{"xml":"<p ><div><i>Познал</i>. Знаменование сего выражения объясняется тем, что дева на священном языке называется עלמה, то есть, по производству сего слова, сокровенная.<br /><br /><i>Я приобрела человека от Господа</i>. Имя первенца Адамова, которое значит приобретение, должно быть особенной важности, поелику Моисей замечает и мысль, с которою оно дано. Слова, заключающие в себе изъяснение сего имени, по применению к подобным выражениям (<a href=\"/bible/?b=300&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>, <a href=\"/bible/?b=10&c=49&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> от Бога отца твоего, <i>Который</i> и да поможет тебе, и от Всемогущего, Который и да благословит тебя благословениями небесными свыше, благословениями бездны, лежащей долу, благословениями сосцов и утробы,</span></span>Быт. 49:25</a>), могут быть переведены двояко: или я приобрела человека Господа, одним словом — Богочеловека; или я приобрела человека от Господа. В обоих видах сего изречения, в одном яснее, а в другом не столь ясно, представляется одна мысль праматери — мысль о том обещанном ей от Бога семени, которое должно поразить змия в голову. С состоянием ее весьма сообразно было то, чтобы она облегчала новые для себя болезни рождения надеждою исповеданием оного второго по Адаме человека, который есть Господь с небеси (<a href=\"/bible/?b=530&c=15&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>). Сомнительно также то, в самом ли Каине думала она иметь обетованного Избавителя или в его потомстве, но и та, и другая погрешность возможны были потому, что обетование дано было без изъяснения времен и других обстоятельств сего события.<br />* * *<br /> С падения первого человека из состояния духовного в плотское, из райского, близкого к небесному в земное, ниспала в нем и дарованная ему Творцем способность нарекать имена. Утратив прозорливость и силу духа, он стал нарекать имена не столь, как прежде, сообразные с истиною, не столь полные силою, как например, он назвал первого сына своего Каином, то есть, «приобретением», а опыт показал, напротив, что Каин был человек потерянный.<br /><i>Слово в день Тезоименитства Его Императорского Величества Благоверного Государя Императора Александра Павловича (Говорено в Успенском Соборе августа 30). 1825</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}