{"xml":"<p ><div><i>Глас крови брата твоего вопиет ко Мне от земли</i>. Поелику Каин не расположен был принести покаяние и принять помилование, то Бог приступает, наконец, к осуждению его и для того показывает ему, что не имеет нужды в его признании, ниже в других свидетелях преступления, кроме самого действия преступления. Кровь Авеля вопиет, то есть требует отмщения (<a href=\"/bible-index/bible/?b=730&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда Он снял пятую печать, я увидел под жертвенником души убиенных за слово Божие и за свидетельство, которое они имели.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?</span></span>Откр. 6:9-10</a>), она вопиет от земли самым действием разрушения, которое по порядку природы возбуждает против себя другие разрушительные силы, и вопль ее восходит даже до Бога; ибо Авель и по смерти говорит верою (<a href=\"/bible-index/bible/?b=650&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>), поставляющею его в благодатном присутствии Божием. При сем паче всего долженствовала поразить Каина — и долженствует утешить последователей Авеля — сия мысль, что кровь убиенного Авеля приемлется Богом с таким же вниманием, как и его жертва.<br /><br />Когда Апостол, описывая преимущества Нового Завета, говорит верующим, что <i>они приступили к Ходатаю Завета Нового Иисусу, и к крови кропления лучше глаголющей, нежели Авелева</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:24</a>), и сему глаголанию крови Авелевой дает высокое значение, производя оное от веры (<a href=\"/bible-index/bible/?b=650&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>), то сие показывает, что в Авеле он находит предвестие и преобразование Иисуса. Сей характер преобразования открывается во всех частях истории Авелевой.<br /><br />Кровь Авеля говорит о нем чрез веру к милосердию Божию и невинностью своею вопиет против убийцы к правосудию Божию — кровь Иисуса вопиет к Отцу небесному о помиловании всего рода человеческого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}