{"xml":"<p ><div>Новый суд Божий на Каина снова показывает, что Бог не хочет смерти грешника. Он делает его безопасным от скорой и внезапной смерти, дабы показать ему и в самом наказании возможность и надежду милосердия; дабы, если не его, по крайней мере часть его потомства (без сомнения, по предуведению), сохранить для рода человеческого и Церкви; и дабы страшный первый пример ожесточенного грешника соделать поучительным примером долготерпения.<br /><br />Безопасность Каина от насильственной смерти утверждается законом и знамением.<br /><br /><i>Всякому, кто убьет Каина, отмстится всемеро</i>. Сей закон объявляется Каину в его утешение, но как исполнение оного касается до всех человеков, то и прочим, вероятно чрез Адама, он долженствовал быть объявлен.<br /><br />Семеричное мщение за Каина значит наказание тягчайшее, нежели самого Каина за смерть Авеля. Ибо число семь, по свойству священного языка, употребляется в неопределенном знаменовании, для возвышения понятия (<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>, <a href=\"/bible-index/bible/?b=240&c=26&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если он говорит и нежным голосом, не верь ему, потому что семь мерзостей в сердце его.</span></span>Притч. 26:25</a>).<br /><br />Столь тяжкое наказание за Каина–убийцу не покажется несправедливым или неуместным, если принять в рассуждение то, что Бог самую жизнь соделал для него наказанием, а умножать или променять наказание Божие не значит уже наказывать виновного, но восставать против правосудия Божия; что убийство; уже осужденное в Каине, менее простительно в тех, которые видели сей печальный опыт; и что нужно было строгим, но предварительным осуждением, сколько можно, заградить путь Каина от последователей.<br /><br />Без основания полагают некоторые, что знамение, положенное Богом на Каине, состояло в отличной одежде или в некоем изображении на челе. Те, которые таковым знамением почитают дрожание членов, утверждаются на словах перевода семидесяти: <i>стеня и трясыйся будеши на земли.</i> Но, кажется, немногое потребно было, чтобы соделать Каина неприкосновенным для встречающихся с ним. Начаток страшного знамения на нем положен уже тогда, когда поникло лице его. Тогда как внешняя природа человека, сотворенная отпечатком внутренней, менее была искажена и разрознена с сею последнею, ужас и отчаяние Каина могли образовать во внешнем его человеке ясную и неизгладимую печать отвержения, которая бы соделывала его живым памятником суда Божия и удаляла бы от него всех его видящих. Впрочем, еврейский текст в сем месте допускает и следующий перевод: <i>и дал Господь знамение Каину</i> (то есть сотворил некоторое чудо, дабы успокоить его удостоверением), <i>что никто, встретив его, не убьет его</i>.<br /><br />Убийце Авеля оставляется жизнь, но со знамением осуждения и наказания — Израиль, распенший Иисуса, сохраняет свое бытие, но только для того, чтобы носить кровь Его на себе и на чадах своих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}