{"xml":"<p ><div><i>Потом родила брата его Авеля.</i> Авель, по изъяснению Иосифа Флавия, означает плач, суету. Причиною сего наименования полагают краткую жизнь и несчастную смерть Авеля. Но трудно вообразить, чтобы прародители все сие предвидели от времени его рождения.<br /><br /><i>Суету</i> вещей человеческих, испытанную прародителями. Но сим не объясняется то, почему сей, а не другой сын, получил имя от суеты.<br /><br />Наконец, <i>тщету</i> той надежды, которую прародители полагали на первого своего сына. В самом деле, могло статься, что они переменили о нем свои мысли еще до рождения другого и наименованием Авеля хотели исправить погрешность, сделанную в наименовании Каина.<br /><br />Вникая в обстоятельства рождения Каина и Авеля, можем находить в них некоторые отдаленные начала того крайнего несходства, которое после открылось между сими братьями. Каин произошел от Адама, свежим, так сказать, ядом греха напоенного; Авель родился от Адама, с продолжением времени, более очищенного покаянием и смирением себя под крепкую руку Божию. Каин был сын надежды, Авель — сын сокрушения; сии различные чувствования родителей могли иметь влияние на рождение, воспитание и образование детей.<br /><br />Что <i>Авель был пастырь овец, а Каин земледелец</i>, сие сказывает Моисей для того, чтобы показать происхождение различных жертв, ими принесенных. Но поелику внутреннее расположение человека имеет влияние на свободное избрание рода жизни, и, взаимно, избранный род жизни — на внутреннее состояние, то два различных рода жизни, избранных детьми Адама, рассматривать можно также в отношении к их личным качествам. Земледелие требует более телесной силы; скотоводство, состоя в попечении о живущих тварях, дает некоторое упражнение сердечной благости (<a href=\"/bible-index/bible/?b=240&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.</span></span>Притч. 12:10</a>, <a href=\"/bible-index/bible/?b=240&c=27&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Хорошо наблюдай за скотом твоим, имей попечение о стадах;</span></span>Притч. 27:23</a>). Земледелие привязывает к земле; жизнь пастушеская, по обычаю древних, есть жизнь кочевая и странническая и потому особенно любезная тем, которые признают себя странниками и пришельцами на земле (<a href=\"/bible-index/bible/?b=650&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;</span></span>Евр. 11:9</a>, 10, 13).<br /><br />Авель есть пастырь и начальник пастырской жизни естественной — Иисус Пастырь и Пастыреначальник в жизни духовной.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}