{"xml":"<p ><div>Вот некоторые изложения темных слов Ламеховых, более благовидные: (<a href=\"/bible-index/bible/?b=10&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Ламех женам своим: Ада и Цилла! послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил мужа в язву мне и отрока в рану мне;</span></span>Быт. 4:23</a>) <i>Я убил человека; могут ранить и меня, и отрока; могут ударить и меня; но если за Каина отмстится всемеро, то за Ламеха семьдесят раз всемеро</i>. По сему изложению речь Ламехова заключает в себе признание в сделанном убийстве, но в сем виде и значении представляет она две несообразности: стихотворный вид первой половины ее несообразен с свойством исторической мысли, которая требует большей простоты и ясности в выражении; при соображении второй половины речи с первою не видно, почему большее отмщение полагается за Ламеха, нежели за Каина, когда они оба убийцы. <br /><br /><i>Если бы я убил человека, и за то ранили бы меня или отрока, и за то ударили бы меня, то, когда за Каина отмстится всемеро, за Ламеха семьдесят раз всемеро.</i> И в сем виде речь Ламехова не показывает, почему он полагает большее отмщение за себя, нежели за Каина.<br /><br /><i>Я тотчас убью человека, который ранит меня, и даже отрока, который ударит меня, ибо за Каина должно быть отмщено всемеро, а за Ламеха семьдесят раз всемеро.</i> То есть «никто не дерзай оскорблять Ламеха. Сильный ли человек во гневе даст мне рану; слабый ли отрок по легкомыслию нанесет удар: за то и за другое я отмщу смертью. Ибо если тот, кто убьет Каина, виновного и осужденного, подвергается тяжкому отмщению, то жесточайшим образом отмстить должно тому, кто хотя только ранит или ударит Ламеха». Таким образом, Ламех кощунствует над определением Божиим об отмщении за Каина, выводя для себя из оного право личного мщения. Не изобретение ли меча Иовилом подало случай обрадованному тем отцу его к сей наглой и бесчеловечной угрозе? Впрочем, сему изъяснению можно противоположить то, что такая угроза совсем не касается до жен Ламеховых: по какому же случаю или приличию обращается он к ним, и притом с таким сильным внушением?<br /><br />Убил ли (כי может означать и вопрошение, <a href=\"/bible-index/bible/?b=290&c=36&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Где боги Емафа и Арпада? Где боги Сепарваима? Спасли ли они Самарию от руки моей?</span></span>Ис. 36:19</a>) я человека, чтобы кто мог ранить меня, или отрока, чтобы ударить меня? Ибо за Каина и проч. Определенное значение сей речи может быть выведено из того, что она в повествовании следует за описанием Ламехова многоженства с плодами его и с сильным внушением, как нечто собственно для них важное. По сему соображению, вероятно, что речь Ламехова была оправданием в многоженстве: «Ада и Селла! Жены Ламеховы! Я знаю, что иным двоякое супружество мое кажется странным и противным закону и что меня сравнивают с Каином, как изобретателя нового преступления, но вы не смущайтесь таковыми суждениями и не опасайтесь ничего; послушайте слов моих, вслушайтесь в речь мою: убил ли я человека, как сделал Каин, или отрока, чтобы можно было мстить мне раною или хотя ударом? Ибо если Каин–братоубийца безопасен, то Ламех–многоженец, конечно, еще безопаснее и проч. Так обыкновенно плотоугодник и сластолюбец оправдывает и обеспечивает себя тем, что он не злодей и не убийца.»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}