{"xml":"<p ><div><i>И он нарек ему имя Энос</i>. Энос значит смертный, немощный. Из чувствования ли смирения и сокрушения вообще или от особенного некоторого искушения, постигшего племя благочестивых, родилось сие наименование, молчание Моисея решить не позволяет.<br /><br /><i>Тогда начали называться по имени Господа</i>. В славянском тексте, согласно с греческим семидесяти толковников, сие место читается так: <i>сей упова призвати имя Господа Бога</i>. Принужденный состав сих слов (ибо что значит: уповал призвать?) и неопределенность представляемого ими понятия (ибо неужели, кроме Эноса, никто <i>не призывал имени Господа Бога</i>?) без дальнего исследования дают приметить несовершенство перевода в сем месте. Слово הוחל, происходящее от חלל переводчик производил от יהל <i>уповал</i> и к сей погрешности приноровил всю речь.<br /><br />С еврейского некоторые переводят сие место так: <i>тогда началось призывание имени Господа</i>. И говорят, что во время Эноса с умножением благочестивого племени установлено общественное и открытое богослужение, коего действия совершались прежде каждым семейством и лицем частно и без соглашения с другими. Иные так: <i>тогда осквернено призывание имени Божия</i>. И в изъяснение сего прибавляют, что со дней Эноса начали уже давать имя Божества вещам сотворенным.<br /><br />В переводе Акилы читается: τοτε ηρχϑη ιου καλεσϑαι εν ονοματι Κυρίου, что, кажется, значит: <i>тогда начали называться по имени Господа</i>, то есть племя благочестивых начало быть отличаемо наименованием <i>сынов Божиих</i>. Сия мысль совершенно соответствует еврейскому выражению קראבשט (<a href=\"/bible-index/bible/?b=290&c=44&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Один скажет: \"я Господень\", другой назовется именем Иакова; а иной напишет рукою своею: \"я Господень\", и прозовется именем Израиля.</span></span>Ис. 44:5</a>, <a href=\"/bible-index/bible/?b=290&c=48&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это, дом Иакова, называющиеся именем Израиля и происшедшие от источника Иудина, клянущиеся именем Господа и исповедающие Бога Израилева, хотя не по истине и не по правде.</span></span>Ис. 48:1</a>) и оправдывается последующим повествованием Моисея о смешении <i>сынов Божиих и дщерей человеческих</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>).<br /><br />Посему должно полагать, что во дни Эноса общество благочестивых видимым образом сосредоточилось и отделилось от сынов века сего.<br /><br /><i>\"Толкование на книга Бытия\". Ч. 1. Сотворение мира и история первого мира. Распространение семени благословенного. Б. IV. 25, 26</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}