{"xml":"<p ><div>Не так легко показать происхождение жертвы, вземлемой от первородных и от тука их, вместо которых пастырь мог бы также принести волну и млеко. Правило разума, повелевающее воздавать Богу видимое почтение приношением того, что для нас есть самое любезное, напрасно приемлется некоторыми за первоначальный закон жертвоприношений. Ибо если по сему правилу приносятся в жертву любимые животные, для чего непозволительно по сему же правилу приносить любимых детей? Для чего кровавые жертвы не приносятся и ныне? Для чего сами израильтяне обязаны были приносить жертву на одном, избранном от Бога месте? Притом всегда было справедливо и по разуму известно самым язычникам, что Богу не угодно всесожжение, что жертва Богу дух сокрушенный (<a href=\"/bible/?b=230&c=50&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:18-19</a>). Посему приличнее положить, что Авель научился приношению в жертву первородных от Адама, Адам — от Бога, а Бог явил в них Агнца закланного от основания мира (<a href=\"/bible/?b=730&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.</span></span>Откр. 13:8</a>) и вместе образ того, как человеки должны представлять тела свои в жертву живую, святую, благоугодную Богу (<a href=\"/bible/?b=520&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>). Приношение первородных в особенности образует Искупителя, потому что Он есть первородный пред всею тварью (<a href=\"/bible/?b=580&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>) по вечному бытию; первородный между многими братиями (<a href=\"/bible/?b=520&c=8&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>) как образ прочих и первый естественный всеобщий наследник благ духовных; первородный из мертвых (<a href=\"/bible/?b=580&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>) по славному своему воскресению. Тук, как вещество удобовоспламеняемое, в жертвоприношении знаменует ревность, с каковою Сын Божий приносит Себя в жертву за человеков, и вместе сердечное расположение верующего, воспламеняемого любовью и Духом Святым.<br /><br />Действие, которым Бог призрел на Авеля и на дар его, долженствовало быть чудесное, дабы сей мог быть уверен, что оно точно происходит от Бога. Нередко Бог свидетельствовал свое благоволение о жертвах ниспосланием огня, как то случилось при установлении священства (<a href=\"/bible/?b=30&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и вышел огонь от Господа и сжег на жертвеннике всесожжение и тук; и видел весь народ, и воскликнул от радости, и пал на лице свое.</span></span>Лев. 9:24</a>), при воззвании Гедеона к избавлению Израиля (<a href=\"/bible/?b=70&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ангел Господень простер конец жезла, который был в руке его, прикоснулся к мясу и опреснокам; и вышел огонь из камня и поел мясо и опресноки; и Ангел Господень скрылся от глаз его.</span></span>Суд. 6:21</a>), по явлении Давиду Ангела погубляющаго, (<a href=\"/bible/?b=130&c=21&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И соорудил там Давид жертвенник Господу и вознес всесожжения и мирные жертвы; и призвал Господа, и Он услышал его, <i>послав</i> огонь с неба на жертвенник всесожжения.</span></span>1 Пар. 21:26</a>), при освящении храма Соломонова (<a href=\"/bible/?b=140&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда окончил Соломон молитву, сошел огонь с неба и поглотил всесожжение и жертвы, и слава Господня наполнила дом.</span></span>2 Пар. 7:1</a>), при состязании пророка Илии со жрецами Ваала (<a href=\"/bible/?b=110&c=18&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве.</span></span>3 Цар. 18:38</a>). Догадываются, что сие же знамение дано было Авелю; и Феодотион в своем переводе вместо слова <i>призрел</i> поставил <i>воспламенил</i>. На сие также знамение указывает, по–видимому, Псалмопевец в словах <i>помянет всякую жертву твою, и всесожжение твое испепелит</i> (<a href=\"/bible/?b=230&c=19&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным.</span></span>Пс. 19:4</a>).<br /><br />Авель приносит Богу жертву, без сравнения приятнейшую, нежели Каинова, — Иисус приносит жертву крестную, единую достойную Бога и упраздняющую собою все жертвы обрядовые.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}