{"xml":"<p ><div>В рассуждении различного успеха жертвоприношений Каина и Авеля можно сделать два вопроса: каким образом Бог изъявил последнему свое внимание, а первому неблаговоление и по какой причине?<br /><br />Моисей не говорит ясно, почему две жертвы неодинаково были приняты, а только, упоминая о неодинаковом их успехе, обращает внимание сперва на приносивших, а потом уже на приношения и тем дает разуметь, что Бог по расположениям сердец судит внешние действия благочестия. Согласно с сим Апостол полагает преимущество жертвы Авелевой в вере, которою он получил свидетельство в том, что он праведник (<a href=\"/bible/?b=650&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>). Посему несовершенство жертвы Каиновой состояло в том, что дух его не был жертвою Богу; что он не веровал в жертву Искупителя и что мнил обрести правду не в вере и усвоении правды Господней, но в себе и делах своих.<br /><br /><i>Каин сильно огорчился и потупил взоры.</i> Слова сии выражают такое негодование в Каине, которое совершенно его расстраивало.<br /><br />Дабы получить точное понятие о сем недуге, должно предварить св. повествователя и соединить начало с последствием — негодование за отвергнутую жертву с братоубийством. Из сего соображения открывается, что вину своего несчастия Каин полагал не в себе, ниже в Боге, но в своем брате, ибо в первых двух случаях действие отчаяния долженствовало бы открыться на самом Каине. Какое же было то несчастие Каина, которое рождалось из благоволения Божия об Авеле и могло, по мнению первого, прекратиться чрез смерть последнего? Чтобы разрешить сие, должно предположить, что Каину известно было преимущество первородства и преимущество племени обетования, которое между племенами человеческими долженствовало быть предметом особенных благодеяний Божиих. Два сии преимущества он надеялся удержать за собою одним: благоволение Божие к Авелю поколебало сию надежду; смерть бездетного Авеля, казалось, могла восставить ее, соединив все обетования, предопределенные роду человеческому в одном лице. Из сего видно, что душевный недуг Каина состоял в гордости и зависти.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}