{"xml":"<p ><div>Слова обличения, с трудом изъясняемые в еврейском, еще большую трудность представляют в греческом тексте семидесяти толковников, который, однако, требует здесь замечания, потому что ему буквально следует славянский перевод, и невразумительностию своею останавливает читающего. Мысль сих слов, сколько можно постигнуть ее догадкою, вероятно, есть следующая: «Если ты право, то есть как должно принес твою жертву, то есть принес ее истинному Богу и совершил по установленному чину, но неправо разделил, то есть принес в жертву не лучшее из даров Божиих и отделил для сего менее нежели десятину, то не согрешил ли ты? Умолкни, прекрати твое негодование». Впрочем, кроме того, что сей перевод не соответствует еврейскому тексту, он представляет нечто странное в соединении понятий, когда правым называется принесение жертвы, неправо отделенной и потому недостойной.<br /><br />Ближайший перевод текста еврейского может быть следующий: <i>если добро творишь</i>, שאת, <i>то не возношение ли</i>? (или: <i>не приятие ли? или: не прощение ли?</i>) <i>а если не добро творишь, то не у дверей ли грех лежит?</i><br /><br />Из многих мыслей, которые подает сия речь, истинная должна быть та, которая наиболее сообразна с намерением глаголющего Бога и с свойством обличения Его. В обличениях Его вообще примечается такой порядок, что Он сперва указует на некоторое видимое и ощутительное зло, которому подвержен грешник, и потом, дабы привести его к покаянию, дает ему разуметь, что оное зло есть следствие греха. В настоящем случае указание на видимое зло заключается в сих словах: для чего ты огорчился и для чего потупил взоры? В следующих словах должно быть объяснено происхождение сего зла от греха, и посему смысл их должен быть таков: «Если делаешь добро, если ты благ и непорочен, то отчего поникнуть лицу твоему? Не должно ли быть совершенно противное сему? Не возношение ли שאת? Не должно ли твое лице быть вознесено и твоею собственною радостью, и Моим (глаголет Бог) благоволением?» (ибо נשא פנים значит и возносить свое лице чувствованием своего достоинства (<a href=\"/bible-index/bible/?b=290&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> пятидесятника и вельможу и советника, и мудрого художника и искусного в слове.</span></span>Ис. 3:3</a>), и возносить лице другого вниманием и благоволением (<a href=\"/bible-index/bible/?b=10&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;</span></span>Быт. 19:21</a>). «А если не делаешь доброго, если в тебе нет благости и чистоты сердца, то у дверей грех лежит». Это он показывается из сердца на лице и является в мрачных взорах и расстроенных чертах подобно псу, лежащему у ворот дома и лютыми взорами преследующему мимоходящих. Он у дверей, на дороге: если не запрешь и не свяжешь, то возбудившаяся злая склонность немедленно устремится на злое дело, а затем не укоснит и наказание».<br /><br /><i>К тебе вожделение (или стремление) его; но ты господствуй (или: и ты будешь господствовать) над ним</i>. Сие заключение обличения Божия Блаженный Августин разумеет о грехе, св. Златоуст принимает за указание на Авеля. По сей последней догадке вид и смысл текста должен быть следующий: к тебе стремление брата твоего, то есть он естественно у тебя в послушании как младший;, и ты будешь господствовать, или, по крайней мере, первенствовать и начальствовать над ним как первородный; и потому для чего напрасно возмущаешься, завидуя Авелю? Но сему изъяснению не благоприятствует как вообще свойство выражений еврейских, так особенно то, что во всем тексте обличительной речи нет ни имени Авеля, ни ясного указания на него. Напротив того, указание на грех, о котором пред сим упомянуто здесь, и близко, и ясно, и потому перевод текста должен получить следующий вид и смысл: к тебе вожделение его, то есть греха; тебя искушает злая склонность, но ты господствуй над ним, то есть преодолевай злую склонность, не допускай ее придти в силу, подавляй зло в самом его начале. То же наставление и в таком же виде преподает Апостол (<a href=\"/bible-index/bible/?b=520&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a>): <i>да не царствует грех в смертном вашем теле, так чтобы вы слушались его в похотях его.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}