{"xml":"<p ><div>Сказано, что <b><i>от Господа было то, что они ожесточили сердце свое и войною встречали Израиля</i></b>. То есть сердце их было ожесточено, как ранее сердце фараона. Не может быть сомнения в том, что совершается это по высокому Божественному решению, когда кого-либо покидает Господь и того предает в руки врагов его; то же происходит здесь, что ранее с фараоном. Но здесь начинает действовать еще и иное, поскольку сказано, что<i> они ожесточили сердце свое</i> для того, чтобы <i>войною встречали Израиля</i>. И по этой причине Израиль не проявлял к ним милости.<br />Израиль мог бы проявить к ним милосердие, когда бы хананеи не войною встречали Израиля. И поэтому повелел Господь, <b><i>чтобы не было им помилования, но чтобы истреблены были</i></b>. Господь велел не пощадить ни одного из них, и всё же Израиль пощадил гаваонитян (<a href=\"/bible-index/bible/?b=60&c=9&s=3&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но жители Гаваона, услышав, что Иисус сделал с Иерихоном и Гаем,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> употребили хитрость: пошли, запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие, изорванные и заплатанные мехи вина;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и обувь на ногах их была ветхая с заплатами, и одежда на них ветхая; и весь дорожный хлеб их был сухой и заплесневелый [и раскрошенный].</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они пришли к Иисусу в стан [Израильский] в Галгал и сказали ему и всем Израильтянам: из весьма дальней земли пришли мы; итак заключите с нами союз.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Израильтяне же сказали Евеям: может быть, вы живете близ нас? как нам заключить с вами союз?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Они сказали Иисусу: мы рабы твои. Иисус же сказал им: кто вы и откуда пришли?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они сказали ему: из весьма дальней земли пришли рабы твои во имя Господа Бога твоего; ибо мы слышали славу Его и все, что сделал Он в Египте,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и все, что Он сделал двум царям Аморрейским, которые [были] по ту сторону Иордана, Сигону, царю Есевонскому, и Огу, царю Васанскому, который [жил] в Астарофе [и Едреи].</span><span class=\"verse-text\"><span class=\"align-super\">11</span> [Слыша сие,] старейшины наши и все жители нашей земли сказали нам: возьмите в руки ваши хлеба на дорогу и пойдите навстречу им и скажите им: \"мы рабы ваши; итак заключите с нами союз\".</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Этот хлеб наш из домов наших мы взяли теплый в тот день, когда пошли к вам, а теперь вот, он сделался сухой и заплесневелый;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и эти мехи с вином, которые мы налили новые, вот, изорвались; и эта одежда наша и обувь наша обветшала от весьма дальней дороги.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Израильтяне взяли их хлеба, а Господа не вопросили.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И заключил Иисус с ними мир и постановил с ними условие в том, что он сохранит им жизнь; и поклялись им начальники общества.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> А чрез три дня, как заключили они с ними союз, услышали, что они соседи их и живут близ них;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо сыны Израилевы, отправившись в путь, пришли в города их на третий день; города же их [были]: Гаваон, Кефира, Беероф и Кириаф-Иарим.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> [Иисус и] сыны Израилевы не побили их, потому что [все] начальники общества клялись им Господом Богом Израилевым. За это все общество [Израилево] возроптало на начальников.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Все начальники сказали всему обществу: мы клялись им Господом Богом Израилевым и потому не можем коснуться их;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> а вот что сделаем с ними: оставим их в живых, чтобы не постиг нас гнев за клятву, которою мы клялись им.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказали им начальники: пусть они живут, но будут рубить дрова и черпать воду для всего общества. [И сделало все общество] так, как сказали им начальники.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус призвал их и сказал: для чего вы обманули нас, сказав: \"мы весьма далеко от вас\", тогда как вы живете близ нас?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> за это прокляты вы! без конца вы будете рабами, будете рубить дрова и черпать воду для [меня и для] дома Бога моего!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Они в ответ Иисусу сказали: дошло до сведения рабов твоих, что Господь Бог твой повелел Моисею, рабу Своему, дать вам всю землю и погубить [нас и] всех жителей сей земли пред лицем вашим; посему мы весьма боялись, чтобы вы не лишили нас жизни, и сделали это дело;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> теперь вот мы в руке твоей: как лучше и справедливее тебе покажется поступить с нами, так и поступи.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И поступил с ними так: избавил их от руки сынов Израилевых, и они не умертвили их;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и определил в тот день Иисус, чтобы они рубили дрова и черпали воду для [всего] общества и для жертвенника Господня; [посему жители Гаваона сделались дровосеками и водоносами для жертвенника Божия] даже до сего дня, на месте, какое ни избрал бы [Господь].</span></span>Нав. 9:3-27</a>) и заключил с ними союз, поскольку они представили себя как пришельцев из весьма дальней земли и заключили с Израилем союз. И однако же, поскольку Израиль помиловал некоторых из хананеев, хотя и в несоблюдение повеления Господа, следует иметь в виду, что хананеи войною встречали Израиля и поэтому Израиль не мог дать им помилования; и не могли и хананеи убедить Израиль проявить милость и пренебречь повелением Господа.<br />Я не могу поверить в то, что это могло произойти каким-либо иным образом, ибо Иисус Навин был их вождем и внимательно прислушивался ко всем повелениям Господа. Тем не менее даже и Иисус Навин не истребил бы их так скоро, если бы они не пошли на него столь подло. Также могло бы случиться, что Иисус Навин во исполнение повеления Господа разбил бы их не столь сокрушительно, и они дожили бы до тех времен, когда Израиль мог пощадить их после смерти Иисуса Навина, поскольку Израиль в то время уже не так внимательно прислушивался к голосу Господа. Ведь и при жизни Иисуса Навина Израиль пощадил некоторых же хананеев, хотя и подчинил своей власти; некоторых хананеев они фактически так и не смогли победить. Но все эти свершения имели место не в то время, когда он был вождем Израиля, а уже когда он в пожилом возрасте отошел от военных дел и только разграничивал земли для Израиля. Он поделил их с тем, чтобы Израиль вошел во владение этими землями, оставленными врагом, и покорил остальные в бою, хотя сам он уже не мог начинать войну. И то обстоятельство, что Израилю удалось покорить себе некоторых хананеев, лишь в малой степени следует отнести на счет Божественного провидения, как это и явствует в соответствующих местах Священного Писания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Вопросы на Семикнижие. Cl. 0270, 6.18.393.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=18&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}