{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Слова Господа к Моисею что вопиеши ко Мне? Предполагают, что Моисей молился к Богу о помощи хотя тайно, без слов, в одной душе, но с такою силой, как бы находился в положении утопающего, которому свойственно из всех сил кричать о помощи, — молился от своего лица и от всего народа. — Да путешествуют пусть пойдут, или пусть готовы будут продолжать сбой путь, потому что препятствия со стороны Египтян к продолжению этого пути будут устранены посредством чуда.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Исход\". VII. Паримия на вечерне в великую субботу. Исход ХIII, 20—22, XIV, 1—32, XV, 1—19</i>.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Стихи 13-15.<br />Пока мы не научились \"стоять\" на месте, когда того требует Господь, мы не сумеем и идти вперед, следуя Его зову. Если мы решились Ему служить, Он научит нас отдыхать на пути, стоять на месте или же двигаться шаг за шагом вперед, согласно Его воле. Для нас всего труднее бывает покоряться воле Божьей, выжидая Его указания. Мы бы предпочли всякую деятельность такому вынужденному отдыху. Мария избрала \"благую часть\", сидя у ног Спасителя и слушая слово Его, но часто такое созерцательное положение не соответствует нашим потребностям. Мы рвемся вперед, нас тянет на живое поприще, на широкое поле деятельности, нам претит то, по-видимому, бесцветное прозябание, каким нам представляется наша скромная жизнь.<br />Быть может, и теперь вы еще в ожидании указания Божия. Не унывайте! \"Благ Господь к надеющимся на Него, к душе, ищущей Его. Благо тому, кто терпеливо ожидает спасения от Господа\" (<a href=\"/bible-index/bible/?b=310&c=3&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благ Господь к надеющимся на Него, к душе, ищущей Его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Благо тому, кто терпеливо ожидает спасения от Господа.</span></span>Плач. 3:25-26</a>). Вас тяготит это ожидание? Да, пока вы не отдадитесь всецело Ему, пока не покоритесь, не примиритесь вполне и бесповоротно вашей участи. Но с той минуты, когда вы отдадите все в Его руки, предоставляя Ему управлять вами помимо вас самих и принимая Его волю беспрекословно в вашем сердце, поверьте, в душе вашей водворится мир невозмутимый, тот мир, который превыше всякого разумения.<br />Господь требует и ожидает от вас прежде всего полного отречения от своей воли, от всего своего, тогда, может быть, будет обращено и к вам повеление, чтобы вы шли, и та деятельность, которую вы искали с таким трудом, окажется рядом с вами. Вы увидите ясный путь перед собою, вам уже не нужно будет ничего искать, ничего придумывать, вы будете идти вперед под сенью крыл Его, во свете лица Его. \"Через .реку перешли стопами; там веселились мы о Нем\" (<a href=\"/bible-index/bible/?b=230&c=65&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем.</span></span>Пс. 65:6</a>).<br />Душа тревожная, беспокойная, суетливая - успокойся, потерпи, утихни, доверься Господу и убедись, что Его цели достигаются всегда, что для Него нет ничего невозможного, \"ибо от века не слыхали, не внимали ухом и никакой глаз не видал другого Бога, кроме Тебя, Который столько сделал бы для надеющихся на Него\" (<a href=\"/bible-index/bible/?b=290&c=64&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.</span></span>Ис. 64:4</a>).</div></p>"}