{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Никто и никогда не сомневался в принадлежности сего псалма Давиду. Ориген, блж. Феодорит и большая часть толковников признают, что псалом сей весьма сходен с предшествующим (139-м) псалмом, и что Давид жалуется в нем на ненависть к нему со стороны Саула и молит Бога, чтобы содействовал его твердости противостоять враждующим, а также, чтобы не позволялось сходиться врагам для наветов и ругательств против него. Христиане греко-восточной Православной Церкви издревле установили читать и петь псалом сей на вечернем богослужении, чтобы испросить себе тем прощение грехов прошедшего дня, почему псалом сей и называется вечерним, как 62-й псалом называется утренним. Св. Иоанн Златоуст признается в трудности объяснения сего псалма.<br /><br /><b>Господи, воззвах к Тебе, услыши мя: вонми гласу моления моего, внегда воззвати ми к тебе</b>.<br /> Эту молитву пророка мы ежедневно слышим за вечерним богослужением. Предание говорит, что псалом сей воспет св. Давидом, когда он находился в изгнании, вдали от скинии сведения. Святая душа его, привыкшая жить в доме Божием (при скинии), воспевать славу Божию, пред лицем кивота Господня, молиться при совершении заповеданных Богом жертвоприношений, томилась скорбию в удалении от священного жилища Божия и, подобно заблудившемуся страннику, из далекого изгнания всею крепостию веры и любви своей взывала ко Господу: <i>Господи, возввах к Тебе, услыши мя!</i> Но можно быть и не в удалении от святилища, а в самом храме, и в то же время быть неуслышанным от Бога. И причиною сего бываем, конечно, мы сами: недостаточность веры нашей и холодность сердца, а нередко и грехи наши удаляют нас от Бога, так что Он как будто и не видит, и не слышит наших молитв, подобно тому, как Иисус Христос, по-видимому, не обращал внимания на просьбу ханаанской женщины об исцелении ее дочери, до тех пор, пока она выразила свою полную и искреннюю веру в Его чудодейственную силу (см. <a href=\"/bible-index/bible/?b=470&c=15&s=22&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:22—28</a>). Может быть, нечто подобное испытывал в своей жизни и царепророк, когда к словам молитвы своей об услышании присовокупил и эти слова: <b>вонми гласу моления моею, внегда воззвати ми к Тебе</b>. Не одни грехи, а часто и обыкновенные житейские наши дела нередко так удаляют и мысль, и сердце наше от Бога, что, пришедши в храм Божий, мы остаемся духом своим далеко за его священною оградою. Но да не будет сего! И что бы ни случилось с нами, какие бы печали и заботы ни стесняли наше сердце, как бы ни были мы измучены душой, — придя в храм Божий, вместе с поющими должны возопить: «Из глубины души взываю к Тебе, Господи; Господи! услыши глас мой!.. Да будут уши Твои внемлюще гласу моления моего» (<a href=\"/bible-index/bible/?b=230&c=129&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Из глубины взываю к Тебе, Господи.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! услышь голос мой. Да будут уши Твои внимательны к голосу молений моих.</span></span>Пс. 129:1—2</a>). <i>Услыши мя, внегда воззвати ми к Тебе</i>! Услышь меня в тот раз, когда буду призывать Тебя!<b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Псалом Давиду</b>. (В Евр. <b>Песнь давидова</b>) <br />СОДЕРЖАНИЕ.<br /><i>Сей псалом одного содержания с предыдущим. Святый Златоуст замечает, что он по уставу отцев обыкновенно читан был на вечерни, так как псалом 62 обыкновенно читается на утрени.<br />Итак оба содержат теплую молитву к Богу: но оный утренний прогоняет тьму нощную, и озаряет нас солнечными лучами, а сей вечерний очищает скверну грехов, содеянных днем, дабы могли мы спокойным сном наслаждаться ночью</i>.<br /><br />Ст. 1) <b>Господи, воззвах к тебе, услыши мя: вонми гласу моления моего, внегда воззвати ми к тебе</b>.<br /><br />Из сего начала явствует, что Давид немаловажному искушению подвержен был, когда так молился: ибо одни и те же слова многократно повторяя, сильно настоит, требуя помощи. И хотя не можно утвердительно сказать, в какое время сложил он сей псалом; но можно догадываться, что написал его во время тяжких гонений, претерпенных от Саула. Впрочем, примером своим научает нас прямо прибегать с молитвою к Богу, и не искать посторонних помощей, как делают мирские люди, оставляя долг молитвы. Давид взывает к Богу, а мирские люди, прежде нежели возопиют к Нему, призывают небо, землю, людей, счастие и все свои мечты: а хотя иногда и возносят гласы свои к Богу, но негодуют и ропщут, так что более воют, нежели молятся.<br /></div></p>"}