{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> В немногих и кратких словах сей молитвы пророк выразил очень многое. Он молится, чтобы Господь Своею благодатною силою оградил его от многоречия и празднословия. Один из самых высших даров, какими Господь Бог одарил человека при сотворении его, — это дар <i>слова</i>, это — образ того всемогущего, животворящего и Ипостасного Слова Божия, «Имже вся быша», те. чрез Которого все сотворено и стало жить. Как многие другие дары Божий, так и сей дар слова человек часто употребляет не на пользу себе, а во вред Вместо того, чтобы использовать этот дар во славу Божию и в назидание ближнему, человек употребляет его на пусторечие, злословие, осуждение клевету и прочие грехи <i>языка</i>, и таким образом этот величайший дар Божий употребляет во зло. Злоупотребляя же даром слова, человек часто и не замечает, какой величайший грех пред Богом он совершает. Злоупотребление словом и само по себе есть тягчайший грех, как попрание и поругание божественного образа, и вместе с тем, бывает источником бесконечного множества зол, которые тем скорее могут погубить нас и сделать безответными на суде Христовом, чем легкомысленнее смотрим мы на грехи языка нашего, не чувствуя всей их тяжести, не сознавая того, как тяжко оскорбляем и прогневляем ими Бога, какое зло делаем нашим ближним и как тяжело грешим против собственного богоподобного естества. Весьма наглядно и ясно все это выражено в соборном послании св. апостола Иакова. «Язык — <i>огонь</i>, — говорит он, — прикраса неправды... он оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны, язык укротить никто из людей не может: это неудержимое зло, он исполнен смертоносного яда. Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию: из тех же уст исходит благословение и проклятие. Не должно, братия мои, сему так быть... И кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело» (<a href=\"/bible-index/bible/?b=660&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span></span>Иак. 3:6</a>, 8—10, 2). Сознавая все это, пророки молятся: «Господи! уста мои подобны двери, или вратам, из которых выходят слова, а с ними вместе и дела, и мысли, посему прошу и молю Тебя: поставь привратника к сей двери (<b>положи хранение устам моим</b>), чтобы он охранял эти врата, т.е. знал и понимал, когда и кого из них впустит, иначе — дай разум, который бы указывал, когда и что можно говорить, и когда молчать, а вместе с разумом укрепи и волю мою Твоею благодатию, чтоб я имел твердые основания для того, что и когда нужно говорить, чтобы ясно мог я различать — «время глаголати и время молчати», по словам премудрого (<a href=\"/bible-index/bible/?b=250&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> время раздирать, и время сшивать; время молчать, и время говорить;</span></span>Еккл. 3:7</a>), и чтобы не забывал, что за всякое слово праздное воздадут человеки ответ в день суда (<a href=\"/bible-index/bible/?b=470&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сие есть второе прошение, которым умоляет Бога, дабы дал ему дар благоразумно говорить, и молчать в надлежащее время: <i>ибо кто не согрешает в слове, сей совершен муж</i> (<a href=\"/bible-index/bible/?b=660&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>). <i>И есть время глаголати, и время молчати</i> (<a href=\"/bible-index/bible/?b=250&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> время раздирать, и время сшивать; время молчать, и время говорить;</span></span>Еккл. 3:7</a>). А дабы краснее выразить мысль сию, Пророк берет метафору от хранения врат градских или домашних, где две вещи необходимо нужны, а именно, дверник и дверь; ибо дверь без дверника или всегда будет отверста, или всегда заключена. Но и дверник без двери не может охранить врага, ежели не будет стоять на страже, и смотреть, дабы кто не вошел, или не вышел против его воли. Но когда в доме и дверь есть, и дверник, тогда все находятся в безопасности. Сего ради глаголет: <i>положи Господи хранение устом моим</i>. Аки бы сказал: Господи! уста мои подобны вратам, откуду выходят слова, а чрез слова выходят мысли и дела; сего ради прошу: <i>положи хранение</i>, то есть, дверника, который бы прилежно хранил врата. А понеже один дверник с трудом может охранить сии врата: сего ради прошу: <i>приложи дверь ограждения о устнах моих</i>. Дверник и дверь означает два дара Духа Святаго, один со стороны разума, дабы человек знал, когда, и как, и что говорить, или молчать должен: другой со стороны воли, дабы смело говорил то, что должно, и молчал, чего говорить не должно, которые дары у Пророка Исаии нарицаются <i>Духом совета и крепости</i> (<a href=\"/bible-index/bible/?b=290&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>).<br /></div></p>"}