{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Мы живем в обществе себе подобных людей, между которыми есть и <i>праведные</i>, т.е. люди богобоязненные и любящие закон Божий, и <i>грешные</i>, т.е. люди, забывающие Бога и пренебрегающие заповеди и божественные уставы. Некоторые из последних относятся к нам, по-видимому, любезно и благоволительно. Пророк, желая сказать здесь, как он сам относился к тем и другим людям, говорит (по изложению Евфимия Зигабена): пусть обличит и накажет меня (выговором) праведник; а ласковость и услужливость грешника пусть не подает мне руку и не услуживает мне; потому что лучше и полезнее бич и обличение от праведника, нежели ласковость, угодливость и услужливость грешника, что значит елей. И жезл праведника гораздо душеполезнее, нежели честь и благотворительность злого, как сказал и св. Григорий Богослов: Полезнее бич праведника, нежели милость грешника, и жезл праведника лучше чести злого. Прибавлено: <b>милостию</b>, потому что праведник, хотя наказывает и обличает, но человеколюбиво и милостиво, ибо он заботится, чтобы согрешающий брат его не погиб, если не получит надлежащего обличения» [7, с. 103]. Другие отцы так говорят о сем: «Всякое вразумление, — говорит св. Афанасий Великий, — охотно прииму от праведного, но от грешника не прииму благословения и ласкательства, которым, как елеем, умащают главу мою» [3, с. 414]. А св. Иоанн Златоуст так говорит: «в тех обществах, в которых приятно говорят ко вреду, я не хочу участвовать, но лучше желаю быть с теми, которые обуздывают, исправляют, обличают, обнажают грехи, наказывают..., а от нечестивых не приму и приятных слов». Последния слова: <b>яко еще и молитва моя во благоволении их</b>, блж. Феодорит объясняет так: «Я не только не завидую благоденствию их, но еще молюсь об изменении счастия их, дабы, изменившись во благоуспешности, они изменились и во зле» [7, с. 1104]. Посему под <i>благоволениями</i> блж. Феодорит здесь разумеет благополучие и благоденствие беззаконных и грешных [7, с. 1104].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сие есть пятое прошение, в котором Давид умоляет Бога, дабы Он по милости Своей дал ему друзей таких, которые бы из любви к нему могли увещевать и исправлять его, а не таких, которые бы льстя ложными похвалами, обманывали его. Сие благодеяние Божие есть одно из величайших, когда по милости Его находим таких друзей, которые говорят нам правду, и когда мы охотно их слушаем, и за то сердечно благодарим: ибо у мирских людей, не приявших сего Божия дара, услуга друзей раждает, а правда глаза колет. <i>Елей грешнаго</i>, о котором Давид упоминает здесь, и которым с приятностию и удовольствием намащается глава, означает сладкоречие льстеца, который обыкновенно грехи смягчает, или извиняет, да еще под некоторым благовидным предлогом яко добродетель хвалами превозносит. Следующия за сим слова: <i>яко еще и молитва моя во благоволениих их</i> — означают, что Давид не токмо не хощет иметь сообщества с таковыми людьми, каковы суть льстецы и ласкатели, но и будет молиться Богу, дабы избавил его от содружества их, а наипаче от тех пороков, в которых они все удовольствие свое поставляют. Сии слова в Еврейском тексте читаются несколько иначе так: <i>яко еще и молитва моя будет противу злоб их</i>. По силе слов сих Давид пророчествует здесь вообще о бедственной кончине нечестивых, аки бы сказал: хотя нечестивые ныне роскошествуют и веселятся, но я вскоре буду оплакивать их. Они еще поживут мало, но наконец поражены будут таким ужасным ударом, который исторгнет у меня и у всех сынов Божиих сожаление.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div><b> Яко еще и молитва моя во благоволениих их</b><br /> – то есть не хочу от них милости, хотя бы они с благоволением принимали мои просьбы.</div></p>"}