{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Последние стихи сего псалма, которыми пророк заканчивает свою молитву к Богу, свидетельствуют, с одной стороны, о том, насколько была сильна и крепка его вера в близкую и скорую помощь Божию, а с другой — указывают, что на сей вере утверждалась его непоколебимая надежда на всегдашнюю к нему милость Божию. С такою верою он всегда видел пред собою Господа и потому мог всегда говорить: «Предзрех Господа предо мною выну, яко одесную мене есть, и я не поколеблюсь» (<a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a>). А потому и здесь, указав на злосчастную участь грешников, обращает очи свои К Господу Богу, и, как бы смотря прямо в очи Господни (ср. <a href=\"/bible-index/bible/?b=230&c=24&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Очи мои всегда к Господу, ибо Он извлекает из сети ноги мои.</span></span>Пс. 24:15</a>), говорит: «к Тебе, Господи, Господи, очи мои; на Тебя уповаю, не отринь души моей! Сохрани меня от силков (<b>от сети</b>), поставленных для меня, от тенет беззаконников. Падут нечестивые в сети свои, а я перейду» (пер. с евр.). Как прежде высказывал он свое моление ко Господу о том, чтобы (<a href=\"/bible-index/bible/?b=230&c=140&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.</span></span>Пс. 140:4</a>) <i>не уклониться ему в словеса лукавствия</i> и не подпасть под влияние людей, <b>делающих беззаконие</b>, так и здесь, устремив очи свои ко Господу, умоляет не отринуть душу его и сохранить ее от <i>соблазн</i> тех же делающих беззаконие, выражая, вместе с тем, уверенность в том, что они сами <i>падут</i> в ту сеть, или<i> мрежу свою,</i> которую они расставили для уловления его. Последние слова: <b>един есмь аз</b>, — хотя выражены в единственном числе; но можно думать, что пророк разумеет в них не одного себя, но и всех единомысленных с собою, означая, что они будут благонадежны и невредимы до тех пор, пока совершат течение жизни своей (<b>дондеже прейду</b>).<br /><b></b></div></p>"}