{"xml":"В еврейской Библии этот псалом не имеет надписания, в греческой же и Вульгате он, как и все псалмы, начиная с 110, надписывается- \"аллилуия\". Псалом - алфавитный, причем каждой буквой еврейской азбуки начинается не один стих, как в тех псалмах, которые уже встречались у нас, а строфа в 8 стихов, а потому всех стихов в псалме 176, строф же 22, по числу знаков еврейской азбуки. Псалом можно считать написанным во время Ездры и Неемии, так как указания псалма на нестроения жизни, вроде враждебных отношений к иудеям правительства (23, 46), появление среди самих иудеев отступников (21, 53, 150), равно также многочисленные указания, что праведник боролся и находил защиту и подкрепление только в вере в Господа и следовании Его закону (<i>ст.</i> 1-8, 14, 20, 24 и др.) совпадают с положением евреев в эпоху деятельности Ездры и Неемии, когда персидские цари мешали евреям по проискам самарян устроению их гражданской, политической и религиозной жизни, когда евреи за свою верность закону подвергались прямым даже преследованиям, <i>напр.</i>, при Артаксерксе 3, его военачальник Вагоз обложил жертвоприношения податью; известный Артаксеркс Лонгиман издал даже повеление по проискам царедворца об истреблении иудеев (<a href='B:190 3:8-14'>Есф 3:8-14</a>). В это время у евреев было много отступников от веры отцов.<p/>Содержание псалма посвящено уяснению высоты содержания закона Божия и выяснению его благодетельного значения для человека. Несмотря на обширность псалма и кажущуюся повторяемость многих мыслей, он, однако, по выражению преосв. Феофана (<i>см.</i> толкование на этот псалом, введение к нему), полон разнообразия или в уяснении свойств закона, или разных его оттенков, так что для углубляющегося в его чтение представляет неистощимый материал для назидания. Указанный труд преосв. автора ознакомит желающего с деталями, оттенками содержания псалма, в его правовоспитательном понимании, мы же здесь остановимся лишь на тех местах, которые за некоторой темнотою нуждаются в выяснении прямого, буквального смысла."}