{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> Ибо Тому, Который хочет примирять небо с землею, прилично было первых примирить тех самых, которые Его осуждали: притом присутствовал здесь сам Господь, <i>«изменяяй сердца Князей земных»</i> (<a href=\"/bible/?b=220&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> отнимает ум у глав народа земли и оставляет их блуждать в пустыне, где нет пути:</span></span>Иов. 12:24</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.14</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>...были во вражде друг с другом<a href=\"#646324_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646324_1\" class=\"note-item\" href=\"#646324_1\">1</a> В толковании этого стиха Евфимий уточняет употребленные здесь выражения: μετ’ ἀλλήλων («друг с другом») как ἀλλήλοις («друг другу») и πρὸς ἑαυτοῦς (букв.: «к самим себе») как πρὸς ἀλλήλους («друг к другу»). Опускаем это толкование.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1088</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Из учтивости, из желания сделать приятное Ироду, Пилат отсылает невиннаго Иисуса к Ироду. Из учтивости, из желания сделать приятное Пилату, Ирод возвращает осмеяннаго Праведника к Пилату. Так решила правда человеческая, и до того в лице Ирода и Пилата довольна была собою, что забыла прежния неприятности. Вот еще таже правда делает выбор между Вараввою и Иисусом. Посмотрим, как и какой сделан ею выбор? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 10 (40)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Даже в своем бесчестии и унижении праведник творит добро своим врагам. Он их примиряет. Правда, в этом конкретном случае их примирение означало не совместный почин в каком-то добром деле, а общее преследование Праведника. Но, по крайней мере, ослабевало и угасало пламя их взаимной ненависти. Для праведника и то воздаяние. Пилат и Ирод враждовали друг с другом. Но в тот день, когда Спаситель был приведен на суд сначала к одному, а потом и к другому, они помирились. Князь мира принес мир вздорящим сторонам - мир, который поможет вытесать для Него крест. Впрочем, и пришел Он для того, чтобы стать добровольной жертвой за грехи многих.<br /> И сегодня пребывающие в раздоре противники мирятся, когда нужно совместными усилиями ополчиться против Господа и осудить [Его]. Как только услышат они имя Его, постепенно утоляют свою обоюдную неприязнь, чтобы попытаться очернить это святое имя. Грешник легче выносит грешника, нежели праведника. Грешник грешника проще понимает и легче с ним примиряется, нежели с праведником.<br /> Даже партии в некоторых странах, наиболее рьяно друг другу противостоящие, приходят к компромиссу, когда надлежит принять решение о том, какое место следует отвести Господу Иисусу Христу в данном государстве: первое ли (какое Ему и подобает) или же последнее? В таком вопросе кровные враги мирятся один с другим - лишь бы оттеснить Господа на последнее место. Точно также и в эпоху евангельских событий враждовавшие друг с другом партии фарисеев и саддукеев помирились и объединились против Христа.<br /> Для чего Самому Чистому и Самому Необходимому уделяется последнее место? Для того чтобы - по их разумению - первые места остались за ними. Тот же самый мотив главенствовал и у фарисеев, и саддукеев, отчаянных неприятелей [Истины], когда перед ними стояла задача осуждения Христа на смерть. Та же самая побудительная причина вызвала к жизни примирение между Пилатом и Иродом, когда нужно было вынести Христу смертный приговор.<br /> О братья мои, да не ищем никогда мира с неправдой наперекор правде. Но да неустанно взыскуем мира с Богом и с совестью. Боже, помоги нам всегда иметь такой мир. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 26 (13) марта</div><br /></div></p>"}