{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>Посмотрим еще, что делается с Заступником нашим, от Ирода возвращенным к Пилату, и послушаем, что Пилат и люди Его, дом Израилев, которые ожидали пришествия Его, которых Он пришел спасти, как Сам говорит: <i>«Я послан только к погибшим овцам дома Израилева» </i>(<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>), — что о Нем судят? Какое определение с обеих сторон полагают? Здесь слышим разные о Нем голоса. Пилат, язычник, не знающий Истинного Бога, закона Его и пророков, познает и признает Его неповинность: <i>«Не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его; </i><b>и Ирод также, ибо я посылал Его к нему; и ничего не найдено в Нем достойного смерти» </b>(<a href=\"/bible-index/bible/?b=490&c=23&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> сказал им: вы привели ко мне человека сего, как развращающего народ; и вот, я при вас исследовал и не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Ирод также, ибо я посылал Его к нему; и ничего не найдено в Нем достойного смерти;</span></span>Лк. 23:14—15</a>). Но сонм иудейский вопиет: <i>«Возьми Его, а отпусти нам Варавву»</i>. Варавва был посажен в темницу за произведенное в городе возмущение и убийство» (<a href=\"/bible-index/bible/?b=490&c=23&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но весь народ стал кричать: смерть Ему! а отпусти нам Варавву.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Варавва был посажен в темницу за произведенное в городе возмущение и убийство.</span></span>Лк. 23:18—19</a>). Пилат снова признает и объявляет Его неповинность и хочет Его отпустить: <i>«Пилат снова возвысил голос, желая отпустить Иисуса»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Пилат снова возвысил голос, желая отпустить Иисуса.</span></span>Лк. 23:20</a>). Но народ Божий возглашает: <i>«Распни, распни Его»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>). И опять Пилат оправдывает Его и хочет отпустить. «Он в третий раз сказал им: <i>«Какое же зло сделал Он? Я ничего достойного смерти не нашел в Нем; итак, наказав Его, отпущу» </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он в третий раз сказал им: какое же зло сделал Он? я ничего достойного смерти не нашел в Нем; итак, наказав Его, отпущу.</span></span>Лк. 23:22</a>). Но Израиль Божий крепится и усердно требует Его распятия:<i> «Они продолжали с великим криком требовать, чтобы Он был распят» </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но они продолжали с великим криком требовать, чтобы Он был распят; и превозмог крик их и первосвященников.</span></span>Лк. 23:23</a>). <br /><i>Об истинном Христианстве, 2.2.297</i></div></p>"}