{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Видим, что беззаконный собор, учинивший поругание Сына Божиего и неправедно осудив Его на смерть, предает Понтийскому Пилату, игемону. <i>«И, связав Его,</i> — говорит евангелист, — <i>отвели и предали Его Понтию Пилату, правителю» </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, связав Его, отвели и предали Его Понтию Пилату, правителю.</span></span>Мф. 27:2</a>). И тут опять обличают Неповинного, как виновного, и опять судят неправедные Праведного! «Начали, — говорит Евангелие, — обвинять Его, говоря: <b>«Мы нашли, что Он развращает народ наш и запрещает давать подать кесарю»</b>. О, злость человеческая! Называют развратником Того, Который <i>«путь, истина и жизнь»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), Который учил их пути истинному, и их бесноватых, хромых, слепых и прокаженных исцелил, и их мертвецов воскресил! Противником кесаря провозглашают Того, Который говорил им: <i>«Отдавайте кесарево кесарю, а Божие Богу»</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span></span>Мф. 22:21</a>).<br /><i>Об истинном Христианстве, 2.2.297</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Предыдущие события - <a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a><br />Чтобы заставить Пилата судить Иисуса, Синедрион стал «обвинять» Иисуса в гражданских преступлениях. Три вины взводил он на Иисуса: будто назорейский Учитель возмущает народ, будто запрещает давать дань Кесарю и будто называет себя царем земным. Безсовестно клевещет Синедрион. Не посланным ли Синедриона сказал Спаситель: <i>воздадите Кесарева Кесаревы, и Божия Богови,</i> когда они коварно спрашивали Его: должно ли платать подать Кесарю (<a href=\"/bible-index/bible/?b=470&c=22&s=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> покажите Мне монету, которою платится подать. Они принесли Ему динарий.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит им: чье это изображение и надпись?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span></span>Мф. 22:17—21</a>)? Не повелел ли Он Петру заплатить дань за Него и за себя (<a href=\"/bible-index/bible/?b=470&c=17&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:24—27</a>)? Не скрылся ли Он от народа, когда тот против Его воли хотел провозгласить Его Царем (<a href=\"/bible-index/bible/?b=500&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иисус же, узнав, что хотят придти, нечаянно взять его и сделать царем, опять удалился на гору один.</span></span>Ин. 6:15</a>)? Пилат не обратил никакого внимания на два первыя обвинения, как на несомненную для него клевету. Но как римский префект, сочел нужным спросить Иисуса по последнему обвинению.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 9 (39)</i></div></div></p>"}