{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Не знаю, как назвать тебя, чтобы приветствовать достойно, но есть опасность, что не следуешь ты даже самому обыкновенному разуму. Ибо этот вопрос: \"По какой причине Христос сострадающих Ему жен не только не похвалил, но даже укорил?\" - служит самым великим признаком того, что не принято тобою даже общее всем понимание. Сострадание оскорбительно было для Того, Чье страдание было не невольное. Ибо невольно страждущие справедливо оплакиваются, а терпящие добровольно - ублажаются. То или другое возбуждает не совершающееся видимым образом, но подвергаемая испытанию воля страждущих. Разбойники и мученики терпят одно и то же, но не от одного начала это происходит и впереди у них не один конец.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма. Книга I. 666. Схоластику Аммонию.</i></div><br /><br />***<br />Спрашивал ты, по какой причине Христос, когда шел, или веден был ко Кресту, запрещал женам плакать о Нем, тогда как было сие, хотя и делом неведения, однако же и признаком благорасположения. Посему сказываю: поскольку страдание Его было не невольно и не вопреки желанию, то сострадательность справедливо казалась для Него оскорблением. Ибо неприятно и не заслуживает одобрения сострадание, когда страждет кто по собственному изволению. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма. Книга II. 599. Пресвитеру Мартиану. Почему Христос, идя ко Кресту, запрещал плакать женам?</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Покаянная проповедь иерусалимским женам заключает в себе во первых указание на предмет плача (ст. 28), далее открывает суд грозный для Иерусалима (ст. 29) и пророчественный суд для всех, отвергающих Иисуса (ст. 30); наконец призывает видеть в суде милости, совершающемся над Иисусом, суд правды неумолимой для грешников нераскаянных (ст. 31).<br /><b>Дщери иерусалимстии,</b> говорил Христос<b> Иисус, не плачитеся о Мне, обаче себе плачите и чад ваших</b>.<br />О Себе Самом еще тогда, как Иуда вышел из собрания учеников, с упорною решимостью предателя, сказал Спаситель: <i>ныне прославися Сын человеческий</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a>), и потому судьба Его должна вызывать из сердец людских только хвалу дивной любви Божией.<br />Но наши грехи призывают на нас суд правды Божией. Дщерям Иерусалима надлежало горько плакать о себе, чтобы вызвать из глубины души живую веру в отвергаемаго Спасителя мира; им надлежало громко взывать к Нему: спаси нас, спаси нас от гнева Божия, Ты един наш Спаситель, Ты Спаситель всего мира, слепаго от грехов и повиннаго суду Божию! Так призывая дщерей Иерусалима к плачу о себе самих, Господь призывает к тому же всех участвующих в осуждении Его на смерть. А как много было таких сообщников! Грехи целаго мира, грехи всего человечества, грехи каждаго, кто бы то ни был из людей, ведут Его на Голгофу для распятия. И однако чем платят Ему люди, за которых идет Он на смерть? Любовию к Нему? сознанием виновности своей? плачем о себе? Ах! если не было всего того в Иудеях, осудивших Мессию Иисуса на распятие: это еще не так страшно, как страшно то, что нет того же и в стольких христианах, которые любят забавы и негу, веселость и шум, жизнь просторную и безпечную, и не думают, кто они. Если знают Иисуса, но не знают самих себя; если верят, что Христос Иисус есть точно Спаситель мира, но не знают, не чувствуют в глубине души того, как велика их виновность пред Богом: что пользы в том? Это страшная забывчивость о себе , — пагубный обман самообольщения.<br /><b>Обаче себе платите и чад ваших.</b> Почему присоединил Спаситель к плачу о себе плач о детях? Ах! любящее сердце Его не без трепета напоминает о страшном приговоре, какой произнесли Иудеи не только на себя, но и на детей своих пред Пилатом: <i>кровь Его на нас и на чадех наших</i>, кричали они (<a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Спаситель вразумляет дщерей иерусалимских, что злоба сама призвала на детей своих гнев Божий, и что надобно горько плакать и за них пред Богом, чтобы живою верою в Спасителя мира привлечь на себя и на них благодать прощения в грехах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 15 (45)</i></div></div></p>"}