{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>В той же главе и об этом обстоятельно изложено, там, где имеется: <i>«И поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский</i>»<a href=\"#646350_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646350_1\" class=\"note-item\" href=\"#646350_1\">1</a> <a href=\"/bible/?b=470&c=27&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.</span></span>Мф. 27:37</a> (728 A–729 A).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1092</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Обыкновенным делом было, что над главою осужденнаго на распятие означали вину, за которую распят осужденный<a href=\"#646286_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И над главою Иисуса написана была вина. Но как много особеннаго оказалось в этом случае! Содержание надписи: <i>Иисус Назорянин Царь иудейский.</i> (<a href=\"/bible/?b=500&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.</span></span>Ин. 19:19</a>) Что хотел сказать этим Пилат? На первый взгляд надпись выражала ту самую вину, за которую требовал Синедрион Иисуса на смерть,— присвоение царскаго достоинства. Но надпись не ясна. Не видно, присвоил ли себе это достоинство Сам Иисус, или присвояли Ему другие ? Признавали ли Его Иудеи Царем и только изменнически выдали своего Царя врагам, или, не имея причин почитать Его Царем, предали Его в руки законной власти? Это — неопределенность намеренная и очень неприятная для Синедриона!<br />Надпись написана была на трех языках, с тем, чтобы незнающий одного мог понимать ее на другом или на третьем языке. Еврейский язык понимали тогда не все Иудеи, греческий язык был общеупотребительный во всей римской империи; римский язык оказывался нужным по крайней мере для того, чтобы понимали, какая власть осуждала Иисуса. — Если же на целых трех языках надпись говорила одно и тоже, чтобы только быть понятною всем: то это значило, что лице, о котором говорила надпись, есть лице важное. Так писались у Римлян надписи только для лиц самых высоких, для победоносных полководцев и царей. — Следовательно вид надписи придавал и от себя горечи Синедриону. — Заметим еще, что по словам евангелиста <i>положи </i>надпись <i>на кресте</i>; следовательно она была на особой доске. Это несомненно и потому, что при благочестивой Елене надпись нашли лежавшею отдельно от креста<a href=\"#646286_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Такое положение надписи также выражало ея торжественность, неприятную для Синедриона.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646286_1\" class=\"note-item\" href=\"#646286_1\">1</a> Светоний Domitian. c. 10. Caligula. c. 32<br /></li><li><a id=\"646286_2\" class=\"note-item\" href=\"#646286_2\">2</a> Руфин Hist. eccl. lib. 1. c. 7</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 17 (47)</div></div></p>"}