{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1139&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Шанхайский свт.</a><div><i>Един от обещеною злодею хуляще Его, глаголя: аще Ты еси Христос, спаси Себе и наю. Отвещав же другий прещаше ему, глаголя: ни ли ты боишися Бога, яко в томже осужден еси; и мы убо в правду: достойная бо по делом наю восприемлева: Сей же ни единого зла сотвори. И глаголаше Иисусови: помяни мя, Господи, егда приидеши во царствии си.</i> <b> И рече ему Иисус: аминь глаголю тебе, днесь со Мною будеши в раи»</b> (<a href=\"/bible/?b=490&c=23&i=39&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Один из повешенных злодеев злословил Его и говорил: если Ты Христос, спаси Себя и нас.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Другой же, напротив, унимал его и говорил: или ты не боишься Бога, когда и сам осужден на то же?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> и мы <i>осуждены</i> справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:39-43</a>).<br /><br /> Так повествует святой евангелист Лука о глубоко назидательном и умилительном событии, об обращении и помиловании Христом разбойника, висевшего рядом с Ним на кресте на Голгофе.<br /><br />Чем заслужил разбойник такую милость? Чем вызван такой скорый и решительный ответ Господа? В аду находились еще все ветхозаветные праведники, включая св. Иоанна Предтечу. В ад собирался сойти Сам Господь, правда не для того, чтобы там страдать, а чтобы вывести оттуда узников.<br /><br />Не обещал еще Господь никому возвести его в Царство Небесное, даже апостолам обещал взять их в Свои обители, лишь когда их уготовит.<br /><br />За что же разбойник прежде всех удостаивается милости, почему ему так быстро отверзаются двери рая? Вникнем в состояние души разбойника и в окружающую его обстановку.<br /><br />Всю жизнь провел он в разбоях и преступлениях. Но видно не умерла в нем совесть, и в глубине души осталось нечто доброе. Предание говорит даже, что он был тем самым разбойником, который во время бегства Христа в Египет сжалился над прекрасным дитятей и не позволил Его убить своим сотоварищам, вместе с ним напавшим было на бежавшее в Египет святое семейство. Не вспомнилось ли ныне ему лицо того Младенца, когда он всмотрелся в лицо Висевшего рядом с ним на кресте?<br /><br />Но было ли то так или нет, во всяком случае взгляд разбойника на Христа пробудил в нем совесть. Ныне он висел рядом с Праведником, рядом с <i>«Красным добротою паче сынов человеческих»</i> (<a href=\"/bible/?b=230&c=41&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!</span></span>Пс. 41:3</a>), Которого в то время был <i>«вид безчестен, умален паче всех сынов человеческих»</i>, не имевшим <i>«ни вида, ниже славы»</i> (<a href=\"/bible/?b=290&c=53&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>).<br /><br />Глядя на Него разбойник словно очнулся от глубокого сна. Ему ясно представилось различие между Ним и им самим. Тот — несомненный Праведник, прощающий даже Своим мучителям и молящийся за них Богу, Которого называет Своим Отцом. Он же — убийца многих жертв, проливавший кровь людей не сделавших ему никакого зла.<br /><br />Взирая на Висевшего на кресте, он словно в зеркале увидел свое нравственное падение. Все лучшее, что таилось в нем, пробудилось и искало выхода. Он осознал свои грехи, понял, что к печальному концу привела его лишь собственная вина и винить ему некого. Посему злобное настроение против исполнителей казни, каковым был охвачен разбойник, распятый по другую сторону от Христа, а вначале и он сам (<a href=\"/bible/?b=470&c=27&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Также и разбойники, распятые с Ним, поносили Его.</span></span>Мф. 27:44</a>), сменилось в нем чувством смирения и сокрушения. Он почувствовал страх грядущего над ним суда Божия.<br /><br />Отвратителен и ужасен стал для него грех. В душе он уже не был разбойником. В нем проснулись человеколюбие и милосердие. Со страхом за участь своей души в нем сочеталось отвращение к происходившему надругательству над невинным Страдальцем.<br /><br />Несомненно он слышал и прежде о великом Учителе и Чудотворце из Назарета. Происходившее в Иудее и в Галилее было предметом многих разговоров и толков во всей стране. Прежде то, что он слышал о Нем, проходило мимо его внимания. Теперь, очутившись вместе с Ним и в одинаковом с Ним положении он начал понимать нравственное величие Его личности.<br /><br />Беззлобие, всепрощение и молитва Христова поразили разбойника. Он сердцем понял, что рядом с ним не обычный человек. Так обращаться к Богу, как Своему Отцу, в час смерти мог лишь тот, кто воистину сознавал себя Сыном Божиим. Не поколебаться в своем учении о любви и всепрощении, перенося всю низость людской клеветы и злобы тех, коим творил благодеяния, мог лишь тот, кто был в тесном общении с источником Любви или Сам был Им.<br /><br />Вспомнилось разбойнику все, что он слышал необычного о распятом ныне с ним и теплое чувство веры зародилось в его сердце. Да, несомненно Он был Сын Божий, воплотившийся на земле, но пребывающий непрерывно в общении со Отцом Своим, Сын Божий, не принятый землей и возвращающийся на небо, Сын Божий, могущий прощать людям! У него появилась надежда, что он избежит осуждения на суде посмертном. Если Иисус молит Отца Своего за Своих распинателей, Он не отвергнет и распятого с Ним. К Нему нужно обратиться, чтобы Он, разделяющий сейчас с ним одну участь горьких страданий, принял его и в Своем блаженстве.<br /><br />Правда, обращение к Иисусу со словами любви и участия встречено будет насмешками окружающей толпы, беснующейся и хулящей Его. Признать Его праведником и Сыном Божиим — значит привлечь на себя внимание и гнев старейшин Иудейских. Хотя они не смогут причинить ему телесных мучений больше, чем он уже терпит, но как тяжело будет чувствовать вокруг себя одну злобу, как тяжки сделаются для него страдания, когда и над ним начнет издеваться бушующий здесь праздный народ!<br /><br />Впрочем, что для него теперь гнев земных властей, что ему ныне насмешки людские? Как ни тяжело быть отверженным людьми у порога смерти, еще тяжелее быть отверженным Богом. На суд Божий идет он и Бога лишь нужно ему страшиться! Нужно в последние мгновения жизни сделать то, что еще в его силах, чтобы снискать благоволение Божие!<br /><br />Пусть своими словами он хоть несколько облегчит страдания Христа, путь хоть один из хулящих усовестится и перестанет злословить Его. Христос, обещавший вознаградить за чашу воды поданную во имя Его, не оставит за то и его без воздаяния. Пусть поносящие Христа, поносят и его с Ним! Это еще теснее свяжет его с Христом! С Христом будет делить он участь здесь, не забудет его Христос и в Своей славе!<br /><br />И вот, среди шума громких насмешек, злословий и ругательств, он стал увещевать своего сотоварища, висевшего по левую сторону от Христа, перестать злословить Его. <i>«Ни ли ты боишися Бога, яко в том же осужден еси? И мы убо в правду: достойная бо по делом наю восприемлева. Сей же ни единаго зла сотвори».</i> А затем из уст его послышался смиренный глас: <i>«помяни мя, Господи, егда приидеши во царствии си».</i><br /><br />То был зов бывшего разбойника, а ныне нового ученика Христова, уверовавшего во Христа тогда, когда прежние ученики оставили Его.<br /><br /><i>«Разбойник богословяше, аз же отвергохся»</i> (седален глас 5), вопил со скорбию после св. апостол Петр. Усомнились в то время в Господе и все остальные апостолы.<br /><br />Даже св. Иоанн Богослов, неотлучно следовавший за своим Учителем и стоявший у Креста на Голгофе, хотя и продолжал быть верен возлюбившему его Иисусу, не имел тогда совершенной веры в Божественность своего Учителя: лишь после Воскресения, войдя в пустой гроб, где лежали пелены и головной плат, обвивавшие мертвое Тело Христово, он <i>«виде и верова»</i>, что Христос воистину воскрес и есть Сын Божий.<br /><br />Апостолы поколебались в своей вере в Иисуса, как в Мессию, потому что они ожидали и хотели в Нем видеть земного Царя, в Царстве которого они смогут сидеть «одесную и ошуюю» Господа.<br /><br />Разбойник понял, что царство униженного и преданного на Позорную смерть Иисуса из Назарета <i>«несть от мipa сего».</i> Но именно того царства и искал ныне разбойник: затворялись за ним врата земной жизни, открывалась вечность. Расчеты с земной жизнью у него были покончены, он думал теперь о жизни вечной. И у порога вечности стала ему понятна тщета земной славы земных царств. Он осознал, что величие заключается в праведности, и в праведном невинно мучимом Иисусе он узрел Царя правды. Не славы в земном царстве просил он у Него, но спасения своей души.<br /><br />Вера разбойника, родившаяся из преклонения пред нравственным величием Христа, оказалась крепче, чем вера апостолов, хотя и плененных высотой учения Христова, но еще больше веровавших в Него ради происходивших от Него чудес и знамений.<br /><br />Не совершилось ныне чудесного избавления Христа от его врагов, — и вера апостолов поколебалась.<br /><br />Но проявленное Христом терпение, всепрощение и вера в то, что слышит его Отец Небесный так ярко выразили праведность Иисуса, Его нравственную высоту, что, уверовав в Христа ради нее, нельзя было поколебаться тому, кто искал духовного и нравственного возрождения.<br /><br />А того именно и жаждал, сознавший свое глубокое падение разбойник.<br /><br />Не просил он у Христа быть в Его Царстве «одесную Его или ошуюю», но, сознавая свое недостоинство, он смиренно просил лишь <i>«помянуть его во Царствии Своем»</i>, дать ему хоть последнее место.<br /><br />Он открыто пред всеми исповедовал Распятого Христа Господом и просил у Него помилования.<br /><br />Смиренная вера во Христа сделала его исповедником. Произволением своим он был даже мученик, ибо не побоявшись признать своим Господом всеми отверженного <i>«Царя Иудейского»</i>, на Котором была сосредоточена вся ненависть безчисленного народа, собравшегося в те дни в Иерусалиме со всех концов мipa на праздник Пасхи и вместе со своими старейшинами и священниками хулившего Христа, он конечно не устрашился бы и страдать за Него.<br /><br />Так глубокое покаяние разбойника родило смирение и вместе с ним оказалось прочным основанием такой твердой веры, какой в то время не обладали ближайшие ученики Христовы.<br /><br />Уверовавший разбойник проявил тот подвиг, на который тогда не был способен ни один из них.<br /><br /><i>«Всяк убо иже исповесть Мя пред человеки, исповем его и Аз пред Отцем Моим, иже на небесех»</i>, сказал Господь Иисус Христос (<a href=\"/bible/?b=470&c=10&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span></span>Мф. 10:32</a>).<br /><br />Разбойник исповедал Христа, исповедал Его пред многочисленным народом, издевавшимся над Ним, исповедал тогда, когда это никто не осмелился сделать и когда даже оставшиеся верными Ему немногие ученики и женщины лишь горькими слезами свидетельствовали о своей любви к Нему.<br /><br />Разбойник сделал то, что некогда сделали три отрока в Вавилоне, отказавшиеся поклониться золотому истукану, которого поставил Навуходоносор на поле Деире и которому кланялись <i>«все народы, племена и языки»</i> (<a href=\"/bible/?b=510&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,</span></span>Деян. 3:7</a>).<br /><br />Уверовал разбойник в Господа страждущего, <i>«исповеда Бога таящагося»</i>, прежде всех он познал Его и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его (<a href=\"/bible/?b=570&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,</span></span>Флп. 3:10</a>), прежде всех понял в чем состоит <i>«Царство не от мipa сего», уразумел «что есть истина»</i> (<a href=\"/bible/?b=500&c=18&i=36&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.</span></span>Ин. 18:36-38</a>).<br /><br />Он первый уразумел, что есть Царство Христово, посему первый и входит в него.<br /><br />Он первый увидел <i>«Иисуса Христа и Сего распята»</i> (<a href=\"/bible/?b=530&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,</span></span>1 Кор. 2:2</a>), первый проповедал <i>«Христа распята, иудеом убо соблазн, еллином же безумие, самим же званным иудеем же и еллином Христа Божию силу и Божию премудрость»</i> (<a href=\"/bible/?b=530&c=1&i=23&e=4\">1 Кор. 1:23-4</a>).<br /><br />Посему он первый и испытывает на себе Божию силу и мудрость, силу сострадающей и возрождающей любви Христовой, первый <i>«услышал слух силы Креста, яко рай отверзеся им»</i> (4 Песнь канона Вознесения).<br /><br />Полное раскаяние в своих грехах и преступлениях, глубокое смирение, твердая вера в отдавшего Себя на страдание Распятого Господа Иисуса Христа и исповедание Его тогда, когда весь мiр был против Него, — вот из чего сплелся венец, венчавший главу бывшего разбойника, как победителя и подвижника, вот из чего сковался ключ, отворивший ему двери рая!<br /><br />Многие грешат и надеются на покаяние перед смертью, указывая на пример благоразумного разбойника.<br /><br />Но способен ли кто на подобный ему подвиг?<br /><br />«Помиловал Господь разбойника в последний час, чтобы никто не отчаивался. Но единого только, чтобы никто не уповал чрезмерно на Его милосердие» (Блаж. Августин).<br /><br />«Таков его конец! Каков же будет наш — не знаем и какою смертью мы умрем, не ведаем: внезапно ли придет или с каким-либо предуведением»? (преп. Феодор Студит, «Наставление по поводу внезапной кончины брата»).<br /><br />Сможем ли мы тогда нравственно переродиться в мгновение и духовно возвыситься подобно «спутнику Христову», «мал глас испустившему и велию веру обретшему»? Не восхитит ли нас внезапная смерть, оставив нас обманутыми в надежде на покаяние перед смертью»? (слово св. Кирилла Александрийского «О страшном суде», печатаемое в Великом Часослове).<br /><br />Посему: «Грешник не отлагай покаяние в грехах, чтобы они не перешли с тобой в другую жизнь и не отяготили бы тебя сверхмерною тягостию» (Блаж. Августин, «Илиотропион» св. Иоанна Тобольского, книга 4, глава 5).<br /><br />Пример благоразумного разбойника да побудит нас не откладывать покаяния, а <i>«сраспяться Христу»</i> (<a href=\"/bible/?b=550&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>) и <i>«тепле каяться»</i>, дабы и нам испытать на себе <i>«милость сострастия»</i> (молитва Симеона Нового Богослова). <i>«Плоть распявше со страстьми и похотьми»</i> (<a href=\"/bible/?b=550&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>) будем ревновать о скорейшем полном внутреннем своем исправлении, предавая себя всецело воле Божией и прося у Христа милости и благодати.<br /><br />«Разбойниче покаяние и нам подаждь Едине Человеколюбче, верою служащим, Христе Боже наш, и вопиющим Ти: Помяни и нас во Царствии Твоем» (Блаженные воскресны 4 гласа).<br /><br />«Разбойника благоразумного во едином часе раеви сподобив еси, Господи, и мене древом крестным просвети и спаси мя».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слова. \"За что был помилован Благоразумный разбойник?\"</i></div></div></p>"}