{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1355\">Аристид Афинский мч.</a><div><i>Слово о благоразумном разбойнике</i><a href=\"#646301_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> 1. О, как меня поразило это<a href=\"#646301_2\" class=\"interpretation-note-link\"><sup>2</sup></a> восклицание разбойника и ответ на него Распятаго! Позволь, слушатель внимательный, не пройти молчанием это таинство: в нем содержится чудодейственная некая сила. Ибо и само евангельское повествование говорит, что Распятый находился на кресте, как простой какой-либо смертный, быв пригвожден к нему, но быв распят во исполнение предсказаний пророков, а окрест стояла великая толпа иудеев, приготовляющих смерть Господу. Ты видишь здесь<a href=\"#646301_3\" class=\"interpretation-note-link\"><sup>3</sup></a> во всеоружии самую смерть, – облеченнаго в оружие воина близ креста, горькую желчь, приготовленную для питья, подвигшияся основания земли, изменившиеся законы природы, день, одетый мраком ночи, раздранную завесу храма, разделенныя одежды Распятаго и тунику Его, отданную по жребию, небесныя воинства ужасающияся, потрясенную страхом природу вышних и преисподних, исполнившияся предсказания пророков.<br /> 2. Что же Распятый? Вся «<i>совершишася</i>» ныне (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>), говорит. Мудрый разбойник оказался здесь мудрейшим, слыша этот спасительный глас. Ибо хотя руками распростертыми и ногами пригвожден был ко кресту, но свободным языком своим произвел движение и произнес мольбу: вера, хранившаяся в его сердце, произнеся Его имя, возгласила:<b> «помяни мя Господи, егда приидеши во царствии Твоем».</b> На это Распятый ответил: <b>«днесь со мною будеши в раи»</b>.<br /> 3. По истине дивное и ужасное таинство: ибо отселе висевший на кресте мгновенно поемлется в рай – разбойника избирая спутником в своем шествии Христос; одного вводит в рай, другого нет. Почему так сделалось? Этот благоразумный разбойник не предвосхитил ли рай у Владыки рая от своего товарища (socio), то есть, распятый одесную от распятаго ошую? Отнюдь не так, но этими немногими словами «<b>помяни мя Господи, егда приидеши во царствии Твоем»,</b> – он скорее получил желаемое, чем попросил, ибо рек (ему Христос): <b>«днесь со Мною будеши в раи</b>». Очевидно, рай невозможно было похитить, по способу разбойников, ибо руки хищников не досягают рая.<br /> 4. Нет, в Распятом разбойник познал несомненно Бога, и за свое воззвание веры призван был в рай, а не сам восхитил его от Господа. Итак удались ныне, признающий Распятаго обыкновенным человеком бедным, разделенным (divisum) и грешным. Ибо если чистый человек смертной природы другому человеку смертному же по природе никоим образом не может даровать безсмертия, вероятно ли и правдоподобно ли, чтобы тот, кто, по своему составу, рожден и сотворен с природою поврежденной и испорченной, мог дать неповрежденность другому существу, равно поврежденному и испорченному? Равным образом мог ли бы человек открыть рай, который Бог закрыл для самого первозданнаго из людей, повелев херувиму с пламенным мечем охранять вход его (<a href=\"/bible-index/bible/?b=10&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:24</a>).<br /> 5. Итак: как веруешь о Иисусе Христе, отверзающем рай, ты, слепотствующий, очами иудеев смотрящий на воплощение Еммануила? Если Христос кажется тебе лишь превосходнейшим из людей, то вот этот самый Христос, по твоему мнению только человек и притом распятый, отверзает рай, становится выше самого Бога, рай затворяющаго, – один и тот же, но в то же время сам себе противоположный. Не глупая ли это басня и не ложное ли учение, достойное смеха и комических песенок, – или лучше плача! Мы же исповедуем, что Распятый есть истинный Бог во плоти, покланяемся Ему, Господу, отверзшему рай.<br /> 6. В восклицании Распятаго содержатся и другия достойныя веры истины и ясныя доказательства. Этот глас, присно животворящий, который услышал самый разбойник, некоему Лазарю от того же Распятаго, прежде его распятия, возглашен был в сопровождении великаго чуда, в присутствии самих иудеев, убийц Христа, которые скрежетали зубами, (говоря):<i> ты простой человек, а творишь из себя Бога</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>). Но является вера, и божественный глас тебя убеждает, к сестре мертваго говоря:<i> «аще веруеши, узриши славу Божию»</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?</span></span>Ин. 11:40</a>). Подобным образом и к слепорожденному говорит: <i>«веруеши ли в Сына Божия? Сей есть иже глаголяй с тобою</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?</span></span>Ин. 9:35</a>, 37). Слепой как и наш разбойник поклонился ему, восклицая: <i>«верую, Господи»</i>. В этом исповедании слепой не один свет телесный нашел, ио и познал самого Виновника света, то есть Бога от Бога и Слово. Такую награду получает восклицание, которое исповедует нашу истинную веру в Господа нашего Иисуса Христа.<br /> 7. Итак прошу и молю всех вас, верные Христа возлюбленнейшие, да подражаете вере одесную (Христа) распятаго разбойника, к его гласу присоедините свой глас, бывшаго же ошуюю разбойника осудивши, его неверие оплакавши. Ибо этот, поелику отступил от гласа Христа, первобытнаго блаженнейшаго пребывания одесную с сими двумя не имеет, но помещенный ошуюю, там и остался. И теперь видишь, как жалок грех неверия! Пред твоими очами дела обоих разбойников предлежат, постоянно повторяемыя и прочитываемыя из священных книг, которыя этими очевиднейшими доказательствами внушают тебе твердую и несомненную веру, что Распятый есть Бог и Сын Божий. Ему слава.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646301_1\" class=\"note-item\" href=\"#646301_1\">1</a> В латинском переводе с армянскаго, как в издании Мхитаристов, так и у Питры, слово озаглавливается: de latronis clamore et Crucifixi responsione sermo.<br /></li><li><a id=\"646301_2\" class=\"note-item\" href=\"#646301_2\">2</a> Здесь предполагается предварительное прочтение на богослужении слов евангелиста Луки 23, 42 и след.; или параллельнаго места из котораго-либо другого евангелиста.<br /></li><li><a id=\"646301_3\" class=\"note-item\" href=\"#646301_3\">3</a> Т. е. у креста Христова.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о благоразумном разбойнике (dubium).</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Да будет же ведомо … благоприятелям и защитникам еретиков, что те оглашенные [которые] содержат чистую веру и истину Церкви … не лишаются Таинства крещения, как люди, крещенные славнейшим и величайшим крещением крови, о котором и Господь говорил: <i>Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</span></span>Лк. 12:50</a>). А что крестившиеся своею кровью и освятившиеся страданием достигают совершенства и получают благодать Божественного обетования, это показывает тот же Господь в Евангелии, когда говорит разбойнику, верующему и исповедующему в самом страдании, что он будет с Ним в раю. <br /><br /><i>Письмо к Юбаяну о крещении еретиков</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145\">Исаия авва Отшельник прп.</a><div>Если б Господь наш Иисус Христос не уврачевал прежде всех болезней человека, для которого пришел на землю, то, может быть, не дошел бы и до креста. Прежде пришествия Господа во плоти, человек был и слеп, и нем, и расслаблен, и глух, и прокажен, и хром, и умерщвлен всеми противоестественностями. Когда же Он сотворил милость и пришел к нам, то воскресил мертвого и сделал хромого ходящим, слепого зрящим, немого говорящим, глухого слышащим, – и восставил человека нового, свободного от всякой немощи. И тогда уже взошел на крест. И повесили с ним двух разбойников, из коих бывший по правую сторону прославлял Его и молил Его, говоря: «<b>помяни мя Господи во царствии Твоем</b>» (<a href=\"/bible-index/bible/?b=490&c=23&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span></span>Лк. 23:42</a>), а бывший по левую сторону злословил Его. – Это вот что означает. Прежде возникновения от нерадения, ум бывает за одно с вражескими силами. Когда же Господь наш Иисус Христос восставит его от нерадения его, и даст ему прозреть и все ясно различить, – и он возможет таким образом взойти на крест, тогда вражья сила начинает злословить его тяжкими словами, в чаянии, что, может быть, ум, расслабнув чрез это, отступит от трудов и возвратится опять к прежнему нерадению. Таково значение двух разбойников, которых Господь наш Иисус Христос разлучил от содружества друг с другом, и из которых один злословил Его, в чаянии, что, может быть, отторгнет Его от надежды Его, а другой не переставал умолять Его, пока не услышал: «<b>днесь со Мною будеши в раи</b>» (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Этот явился похитителем и рая, и вкушает теперь от древа жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Том I. <br />Слово восьмое. Изречения. § 9</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Разбойник же верою спасся, хотя он и много зла сделал.<br />И праведно, потому что в то время, когда все от Меня отреклись, все соблазнялись, когда Я висел на древе, он один исповедал Меня Богом и Царем и от всего сердца воззвал ко Мне, как к бессмертному. Потому он прежде всех и получил Царствие.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Божественные гимны. 2-й</i> </div></div></p>"}