{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>О свет вечный, просвещающий омраченных! посему справедливо и услышал он: надейся не потому, что дела твои дают право тебе надеяться, но потому, что находится здесь благодатный Царь. Долговременно бы должно быть прошение; а благодать дарована весьма скоро. «<b>Аминь глаголю тебе: днесь со Мною будеши в раи»</b>. Поскольку днесь услышал ты глас Мой, и не ожесточил твоего сердца, (<a href=\"/bible-index/bible/?b=230&c=94&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span></span>Пс. 94:8</a>), Я весьма скоро изрек определение против Адама, весьма скоро прощаю тебе. Ему сказано было:<i> «в оньже аще день снесте, смертию умрете»</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). Ты ныне покорился вере, ныне тебе и спасение. Он пал, вкусив от древа; и ты посредством древа вводишься в рай. Не бойся змия, не извергнет тебя; ибо пал он с неба. Не говорю я тебе днесь, отойдешь ты, но <b>«днесь со Мною будеши»</b>. Надейся, не будешь извержен, не бойся пламенного меча: он устыдится Владыки. Коль велика и неизъяснима благодать! Верный Авраам еше не вошел туда, куда разбойник входит. Еще не вошли Моисей и Пророки, а разбойник беззаконный входит. Удивлялся сему и прежде тебя Павел, говоря: <i>«идеже умножися грех, преизбыточествова благодать»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>). Терпевшие зной еще не вошли, а в одиннадцатый час пришедший вошел. Никто не ропщи на Домовладыку, поскольку говорит Он: <i>«друже, не обижу тебе»</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною?</span></span>Мф. 20:13</a>). Не имею ли Я власти располагать моим, как хочу? Разбойник хочет добро творить, но смерть предупреждает. Я не только ожидаю дел, но и веру приемлю. Пришедши пасти в вертоградах, Я пришел пасти и в кринах (<a href=\"/bible-index/bible/?b=260&c=6&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> \"Куда пошел возлюбленный твой, прекраснейшая из женщин? куда обратился возлюбленный твой? мы поищем его с тобою\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мой возлюбленный пошел в сад свой, в цветники ароматные, чтобы пасти в садах и собирать лилии.</span></span>Песн. 6:1-2</a>). Обрел Я овча погибшее (<a href=\"/bible-index/bible/?b=490&c=15&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А найдя, возьмет ее на плечи свои с радостью</span></span>Лк. 15:4-5</a>): беру его на рамена мои, ибо он верит так, как сам сказал:<i> «заблудих яко овча погибшее; помяни мя, Господи, егда приидеши во царствии Твоем»</i>. (<a href=\"/bible-index/bible/?b=230&c=118&s=176\"><span><span class=\"verse-text\"><span class=\"align-super\">176</span> Я заблудился, как овца потерянная: взыщи раба Твоего, ибо я заповедей Твоих не забыл.</span></span>Пс. 118:176</a>; <a href=\"/bible-index/bible/?b=490&c=23&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span></span>Лк. 23:42</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения огласительные, 13.31</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div><br /><br />Второму разбойнику изречено в обещании слово «<b>рай</b>». Апостолам же обещано небесное Царствие. Посему разбойник на кресте, вместо первого татя, прародителя Адама, принимает рай.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия.<br />3.45. Комиту Симмаху.<br /></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>...сегодня<a href=\"#646355_1\" class=\"interpretation-note-link\"><sup>1</sup></a> будешь со Мною в раю.</b><br /> Почему если разбойник просил, чтобы ему досталась память в Царстве Спасителя, Он пообещал ему нечто иное в сравнении с этим, жительство в раю? Потому что разбойник, не зная, что такое Его Царство, просил не о чем-то определенном и известном, но этой просьбой умолял о том только, чтобы ему получить какое-то благо. Христос же, зная его намерение, пообещал то, что тому представлялось вожделеннее всего. Ведь разбойник знал о рае из учения Моисея. И тогда Он ему даровал жительство в раю как задаток Своего Царствия, состоящего во вкушении невыразимых и вечных благ, <i>«которых не видел глаз, не слышало ухо, и что не приходило на сердце человеку</i>»<a href=\"#646355_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Ведь никто из праведников еще не получил обещанного, как учил великий Павел (<a href=\"/bible-index/bible/?b=650&c=11&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И все сии, свидетельствованные в вере, не получили обещанного,</span></span>Евр. 11:39</a>). Но позднее Он даст и это во время воздаяния.<br /> Но почему Он сказал: «<b>Сегодня будешь со Мной в раю»?</b> Потому что как Бог, наполняющий все, Он был одновременно повсюду, и в гробе, и в аду, и в раю, и на небе.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646355_1\" class=\"note-item\" href=\"#646355_1\">1</a> σήμερον. Ср.: «ныне же» (Син.); «сегодня» (еп. Кассиан); «днесь» (Победоносцев, Елизав.). Даем более выразительный буквальный перевод, что важно для толкования.<br /></li><li><a id=\"646355_2\" class=\"note-item\" href=\"#646355_2\">2</a> <a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>. Евфимий дает точную цитату этого послания; мы несколько перефразировали ее синодальный перевод исходя из контекста.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1092</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1141&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иосиф Волоцкий прп.</a><div>Здесь внимай разумно, говорит божественный Златоуст: если разбойник вошел в рай в тот день, когда сказал это Христос, и таким образом добро уже получило награду, – то зачем же нужно воскресение? Если бы он принял награду в тот день, он принял бы ее без тела, ведь нигде не написано, что Христос воскресил его тело. Если же тело его не воскресло даже до сего дня, а разбойник принял награду без тела, то телу уже больше не будет воскресения. Или тело приобщается лишь к трудам, а к венцам не приобщается?<br /> Нет; но послушай, что говорит Павел «<i>Ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>).<br /> Ведь Господь не сказал: «Ты уже сегодня пребываешь со Мной в раю», – но: «<b>Истинно говорю тебе, ныне же будешь со Мною в раю</b>», – то есть во время пришествия, когда будет телесное воскресение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>\"Просветитель.\"</i> Слово десятое.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>См. (<a href=\"/bible-index/bible/?b=270&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А души праведных в руке Божией, и мучение не коснется их.</span></span>Прем. 3:1</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b> Аминь глаголю тебе,</b> — сказал распятый Спаситель сораспятому с Ним разбойнику, <b> исповедавшему Его Господом, — днесь со Мною будеши в Раи</b> (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Очевидно, что разбойник душою помещен в рай; тело его, по пребитии голеней, снято со креста и предано земле. Помещение души разбойника в рай объясняет как свойство души (что она тонкое тело), так и свойство райской природы, состоящей из тонкого вещества, соответствующего жителям своим — сотворенным духам. Сверх того, этим объясняется состояние тела Адама до его падения: в святом теле своем Адам был способен обитать в одном жилище с сотворенными духами, как будут обитать с ними на небе святые человеки в телах своих по Воскресении. «Небо, — говорит святой Иоанн Дамаскин, — есть объем тварей видимых и невидимых. В нем заключаются и им ограничиваются умные силы Ангелов и все чувственное. Одно только Божество беспредельно» (Точное изложение Православной веры, книга 2, гл. 6). Святой Андрей был восхищен, подобно святому апостолу Павлу, до третьего неба; на первом небе от земли, по видению сего святого, помещен рай (Четьи-Минеи, 2 октября). Согласно с этим поведают и другие святые, заимствуя поведание свое из Божественных откровений и видений, которых они сподоблялись (<a href=\"#645924_1\" class=\"interpretation-note-link\"><sup>1</sup></a>).<br /> Научаемые Священным Писанием и святыми отцами, мы признаем рай — это место непорочного наслаждения, в которое помещен был Адам, в котором ныне помещаются многие души праведных человеков, в котором будут помещены многие угодники Божии с телами своими по воскресении, — соответствующим и сообразным по природе своей своим жителям. Рай веществен, но вещество его тонко, как тонки души, как было тонко тело Адама до облечения его в кожаные ризы, как будут тонки воскресшие тела праведников по образу прославленного тела Господа нашего Иисуса Христа. «Рай, — говорит блаженный Феофилакт Болгарский, — есть село духовного покоя». Рай, по сказанию сего учителя Церкви, был чувственный; Адам видел его, плоды дерев райских употреблял в пищу; веселился там духовно. В этот рай, древнее достояние и отечество человека, возведен разбойник, исповедавший на кресте Господа (Толкование на 23 главу, 43 стих Евангелия от Луки). Святой Макарий Великий говорит: «Премирный и горний Иерусалим, идеже рай» (Беседа XXV, гл. 7).<br /> Земля служит некоторым подобием рая. Священное Писание сравнило плодороднейшую долину Содомскую, до ее запустения, орошенную водами Иордана, с Божиим раем (<a href=\"/bible-index/bible/?b=10&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;</span></span>Быт. 13:10</a>). Если до времени проклятия своего земля была совсем иной, нежели какою теперь видим ее в ее состоянии нестроения и обречения на сожжение, то как превосходен должен быть рай, далеко превосходивший землю обилием красот своих и обилием благодати своей. Таким видел рай святой Андрей! Он поведал о реке райской, о райских плодах и цветах, о райских птицах и чудном пении их, о райских виноградниках и древах; о сих последних присовокупил он, что их нельзя сравнить ни с каким земным древом, потому что, говорил он, Божия рука, а не человеческая, насадила их. Это должно разуметь и о всех предметах, составляющих утонченную и изящную природу рая. Угодник Божий передавал о себе, что он ходил по раю, с удивлением созерцая красоты его, и от созерцания красот его, от обильного влияния благодати, которою преисполнен рай, приходил в несказанный восторг, в сладостнейшее исступление. Очень понятное состояние! Красоты земли приводят в восторг созерцателя, когда он чистым оком ума начинает усматривать в них необъятную силу и премудрость Творца, — тем более чудные красоты рая должны привлекать человека всецело к созерцанию, к видению Бога в делах Его и от такого видения исполнять видящего духовным нетленным наслаждением.<br /> Все поведания святых о рае согласны между собою. Преподобный Григорий Синайский говорит, что рай есть низшее небо, что он состоит из садов, насажденных Богом, что древа этих садов постоянно покрыты цветами и плодами, что посреди рая течет река, напояющая его и разделяющаяся на четыре начала (Рукопись Нямецкого монастыря, гл. 10). Преподобный Иоасаф, царь, потом апостол, наконец инок Индии, сподобился видеть рай. Однажды, после продолжительной молитвы, сопровождаемой многими слезами, он погрузился в тонкий сон. Во сне он увидел, что некоторые грозные мужи восхитили его и, проведши по странам, которых он никогда не видал, привели на обширнейшее поле, усеянное прекраснейшими цветами и чрезвычайно приятное. Там были всех родов произрастания, изобиловавшие какими-то необыкновенными и удивительными плодами, и особенно красивыми для вида, и особенно приятными для вкуса. Листья деревьев, движимые нежнейшим ветром, издавали шум и, колеблясь, испускали неизъяснимое благоухание. Там были седалища, устроенные из золота и драгоценнейших камней, блиставшие обильным светом. Там были светлые одры, украшенные чудными покрывалами и пышностью, превышающею всякое слово. Там протекали чистейшие воды, увеселявшие самый взор. После сего преподобный Иоасаф введен был в небесный град, горний Иерусалим, и видел красоту и славу его. Упоенный небесным утешением, преподобный не хотел возвратиться на землю, но руководившие его мужи сказали, что пребывание в этих светлых местах доставляется многими трудами и потами. Они вывели его оттуда и показали ему страшные места вечных мук; после сего он тотчас пришел в себя (<a href=\"#645924_2\" class=\"interpretation-note-link\"><sup>2</sup></a>).<br /><br />_______<br /><br />(*1) Сочинения прп. Григория Синайского по рукописи Молдавского Нямецкаго монастыря. См. прим. 12 к Слову о смерти.<br /> <br /> <br />(*2) Vita Sanctorum Barlaam Eremitae et losaphat Indiae Redis, caput XXX. Partologia tomus LXXIII. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово о смерти. Рай</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div> На злословие людей Иисус не отвечал ни слова. На мольбу покаяния отвечает тотчас. Какая Благость дивная! Сам Иисус на кресте, а располагает царством; Сам борется с муками смерти, а дает другому блаженство. И на кресте Он — Господь рая и ада; и на кресте Он — Царь вечности и времени; и на кресте Он — Сильный и Верный, у Котораго в руках ключ Давидов, отворит,— и никто не может затворить, затворит, — и никто не в состоянии оттворить (<a href=\"/bible-index/bible/?b=730&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит:</span></span>Откр. 3:7</a>).<br />Он обещает кающемуся грешнику гораздо более, чем тот ожидал. Ныне, говорит Он, а не когда нибудь, как откроется полная царственная слава Моя, ныне вера получит награду; молитва веры не останется неисполненною на долго; она скоро исполнится. <i>Ныне </i>не только будет прощен искренно кающийся грешник, не только воспомянется он снисходительною Любовию, но будет вместе с Господом своим, котораго познал и принял он. Ныне будет он <i>в раю</i>.<br />Разбойнику назначается рай. Что это такое? Мысль, изумленная величием обещания, не знает, как понять обещание. Ужели это тот рай, котораго лишились наши прародители? Но там нет и праведников вет. завета; вход в него оберегает Херувим? У лучшаго Иудея понятие о состоянии праведных за гробом было не ясно и ограничивалось мыслию о месте покоя в недрах Авраама. Да и как было иначе думать, как было мечтать о чем-либо высшем, пока Примиритель неба с землею не совершил дела примирения? Что же такое рай, который обещается разбойнику? По словам Спасителя видно, что он обещает гораздо более, чем мог ожидать кающийся сын Израиля. Господь новаго царства говорит: <b>днесь со Мною будеши в раи</b>. Ныне кающийся будет не только в царстве Мессии, но в самом раю. — Итак рай здесь более, чем покой ветхозаветных праведников, рай здесь то самое, чем был он для невиннаго Адама. Он заключен был преступлением перваго Адама и отверзается крестным подвигом втораго Адама. Кающийся разбойник с креста переходит туда, куда Павел с земли был восхищаем (<a href=\"/bible-index/bible/?b=540&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:4</a>). Как счастлив был в раю первосозданный! Верующий разбойник удостоивается того же блаженства. — «Побеждающему дам вкушать от древа жизни, которое посреде рая Божия», глаголет Дух церквам. — (<a href=\"/bible-index/bible/?b=730&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкушать от древа жизни, которое посреди рая Божия.</span></span>Откр. 2:7</a>).<br />Всемогущий Господи! Сладчайший Иисусе! Как благ, невыразимо благ Ты к грешнику! Какой грешник не обратится к Тебе в раскаянии по примеру разбойника? Грешники! идите к Господу Иисусу. Как бы ни тяжела была ноша грехов ваших: Он примет и упокоит вас. Слышите, — Он зовет всех. <i>Приидите ко Мне</i>, говорит Он, <i>вси труждающиися и обремененнии, и Аз упокою вы </i>(<a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>). Нет греха, котораго не покрыл бы Он Своею врачующею любовию, лишь бы грешник не скрывал пред Ним греха своего. Он даст кающемуся гораздо более, чем тот ожидает. Путь, по которому надобно идти к Нему за готовым спасением, показан в примере благоразумнаго разбойника. Это — путь страха Божия, путь смиреннаго внимания к своим, а не к чужим, грехам, путь благодушнаго терпения скорбей, как дани греха, наконец путь живой веры в Него, Спасителя и Господа. Идите грешники и получите спасение.<br />Слава неизмеримой Благости Твоей, Сладчайший Иисусе! Помяни <i>нас, Господи, егда приидеши во царствии Твоем</i>! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 20 (50)</i></div></div></p>"}