{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>И хочешь ли познать, что Он не насильственно кончил жизнь, и что не против воли предал Дух? Он возгласил ко Отцу, говоря: «<b>Отче! в руце Твои предаю Дух Мой»</b>. Предаю, чтобы паки принять оный; «<i>и сия рек, испусти дух» </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус же, опять возопив громким голосом, испустил дух.</span></span>Мф. 27:50</a>); но не на долгое время, ибо скоро опять воскрес из мертвых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.33</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Также и об этом там сказано, где имеется: <i>«Иисус же, опять возопив громким голосом, испустил дух</i>»<a href=\"#646358_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И это устроил Господь для нас, чтобы души праведников более не сходили в ад, но восходили к Богу. [Ведь под руками Божиими мы понимаем Самого Бога]<a href=\"#646358_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но и Апостол говорит: «<i>Страждущие по воле Божией да предадут Ему, как верному Создателю, души свои» </i>(<a href=\"/bible-index/bible/?b=670&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро.</span></span>1 Пет. 4:19</a>). И сперва душа Иисуса взошла к Богу, а затем Он снизошел в ад и освободил заключенные там души. Но почему после Воскресения Он сказал Марии: <i>«Я еще не восшел к Отцу Моему</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>)? Потому что тогда Он еще не восходил телом.<br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646358_1\" class=\"note-item\" href=\"#646358_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=27&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус же, опять возопив громким голосом, испустил дух.</span></span>Мф. 27:50</a> (733 B–C).<br /></li><li><a id=\"646358_2\" class=\"note-item\" href=\"#646358_2\">2</a> Эта схолия отсутствует в одной из рукописей Маттеи.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1092-3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div> Сказав же это, Он, преклонив голову, испустил дух. Здесь, святое богомыслие, размышляй так. Кто предал дух? Сын Божий, Создатель наш и Искупитель наш. Поэтому с великим желанием сердца вещай к Нему: «Когда придет страшный час разлучения души моей от тела, тогда, Искупитель мой, прими ее в руки Твои и сохрани ее свободной от всяких бедствий, да не узрит душа моя мрачного взора лукавых демонов, но да спасенной пройдет все мытарства сии. О, Спаситель наш! Мы твердо надеемся получить это от Твоего человеколюбия и милосердия».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Семь слов Спасителя на Кресте</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Смерть — тайна. Где без трепета почтительнаго можно смотреть на нее? А смерть Богочеловека Иисуса — не более ли предмет благоговения? В благоговении мыслей и чувств приникнем к таинственному зрелищу смерти Богочеловека.<br /><b>И возглашь гласом велиим Иисус, рече: Отче, в руце Твои предаю дух Мой </b>(<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>). <i>И преклонь главу у предаде дух </i> (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>).<br />Не много слов, но много мыслей. <br /><b>И возглаш гласом велиим Иисус рече</b>. Это в след за тем, как сказал Он земле о небу: <i>совершишася</i>. И так не прежде того, как кончено все на земле, страждущий Искупитель предает дух Свой Отцу.<br /><i>В возопив </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус же, опять возопив громким голосом, испустил дух.</span></span>Мф. 27:50</a>), <b>и возглашь гласом велим </b>(<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>), <i>пущ глас велий </i>(<a href=\"/bible-index/bible/?b=480&c=15&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус же, возгласив громко, испустил дух.</span></span>Мк. 15:37</a>), <i>рече</i>, так говорят евангелисты.<br />Сильный голос из уст умирающаго — верный знак того, что умирающий умирает более, чем спокойно, умирает с полною свободою воли, без подчинения насильственному закону смерти, с властию, недоступною ни для одного человека. Сотник — свидетель сего — так поражен был сею особенностию, что сказал:<i> «истинно человек сей был Сын Божий» </i>(<a href=\"/bible-index/bible/?b=480&c=15&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сотник, стоявший напротив Его, увидев, что Он, так возгласив, испустил дух, сказал: истинно Человек Сей был Сын Божий.</span></span>Мк. 15:39</a>).<br /><b>Рече: Отче, в руце Твои предаю дух мой</b>.<br />Последнее, как и первое, слово Его на кресте — слово ко Отцу. Не только насилие смерти не берет над Ним власти, — Он как в первом детском возрасте говорил: <i>в тех яже, Отца Моею, достоит быти Ми </i> (<a href=\"/bible-index/bible/?b=490&c=2&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?</span></span>Лк. 2:49</a>), и при первом вступлении в служение людям учил: <i>не творите дому Отца Моего дому купли </i>(<a href=\"/bible-index/bible/?b=500&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span></span>Ин. 2:16</a>); так в мгновение смерти своей остается с полным сознанием своего небеснаго посланничества. От Отца пришел Он и к Отцу идет, говорил Он, в утешение ученикам в последней с ними беседе (<a href=\"/bible-index/bible/?b=500&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>). И теперь последнее: <i>Отче!</i> не должно ли было пролить тихое, хотя и. неясно сознаваемое, утешешение в сердца скорбных верующих?<br /><b>Предаю дух Мой</b>. И прежде Господь Иисус свидетельствовал: <i>Аз полагаю ю</i> (жизнь) <i>о Себе: область имам положити ю и область имам паки прилти ю. Сию заповедь приях от Отца Моего</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). И теперь, в мгновение смерти, с дарственным величием разстается Он с жизнию, как Владыка жизни и смерти. По воле Своей принял Он на Себя исполнить волю Отца небеснаго на земле: свободно подчинился Он и той воле небесной, чтобы понесть позорныя страдания за людей. Свободно исполнив волю Отца небеснаго на земле, Он в знак исполнения сей воли, с радостию предает Отцу ту жизнь, которую принял по Его же воле. Он свободно умирает, потому что знает, что все уже исполнено по воле Отца (<a href=\"/bible-index/bible/?b=500&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.</span></span>Ин. 19:28</a>).<br /><b>В руце Твои предаю дух Мой</b>: власти, силе, хранению Отца (<a href=\"/bible-index/bible/?b=270&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А души праведных в руке Божией, и мучение не коснется их.</span></span>Прем. 3:1</a>) предается дух на время, пока нужно будет опять соединится ему с телом. Иисус предает дух Свой Отцу, как путник, безопасно слагающий на время одежду у друга своего. Тот оставляет одежду у друга с надеждою на него, как на самого себя, с уверенностию полною, что собственность его будет цела, и что когда захочет, возьмет он ее опять у друга. Точно так Господь Иисус предает дух Свои Отцу: воля Отца и Его воля — одна и таже. Когда захочет Он, опять возвратить Себе жизнь; никто и ничто не удержит Его во гробе — ни злоба людей, ни злоба ада. И умирающие праведники предавали дух свой в руки Божии, напр. первомученик Стефан (<a href=\"/bible-index/bible/?b=510&c=7&s=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> и побивали камнями Стефана, который молился и говорил: Господи Иисусе! приими дух мой.</span></span>Деян. 7:59</a>), но не так, как Христос Иисус. Люди, каковы бы они ни были, предают дух свой Богу с тем, чтобы не осудил Он их за грехи неизбежные для людей; мысль о виновности пред Правдою Божиею неизбежна ни для кого из праведников; потому неизбежна мольба смиренная, чтобы воздаяние за дела совершалось не по суду строгой правды, а по любви вечной. Господь Иисус так был чист и свят, что не знал за Собою ни одной неверности заповедям Отца небеснаго. Потому Он предает дух Свой с покоем самым полным, невозмутимым никакою печальною мыслию. Апостол Петр свидетельствует, что Христос Иисус, умерщвленный по плоти, но живый духом, духом сходил и проповедал в темнице духам (<a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>, 19). Жизнь, порученная власти Отца, проникла в самое царство смерти и оживотворила духов, давно обитавших в в обители мертвых.<br /><i>И преклонь главу предаде дух</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>).<br />Вот и еще знак полной власти воли над смертию! Умирающий обыкновенно склоняет голову уже после того, как испустит дух. Голгофский Страдалец в след за тем, как говорил громким голосом, который обнаруживал столько жизни и силы в нем, сперва склоняет голову, потом испускает дух. Ясно, что это преклонение главы было знаком покорности не насилию смерти; а воле Отца небеснаго или, что тоже, Божественной Своей воле. Какое величие в мгновение смерти! «Кто так засыпает, когда только захочет, говорить блаж. Августин, как умирает Иисус по Своему желанию? Кто так скидает одежду по Своей воле, как Он снимает с Себя плоть по Своемѵ хотению? Кто умер, когда только захотелось, как умер Он, когда только Сам восхотел»<a href=\"#646247_1\" class=\"interpretation-note-link\"><sup>1</sup></a>?<br />Сколько необыкновеннаго в смерти Спасителя нашего! Он умер в 9-ть часов 14 дня Нисана, по нашему счету в четвертом часу по полудни. Это — то сазюе время, когда по закону закалали пасхальнаго агнца. Так и время смерти Его показывало, что Он есть Агнец Божий, закланный за грехи мира.<br />Слушатели мои! Очень много необыкновеннаго, недоступнаго для людей, в смерти Спасителя нашего. Но все ли в ней недоступно для нас? Ах! пусть люди научатся по крайней мере тому, что должно делать, чтобы умереть покойно? Он исполнил все, что назначала Ему исполнить на земле воля Отца небеснаго, и умер покойно. Думаем ли мы, что покой смерти, покой вечности встретим мы на другом пути? Не для себя должны жить мы; мы должны жить для славы Божией. <i>Сын славит Отца и раб господина своего убоится. И аще Отец есмь Аз, где слава Моя? и аще Господь есмь Аз: где есть страх мой</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>)? Так говорил нам с скорбию Владыка земли и неба. Воля Божия с такого точностию назначила нам, что должны мы делать на земле, определила нам все отношения, отношения к Богу, к себе, к ближним: показала нам все нужное на пути нашем к вечности. Ужели все это напрасно ? Придет время, и тело наше возвратится в землю, а дух наш пойдет к Богу, Которым дан он. Каково же будет душе явиться к Господу Своему, если земвая жизнь ея была забвением о Боге? <i>Аминь, аминь глаголю вам: аще кто слово Мое соблюдет, смерти не имать видети во веки</i>, сказал Сын Божий (<a href=\"/bible-index/bible/?b=500&c=8&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек.</span></span>Ин. 8:51</a>). Значит, того, кто не соблюдает заповедей Его, ожидает смерть духовная. Какая страшная картина откроется грешной душе при встрече ея с смертию и вечностию! Во время земной жизни, при непрестанном приливе внешних впечатлений, и самая внимательная к себе душа многаго, весьма многаго не видит в себе. Когда же прервется связи грешной души с миром, и она останется с собою: она будет видеть только дела свои и грозную правду Божию. Ах! Нельзя умирать покойно тому, кто жил не как христианин. Станет ли молчать совесть в болезни смертной, когда не заботились о ея покое во время здоровья? Как чувствовать душе утешения молитвы в часы предсмертные, когда с молитвою незнакома она была до тех минут? Как найдти отдых и отраду во время борьбы с смертию в той вере, которою во всю жизнь пренебрегали? О! надобно жить, как велит воля Божия, чтобы приготовить себе покойную смерть и покойною вечность. Отцы и матери! боитесь не исполнить воли небесной о вас. Если, по вашей безпечности, дети не будут воспитаны в страхе Божием: как явитесь вы ко Отцу небесному? Погибель их Он взыщет с вас, потому что нам отдавал души их на хранение для Него. Юноши и девы! берегите юность вашу для Господа: страшно будет вам за гробом, если юность, вместо того, чтобы быть обученною добру, погибла в растлении. Рабы и господа! вам сказала воля Божия о вас: слугам сказано, чтобы служили господам искреннею душею, не крали, не лгали, не обманывали; господам сказано беречь сердца слуг, с уверенностию, что есть Господь над всеми. О! будем все творить дело Божие, какое каждому поручено по воле Божией. Тогда при вере в Господа Иисуса, благаго Ходатая нашего, покойно войдем в жизнь вечную. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646247_1\" class=\"note-item\" href=\"#646247_1\">1</a> In Johan. trad. 91. η. 6.<br /></li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 25 (55) </i></div></div></p>"}