{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><br />По римским законам, тела казненных преступников обыкновенно оставались добычею хищных зверей и птиц; но по просьбе родственников выдавались и для погребения. Иудеям предоставлено было право погребать преступников своих с дозволения прокуратора. Для таких людей около Иерусалима были два кладбища, одно для казненных лишением головы, другое для побитых камнями и повешенных<a href=\"#646294_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Синедрион, испросив дозволение перебить голени Иисусу и распятым с Ним, без сомнения назначил тело Иисуса для кладбища повешенных злодеев, чтобы тем вновь всенародно наругаться над Иисусом. Иосиф думал не так. Он положил спасти от посрамления тело великаго Учителя Своего. (См. <a href=\"/bible/?b=480&c=15&i=43&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> пришел Иосиф из Аримафеи, знаменитый член совета, который и сам ожидал Царствия Божия, осмелился войти к Пилату, и просил тела Иисусова.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Пилат удивился, что Он уже умер, и, призвав сотника, спросил его, давно ли умер?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И, узнав от сотника, отдал тело Иосифу.</span></span>Мк. 15:43-45</a>, <a href=\"/bible/?b=500&c=19&i=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.</span></span>Ин. 19:38-39</a>)<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646294_1\" class=\"note-item\" href=\"#646294_1\">1</a> Sanhedrin с. 8.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 29 (59)</i></div><br /></div></p>"}