{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>В последний раз, слушатели мои, остается нам беседовать о страданиях Спасителя. Вот пред нами гроб Его! Гроб Его — не гроб величия земнаго; это гроб, облеченный величием Божественным. Благодарение Тебе, смирившаяся Благость небесная, что удостоиваешь нас недостойных зреть дела истощания Твоего до конца!<br /><i>Прииде и Никодим, нося смешение смирнено и алойно, яко литр сто. — Прияста же тело Иисусово и обвиста е ризами со ароматы, яко же обычай есть погребати </i>(<a href=\"/bible-index/bible/?b=500&c=19&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.</span></span>Ин. 19:39</a>, 40).<br />Приготовление тела к погребению, если в знак почести умершему хотели придать обряду блеск и пышность, состояло у Иудеев в драгоценных ароматах. — Никодим принес целых сто литр или сто фунтов ароматов. Это было смешение из смирны и алоя. Смирна — дорогая смола благовоннаго аравийскаго дерева. Eщe дороже алой — произведение Индии, воспитывающееся в виде тростника, растение также благовонное. Смирна и алой употреблялись при погребении и как пахучия вещества и как средства предохраняющия тело от скораго гниения. — Эти ароматы употреблялись и в виде сухом и в виде благовонной масти. Для тела Спасителева употреблены оне были в последнем виде, что, показывает слово «смешение»: «мироварец, говорит сын Сирахов, сими строит смешение» (<a href=\"/bible-index/bible/?b=280&c=38&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Приготовляющий лекарства делает из них смесь, и занятия его не оканчиваются, и чрез него бывает благо на лице земли.</span></span>Сир. 38:8</a>). Спаситель задолго до кончины своей предсказал такое приготовление святаго тела Его к погребению, когда о Марии, умастившей ноги Его нардовым чистым миром, говорил: «<i>оставьте ее, она это сберегла на день погребения Моего</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.</span></span>Ин. 12:3</a>, 7). Тогда, как усердие Никодима доставило столько драгоценных ароматов Иосиф купил новую, чистую, плащаницу (<a href=\"/bible-index/bible/?b=480&c=15&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Он, купив плащаницу и сняв Его, обвил плащаницею, и положил Его во гробе, который был высечен в скале, и привалил камень к двери гроба.</span></span>Мк. 15:46</a>), или льняное, самое тонкое и очень дорогое, полотно, называвшееся <i>садин</i> или <i>синдон</i>. — Обмытое тело Спасителя намащено было ароматами, обвито синдоном, связано снуркамд, а глава и лице покрыты были сударем, узким полотенцем. «По всему видно, говорит св. Златоуст, что не думали они очень высоко об Иисусе, однако оказывали полную любовь к Нему». Заметьте еще, слушатели, как знаки глубокаго уважения к великому Мертвецу обратились потом в верных вестников о воскресении Христовом. В обыкновенном порядке вещей быть не могло, чтобы ризы, обвивавшия тело с мастию и от масти крепко прилипшия к телу, могли отделиться от бездыханнаго тела; а в утро воскресения Иоанн точно <i>виде ризы едины лежаща </i>на гробе и потому <i>пришедый прежде </i>Петра <i>виде и верова </i>(<a href=\"/bible-index/bible/?b=500&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый.</span></span>Ин. 20:4</a>, 5, 8).<br />(<a href=\"/bible-index/bible/?b=500&c=19&s=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко.</span></span>Ин. 19:41-42</a>)<br />Близость погребальной Иосифовой пещеры к Голгофе была и потому приятна друзьям Иисуса, что наступавший покой субботы требовал от благочестивых детей Израиля скорости в погребении: пещера от места распятия Спасителева была в 108 шагах. — Иосиф приготовил пещеру в своем саду для себя, полный мысли о неизвестности того, застигнет ли его смерть в Аримафее, или в Иерусалиме, где так часто жил он по должности. — Как богатый Израильтянин, он устроил ее в лучшем виде. Пещера высечена была в скале, а не была выкопана в мягкой земле или сложена из камней. Она походила па жилую комнату, была довольно просторна и столько высока, что человек стоя едва мог доставать рукою свод ея. — Пещера была новая, еще никто не лежал в ней для безпробуднаго сна. Любовь и уважение к Иисусу Христу положили Иисуса в этой пещере как почетнаго Мертвеца, тогда как злоба хотела насмеяться и над святыми останками Его. — С какою изумительною точностию исполнилось «при этом пророчество Исаии! Пророк говорил о Страдальце Рабе Иеговы: «<i>с нечестивыми назначили гроб Ему, но у богатаго могильный памятник Его»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Пророк как бы стоял на Голгофе и записал то, что слышал в видел; он записал и совещания злобы человеческой и распоряжения благоговейной любви к Христу Иисусу. Мало того. Как все, повидвмому, случайныя обстоятельства погребения Спасителева располагались так, что содействовали славе воскресения Христова! Господь Иисус погребен был в пещере новой, где еще не лежал но один мертвец. — Еслибы было иначе, еслибы в пещере, где лежало тело Иисусово, погребены были прежде другие мертвецы: Иудеи и им подобные неверы могли бы говорить, что воскрес не Он, а другой мертвец, или хотя и Он воскрес, но воскрес не своею силою, а от прикосновения к костям какого-либо Праведника. — Не без намерения Евангелисты заметили в погребальной пещере Спасителя и те особенности ея, что она изсечена была из цельнаго камня (<a href=\"/bible-index/bible/?b=480&c=15&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Он, купив плащаницу и сняв Его, обвил плащаницею, и положил Его во гробе, который был высечен в скале, и привалил камень к двери гроба.</span></span>Мк. 15:46</a>.) и что вход в нее, по окончании погребения, завален был большим камнем (<a href=\"/bible-index/bible/?b=480&c=15&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Он, купив плащаницу и сняв Его, обвил плащаницею, и положил Его во гробе, который был высечен в скале, и привалил камень к двери гроба.</span></span>Мк. 15:46</a>). Та и другая особенность, по намерениям Иосифа, показывала то, что в пещере покоится лице почетное, которое надлежало окружить возможными знаками уважения. По устроению же Промысла пещера из цельнаго камня и заваленная камнем ограждала истину воскресения Христова: при этой пещере неуместны подозрения, не прокопана ли она была для похищения тела Иисусова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 30 (60) </i></div><br /><br /></div></p>"}