{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>...и начинала светлеть<a href=\"#646366_1\" class=\"interpretation-note-link\"><sup>1</sup></a> суббота.</b><br /> Показывалась, наступала.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"646366_1\" class=\"note-item\" href=\"#646366_1\">1</a> ἐπέφωσκεν. Ср.: «наступала» (Син., еп. Кассиан); «рассветала» (Победоносцев); «светаше» (Елизав.). Даем буквальный перевод для удобства перевода толкования.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1093</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><br /> По закону Моисея, тело, повешенное на дереве, не могло быть погребено позже заката солнца, и след. позже 6 часов по полудни (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>). Примите же во внимание, что Иосифу и потом сотнику надобно было употребить для обратнаго путешествия между преториею Пилата и Голгофою около 2 часов; около часа надобно было употребить на погребение. Иисус умер в начале 9 иудейскаго часа, по нашему счету в первой половине А часа. За тем ясно, что удар воина последовал но как не позже 5 часов по полудни, и след. никак не позже получаса после смерти Иисусовой, когда кровь и вода — свидетели смерти — могли истечь из прободеннаго ребра Иисусова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 28 (58)</i></div><br />*** <br />Близость погребальной Иосифовой пещеры к Голгофе была и потому приятна друзьям Иисуса, что наступавший покой субботы требовал от благочестивых детей Израиля скорости в погребении: пещера от места распятия Спасителева была в 108 шагах. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 30 (60) </i></div><br /></div></p>"}