{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Нечестивый Пилат отсылает Его к лукавому лису (<a href=\"/bible-index/bible/?b=490&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И сказал им: пойдите, скажите этой лисице: се, изгоняю бесов и совершаю исцеления сегодня и завтра, и в третий <i>день</i> кончу;</span></span>Лк. 13:32</a>) Ироду.<br /><i>Об истинном Христианстве, 2.2.297</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>И услышав о происхождении Его из Галилеи, поспешил воспользоваться тем для своих видов. У Римлян был закон, который говорил, что преступник должен судиться тем начальником, к области котораго он принадлежат. Этот закон исполняли, когда хотели, и еще менее, чем-кто-либо, уважал его Пилат для Ирода, недавно пред тем предавший смерти множество Галилеян без всякаго сношения с правителем Галилеи. Теперь Пилат решился воспользоваться этим законом, чтобы отослать Ипсуса к Ироду. — Пилат рад был этой мысли тем более, что, как думал он, одновременно делал он два дела, избавлял себя от труда иметь дело с Синедрионом и, оказывая учтивость Ироду, мирил его с собою, тогда как тот оскорблен был поступком его с Галилеянами (<a href=\"/bible-index/bible/?b=490&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В это время пришли некоторые и рассказали Ему о Галилеянах, которых кровь Пилат смешал с жертвами их.</span></span>Лк. 13:1</a>).<br />Вот и суд Пилата над Иисусом! Пилат уверился в невинности Иисуса и признал невинность Его в слух Синедриона. — И однако освободил ли Иисуса от суда? Нет, он только воспользовался делом Иисуса для своих видов. — Да избавит нас Бог от несчастия видеть судей, подобных Пилату. — Пилат остался холоден и к небесной истине, столько нужной для безсмертной души нашей. Таков светский человек. Мирския занятия, привычки жизни усыпили в нем лучшия стремления души. С утра до вечера занимаясь делами обиходной жизни, хлопотами об удобствах жизни, об удовольствиях и развлечениях, он забывает о своем высшем призвании, о нуждах лучшей своей природы. Мало по малу доходит он до того, что об истинах вечных уже не считает нужным тревожиться и думать. Только для разнообразия, для развлечения, в свободные часы, или по случаю неизбежному, думает он о вере, а в другое время считает все толки о вечных истинах лишними, безплодными, как будто небо ниже земли и вечность дешевле времени. — Каковы его правила жизни? — Вместо добродетели он уважает благоразумие мирское, вместо благочестия — приличие в жизни. — Жалкое, страшное положение души! В нем отдается убийству все, что есть лучшаго в душе человеческой; в нем низводят человека на степень неразумнаго животнаго. Проснись, несчастная душа! Приди в себя, заблудшая дщерь неба! За гробом ждет тебя грозная вечность, за последними вздохами стихийной жизни явишься Ты на суд к Тому, Кто создал Тебя. — Собери развлеченныя по предметам мира мысли твои, чтобы остановиться на себе самой, подумать о своем положении, о своей участи. Нельзя душе безсмертной нечувствовать, не признавать того, что жизнь чувственная — слишком низка, слишком грязна, вовсе недостойна ея; нельзя не чувствовать и не сознавать, что блага земли, сколько ими ни наслаждайся, не наполняют собою духа нашего,— он рвется, он стремится к другим благам, к другой, лучшей отчизне, — его томит жажда благ, не пробегающих подобно волне и мечте. Положение твое — положение потеряннаго сына, погубившаго отцовское имение, употребившаго во зло все лучшие дары неба и умирающаго от голода. Иди же к Отцу твоему, чтобы сказать Ему со всею искренностию: <i>Отче! согреших на небо и пред Тобою. </i> (<a href=\"/bible-index/bible/?b=490&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.</span></span>Лк. 15:20</a>) Иди, не слушаясь более самолюбия, которому тяжело видеть унижение, добытое легкомыслием твоим. — Иди к Отцу; Он ждет тебя, Он примет тебя. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 9 (39)</i></div> <br />***<br />Вот и еще судия над Богочеловеком — Ирод Антипа!<br /><b>Посла Его ко Ироду, сущу и тому в Иерусалиме в тыя дни.</b><br />Кто такой Ирод? Сын Ирода, великаго по злодеяниям, князь Галилеи и заиорданской страны по воле Кесаря, слуга каждаго римскаго вельможи по своей воле Ирод Антипа был человек без правил и характера. — Это тот самый, котораго великий Праведник обличал за преступную связь с женою брата его Филиппа. — Это тот самый, который посадил в темницу обличителя нечистой жизни его и лишь потому не тотчас предал смерти, что боялся народа, который высоко уважал Иоанна. — Это тот самый, который обещал плясунье отдать полцарства и отдал голову величайшаго из Пророков (<a href=\"/bible-index/bible/?b=470&c=14&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время Ирод четвертовластник услышал молву об Иисусе</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что Иоанн говорил ему: не должно тебе иметь ее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И хотел убить его, но боялся народа, потому что его почитали за пророка.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во время же <i>празднования</i> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему он с клятвою обещал ей дать, чего она ни попросит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и послал отсечь Иоанну голову в темнице.</span></span>Мф. 14:1-10</a>. <a href=\"/bible-index/bible/?b=480&c=6&s=17&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иродиада же, злобясь на него, желала убить его; но не могла.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Настал удобный день, когда Ирод, по случаю <i>дня</i> рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, -</span><span class=\"verse-text\"><span class=\"align-super\">22</span> дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства.</span></span>Мк. 6:17-23</a>). Он считался последователем иудейской веры, но в душе не был ни Иудеем, ни язычником; Саддукей но секте и жизни, он не имел и убеждений саддукейских. — Теперь на праздник Пасхи он прибыл в Иерусалим, частию как правитель Иудеев галилейских, а частию и как считавшийся чтителем иудейской веры. О Христе Иисусе он знал по слухам. — Не долго спустя после смерти Крестителя он желал видеть Иисуса по страху язычника. — Слух о великом Чудотворце пробудил в нечистой душе Его суеверный ужас за свою участь: он думал, как язычник, что в лице Иисуса явился умерщвленный им Иоанн Креститель мстить за смерть свою безчестному грешнику (<a href=\"/bible-index/bible/?b=490&c=9&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Услышал Ирод четвертовластник о всём, что делал <i>Иисус</i>, и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> другие, что Илия явился, а иные, что один из древних пророков воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Ирод: Иоанна я обезглавил; кто же Этот, о Котором я слышу такое? И искал увидеть Его.</span></span>Лк. 9:7—9</a>. <a href=\"/bible-index/bible/?b=470&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время Ирод четвертовластник услышал молву об Иисусе</span></span>Мф. 14:1</a>, 21). — Судите же, чего надлежало ожидать от этого пустаго князя мира в суде над Иисусом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 10 (40)</i></div></div></p>"}