{"xml":"<p ><div><b><i>Наум.1:12-13.</b></i> <b><i>Так говорит Господь:</b></i> как бы они ни были сильны (реrfесti) <b><i>и многочисленны, они будут посечены</b></i> (attondentur), и он<a href=\"#672566_1\" class=\"interpretation-note-link\"><sup>1</sup></a> исчезнет; <b><i>Я отягощал</b></i> тебя, но <b><i>более не буду отягощать</b></i> тебя. <b><i>Ныне Я сокрушу</b></i> жезл его на спине твоей, <b><i>и узы твои разорву.</b></i><br /><br />LХХ: Так говорит Господь, царствующий над водами многими, и они разделятся, и слух о тебе не услышится более. И ныне сокрушу жезл его у тебя, и узы его разорву. <br /><br />Буквальный смысл ясен: как бы, говорит, ни были сильны ассирияне и как бы ни умножалась сила их посредством всех народов, однако они будут чрез истребление их ангелом посечены. Ибо, как многочисленные волосы не могут устоять против острых ножниц, так многочисленные враги Божии легко будут истреблены, и Ассур исчезнет или перестанет существовать, или же, вследствие истребления войска своего, возвратится в отечество и оставит тебя невредимым. Затем речь обращается к Иуде и Иерусалиму: «Я отягощал тебя, но более не буду отягощать тебя». Чрез это дается обещание не о постоянной безопасности, а о безопасности лишь на то время и от тех врагов, которые тогда осаждали их. Наконец, говорится: «и ныне сокрушу жезл его», то есть ассириянина, «на спине твоей, и узы твои разорву», чем или метафорически указывается на могущество его, или, может быть, на тот жезл, которым он старался наносить удары, и на те узы, которые он приготовлял пленникам, хотя под узами можно понимать также заключение народа посредством осады. По переводу LХХ смысл совсем другой. Ибо речь, по-видимому, продолжается к тем, которым выше было сказано: «что умышляете вы против Господа?» и: «из тебя произойдет злой умысл против Господа, замышляющий противное». Так говорит Господь, царствующий над водами многими, — или над силами, которые называются водами наднебесными и которым повелевается восхвалять Господа, или над разумением, премудростию и учением Божиим. Ибо, как из чрева праведника текут реки и обильные источники в жизнь вечную (Ин. 4; Ин. 7) чрез различные и многообразные мысли, которыми повелевает слово Господне; так и ересиархи имеют свои воды, над которыми они властвуют и которые впервые истекли из их источника. Следующие затем слова: «и оне разделятся» можно понимать или в отношении к пребывающим в вышних селениях силам небесным, потому что каждая из них имеет свой особый род служения, или относительно различной и многообразной премудрости. Это сказано для того, чтобы не думали, что в словах: «царствующий над водами многими» идет речь о множестве смешанных и нераздельных мыслей, между тем как каждая мысль имеет свой особый смысл, свой определенный предмет и свои <b><i>ὑποθέσεις</b></i> (основания). Слова: «слух о тебе не услышится более» служат угрозою против тех, которые замышляли противное против Бога, в том смысле, что, по разоблачении тех софизмов и козней, которыми они уловляли народ Божий, слова их не будут распространяться и приниматься людьми. Так же слова: «и ныне сокрушу жезл его у тебя, и узы твои разорву» сказаны в пользу тех, к которым обращена угроза: они не будут подвергаться ударам диавола и подчиняться тому, кому они обязаны своими многочисленными замыслами и измышлениями. Таким образом власть его над ними будет сокрушена, и узы, которыми связывались души грешников, будут развязаны словом Бога, говорящего узникам: <b><i>«изыдите»</b></i> (<a href=\"/bible-index/bible/?b=290&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сказать узникам: \"выходите\", и тем, которые во тьме: \"покажитесь\". Они при дорогах будут пасти, и по всем холмам будут пажити их;</span></span>Ис. 49:9</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"672566_1\" class=\"note-item\" href=\"#672566_1\">1</a> То есть Ассур.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 268-270)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}