{"xml":"<p ><div>В греческом тексте это сказано выразительнее: χαὶ ̔αθωῶν (или ἀθῶον οὐχ ἀθωώσει) (или χαὶ ἀθοῶν οὐχ ἀθοώσει)<a href=\"#672510_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Смысл же этого следующий: хотя Он долго терпел злодеяния ассириян и, в силу Своего великодушия, переносил беззакония их, призывая их в покаянию; <i>но так как они, пренебрегши благость Божию, но нераскаянному сердцу, собирали себе гнев на день гнева </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:4-5</a>), то Тот, который прежде терпел, не допустит, чтобы они остались безнаказанными, как бы будучи чистыми и невинными. Или, может быть, (так как мы хотим также и в хорошую сторону понимать то, что говорится), Он долготерпелив в том смысле, что поддерживает всех падающих и восставляет низверженных (<a href=\"/bible-index/bible/?b=230&c=144&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь поддерживает всех падающих и восставляет всех низверженных.</span></span>Пс. 144:14</a>), исцеляет сокрушенных сердцем и врачует скорби их (<a href=\"/bible-index/bible/?b=230&c=146&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он исцеляет сокрушенных сердцем и врачует скорби их;</span></span>Пс. 146:3</a>), и велика сила Его, потому что Он упраздняет вражду плотию (<a href=\"/bible-index/bible/?b=560&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>) и не делает виновного невиновным, вразумляя того, кто слишком многое приписывает себе самому, что он спасся не по собственным заслугам, а по милости Божией. Ибо хотя тот говорит: <i>се толико лет работаю тебе и николиже заповеди твоя преступих</i> (<a href=\"/bible-index/bible/?b=490&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;</span></span>Лк. 15:29</a>), однако, так как благ Господь всяческим, и щедроты Мо на всех делех Его (<a href=\"/bible-index/bible/?b=230&c=144&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Благ Господь ко всем, и щедроты Его на всех делах Его.</span></span>Пс. 144:9</a>),<i> и вси согрешиша, и лишени суть славы Божия</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>), то тот, кто даром был оправдан Им, услышит: аще око твое лукаво есть, яко аз благ есмь (<a href=\"/bible-index/bible/?b=470&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?</span></span>Мф. 20:15</a>)? Таким образом чрез то самое, что Он обличает и прощает, Он никого не допускает остаться безнаказанным.<br /><b>Господь в буре, и в вихре пути Его, и облака – пыль от ног Его.</b> Вместо бури и вихря LХХ перевели скончание и потрясение, хотя там, где мы поставили в буре, в еврейском тексте написано basuрhа, что также можно понимать в потрясении. Означает же это то, что при конце мира все будет потрясено согласно с написанным у Аггея: <i>еще единою Аз потрясу небом и землею, и морем и сушею</i> (<a href=\"/bible-index/bible/?b=440&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф.</span></span>Агг. 2:7</a>) Когда все будет потрясено, чтобы верили пути Господа, говорящего в Евангелии:<i>Аз есмь путь, и живот и истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и когда Сын человеческий придет на облаках, которым у Исаии (гл. <a href=\"/bible-index/bible/?b=290&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span></span>Ис. 5:5</a>) повелевается не проливать дождя на виноградник и до которых достигла истина Божия по словам псалмописца:<i> истина Твоя до облак</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господи! милость Твоя до небес, истина Твоя до облаков!</span></span>Пс. 35:6</a>); тогда также эти облака, то есть пророки и души святых, которые прежде были обременяемы тяжестью соединения их с телом, вознесутся в высшие области, сделаются более утонченными и, обратившись в подножие ног Божиих, будут среди ангелов исполнять последние обязанности служения, потому что они не могут знать первого и прежнего [служения], которое принадлежит голове. Другие могут понимать облака в противоположном смысле, в том, что они постоянно затемняют то, что ясно, и стремятся закрыть своим мраком яркий свет солнца и звезд, но впоследствии, подчинившись власти Господа, они обращаются в прах и в ничто, и бывшая в них густота, свойственная земле, разлагается.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"672510_1\" class=\"note-item\" href=\"#672510_1\">1</a> То есть: <i>и оставляя без наказания, не оставит безнаказанным.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 257-259)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}