{"xml":"<p ><div>Он угрожает морю, и иссушает его и все реки обращает в пустыню. В буквальном смысле здесь описывается могущество Бога, который отмстит за Израиля противникам, потому что не трудно разрушить Ассирию Тому, величию которого свойственно изменять стихии. Или, так как мы уже сказали, что пророчество относится к кончине мира, то и это можно просто понимать следующим образом: когда настанет конец мира и прейдут небо и земля. то также море и реки иссякнут. Но так как я читаю в Псалмах: <b><i>«сие море великое и пространное: тамо гади, ихже несть числа, животная малая с великими тамо корабли преплавают, змий сей, егоже создал еси ругатися ему»</b></i> (<a href=\"/bible/?b=230&c=103&i=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:25-26</a>), то мне кажется достойным благости и милости Божией уничтожить Своим угрожением всю горечь и соленость моря, смирить змея, царствующего на водах, и иссушить пучины зла, в которых плавают малые пресмыкающияся, <b><i>«имже несть числа»</b></i>, потому что те, кои пребывают вместе с змеем не достойны исчисления. Он обращает также реки в пустыню, всякое лжеименное знание, которое, восставая против Бога, пользуется рекою красноречия и изворотливостию языка и, подняв высоко волны, опускается, к удивлению зрителей, вниз. Взгляни на Платона, посмотри на Демосфена, на Туллия, философа и вместе оратора, обрати внимание на ересеархов, к которым принадлежали Валентин, Маркион, Вардесан, Татиан, — и ты не будешь сомневаться. Но все это Господь Иисус истребит духом уст Своих и уничтожит светом пришествия Своего (2 Сол. 2:8) и обратит в пустыни. Вместе с этим обрати внимание также на то, что согласно с надписанием, в котором говорится: взятие Ниневии; <b><i>«книга видения Наума</b></i><br /><br /><b><i>Елкесеянина»</b></i> (<a href=\"/bible/?b=410&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Ниневии; книга видений Наума Елкосеянина.</span></span>Наум. 1:1</a>), справедливо и мир в иносказательном смысле (figuraliter) понимается под Ниневиею, и море и реки его красноречия иссякают при кончине его. h5 Изнемог <b><i>Васан и Кармил, и цвет на Ливане</b></i> завял. LХХ: Умалилась или изменилась Васанитида и Кармил, и то, что цвело на Ливане, оскудело. Метафорически (<b><i>μεταφοριχῶς</b></i>) чрез Васан, Кармил и Ливан, плодородную страну и горы, покрытые растительностию, указывается на опустошение Ассирии, — на то, что она, бывшая некогда могущественною и цветущею и господствовавшая над многочисленными народами, будет разрушена вследствие гнева Господня. Но мы можем понимать это и в отношении к кончине мира, в том именно смысле, что сильные, знатные и утопающие в безмерном богатстве внезапно погибнут, и им будет сказано: <b><i>«безумне, в сию нощь душу твою истяжут от тебе, а яже уготовал еси, кому будут»</b></i> (<a href=\"/bible/?b=490&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>)? Далее, применительно к значению имен, — так как Васан означает стыд и позор, — мы утверждаем, что при кончине мира все позорное и достойное стыда утратит силу по пришествии Господа, и не только грехи уничтожатся, но также Кармил, означающий знание обрезания, и те, которые считают себя изобилующими и процветающими в добрых делах, затрепещут при пришествия Христовом, и исполнятся слова Евангелия: <b><i>«Сын человеческий пришед ... обрящет ли си веру на земли»</b></i> (<a href=\"/bible/?b=490&c=18&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>)? Ибо по умножении беззакония охладеет любовь многих, вследствие чего последует гнев Божий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 259-260)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}