{"xml":"<p ><div><b><i>Что умышляете вы против Господа? Он</b></i> сам <b><i>совершит истребление;</b></i> не восстанет двоякое бедствие. <br /><br />LХХ:Что вы умышляете против Господа? Он сам совершит истребление; Он не будет дважды, мстить за одно и тоже чрез бедствие. <br /><br />Симмах яснее перевел: «они не выдержат нападения второго бедствия», Феодотион: «не восстанет второе бедствие». Это в иносказательном смысле (juxta tropologiam) сказано против Маркиона, о котором мы выше сказали, и всех древних еретиков, которые, измыслив какого-то доброго Бога, говорят, что Он сам совершит разрушение мира, и ставят в укор Богу Закона, как бы жестокость, то, что Он многих карает и налагает наказания за грехи. Что вы улышляете против Господа? Тот, кто создал мир, совершит и истребление его. Но если Он кажется вам жестоким, суровым и кровожадным потому, что Он истребил род человеческий потопом. (Быт. 7), пролил огонь и серу на Содом и Гоморру (Быт. 19), потопил египтян в воде (Исх. 14), распростер трупы израильтян в пустыне (Чис. 32); то знайте, что Он потому наказывает в настоящее время, чтобы не наказывать вечно. Без сомнения, то, что говорят пророки, или истинно, или ложно. Если истинно то, что они говорят, по-видимому, о строгости Его, то они же сказали: «Господь не будет мстит дважды за одно и то же чрез бедствие». А если они лгут, то ложь составляют также слова: «не восстанет двоякое бедствие», следовательно ложна и та жестокость Его, которая будто бы изображена в Законе. Но они не могут отрицать истинности cлов пророка: «Господь не будет мстить дважды за одно и то же чрез бедствие»; следовательно те, кои были наказаны, не будут после того наказаны. А если бы после того они подверглись наказанию, то Писание лгало бы; но так говорить было бы преступно. Таким образом и те, кои погибли от потопа, и содомляне, и египтяне, и израильтяне в пустыне получили надлежащим образом злое в жизни своей. Здесь кто-нибудь может спросить: если верный, взятый в прелюбодеянии, будет обезглавлен, то что с ним после того будет? Ибо он или будет наказан Господом, и в таком случае ложно говорится: «Господь не будет мстить дважды за одно и тоже чрез бедствие», или же не будет наказан, и прелюбодеи должны будут желать, чтобы в настоящее время чрез кратковременное и быстрое наказание они избавились от вечных мучений. На это мы ответим, что Бог знает меру как всего, так также наказаний, и не может ни быть предупреждена чрез решение судьи, ни быть отнята у Него власть после того наказать грешника, и тяжкий грех заглаживается чрез тяжкие и долговременные наказания. Но если кто-либо был наказан, как тот в Законе (Лев. 24), который злословил израильтян и который собирал дрова в субботу (Чис. 15), то такие после того не будут наказаны, потому что настоящее наказание было возмездием за маловажную вину их. Еврей<a href=\"#672562_1\" class=\"interpretation-note-link\"><sup>1</sup></a> так объяснил это место: почему вы, ассирияне, думаете, замышляя беззаконие против Господа, что Он окончательно истребит народ израильский, то есть двенадцать колен? Не восстанет двоякое бедствие, то есть не предает Он вам Иуду и Израиля (или Иерусалим), как предал десять колен и Самарию.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"672562_1\" class=\"note-item\" href=\"#672562_1\">1</a> Тот, который был руководителем блаж. Иеронима при изучении еврейского текста свящ. Писания.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 264-266)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}