{"xml":"<p ><div>И в великой песни Моисеевой сказано: <b>«видите, видите, яко Аз есмь, и несть Бог разве Мене: Аз убию и жити сотворю, поражу и Аз исцелю»</b>».<br />__<br /><br />И слова: <b>«Аз убию и жити сотворю»</b>, принимай, если угодно, в первом представляющемся тебе смысле. Ибо людей простых назидает и страх. <b>«Поражу, и Аз исцелю»</b>. И это полезно даже в буквальном значении слов; потому что поражение внушает страх, а исцеление побуждает к любви. <br />Но тебе можно найти в сказанном и высший смысл. «<b>Аз убию – грехом, и жити сотворю»</b> – правдою. Ибо в какой мере «<i>внешний наш человек тлеет, в такой внутренний обновляется</i>» (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). Посему разумей не так, что одного убивает, а другого «<i>жити творит</i>»; но что одного и того же оживотворяет тем самым, чем убивает, и исцеляет тем, чем поражает, согласно с притчею, которая говорит: <i>«ты побиеши его жезлом, душу же его избавиши от смерти»</i> (<a href=\"/bible-index/bible/?b=240&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ты накажешь его розгою и спасешь душу его от преисподней.</span></span>Притч. 23:14</a>). Итак, поражается плоть, чтобы исцелилась душа; умерщвляется грех, чтобы жила правда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа о том, что Бог не виновник зла</span></div><br />[О Крещении]<br />Ибо, только умерши плотию, рождаемся мы духом, как и Господь говорит: «<b>Аз убию и жити сотворю</b>». Итак, умрем, чтобы нам жить; умертвим мудрование плотское, которое не может покорятися закону Божию, чтобы родилось в нас крепкое мудрование духовное, следствием которого бывают, обыкновенно, «<i>живот и мир</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:6-7</a>). Спогребемся умершему за нас Христу, чтобы и восстать с Виновником нашего воскресения.<br />***<br />Писанию же обычно предпоставлять печальное радостному, потому что наслаждение приятнее, когда предшествовало ему скорбное. Ибо сказано: <b>«Аз убию, и жити сотворю»,</b> — благодеяние после наказания. <b>«Поражу, и Аз исцелю».</b> Сам причиняет скорбь и Сам опять восстановляет; Он поразил, и Его же руки исцелили. Огорчающее предшествует, чтобы прочнее были для нас благодеяния, ибо в таком случае более заботимся о сохранении дарованного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 29</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=32&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}