{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Господь обещает Моисею явиться пред ним во всей славе чувственнаго и живаго образа, без тех покровов, в которых дотоле сокрывал Он Свое присутствие. <b>Аз предиду пред тобою славою Моею</b>. Но увидит ли Моисей чувственным оком это явление? Нет, из следующаго стиха видно будет, что такое видение невозможно для смертнаго и не безопасно. Человек может быть только вблизи этого явления, но отнюдь не созерцать его. Как же Моисей может знать, что вблизи его, пред ним самим проходит слава Господняя? Моисею сообщается к сведению условный знак, по которому он может узнать это. Какой же знак? Аз воззову тогда, говорит Господь, <b>о имени Моем</b>, с Греческаго <b>в имени Моем</b> Это значит, что глас Божий будет исходить от того Ангела, на котором положено имя Божье (<a href=\"/bible-index/bible/?b=20&c=33&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь: вот место у Меня, стань на этой скале;</span></span>Исх. 33:20—21</a>), или от Бога Сына, единосущнаго с Богом Отцем. Он есть предвечное Сияние славы и Образ существа Отчаго (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), потому и свойственно Ему являться в чувственном зраке для откровения славы Господа и быть ближайшим органом Его вещаний. Что же воззовет, или какия слова, как обещанный условный знак, воскликнет Господь, проходя пред Моисеем в образе Сына Своего, в Его чувственном зраке? Господь пред тобою <b>и помилую, егоже аще милую, и ущедрю, егоже аще щедрю</b>, т-е пред тобою Господь милостивый и щедрый ко всякому, кого по свободному Своему произволению предопределил миловать и ущедрять В этом именно смысле Ап Павел слова Господа: <b>помилую, егоже аще милую</b> и д, приводит в обличение Иудеев, гордо присвоивших одним себе право на участие в благах ожидаемых от Мессии, как будто Бог не волен призвать к этому участию другие народы (<a href=\"/bible-index/bible/?b=520&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею.</span></span>Рим. 9:15</a>)</div></p>"}