{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Известно, что освобожденные из плена израильтяне не все одновременно возвратились в Иудею: одни раньше со священником Ездрою, а другие после, под водительством Неемии. И вот те, которые пришли в Иерусалим раньше, молятся Господу Богу о скорейшем и благополучном возвращении оставшихся: <b> Возврати, Господи, пленение наше, яко потоки югом.</b> Здесь против слова югом в славянской «Учебной Псалтири» поставлены слова: «южным ветром», а по переводу с еврейского это место читается так: «Возврати, Господи, пленников наших, как потоки на полдень». Посему, согласно с пониманием и изъяснением сего места св. отцами – Иоанном Златоустом, Афанасием Великим, блж. Феодоритом и др., – его нужно понимать так: в уста прежде возвратившихся из плена израильтян пророк влагает такую молитву к Богу: сотвори, Господи, да возвратятся пленники наши, доселе еще пребывающие в чужой земле, и притом все и по возможности скорее, повели нашим единоплеменникам, рассеянным повсюду, собраться и, подобно потоку, устремиться в путь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><br />Понеже пленные не все вдруг возвратилися, но некоторые с Ездрою прежде, а другие с Неемиею после: сего ради возвратившиеся прежде молятся к Богу о полном и всецелом возвращении пленных, употребляя подобие потоков, которые во время южнаго ветра весьма скоро и быстро текут. Почему как бы так говорят: сотвори Господи, да возвратятся пленники наши, доселе еще остающиеся в земле чужой, и притом все, и елико возможно скорее, да будет возвращение подобно потокам, которые все встречающееся с собою влекут и уносят, когда при сильном действии полуденнаго ветра наполняются дождями, падающими с неба, или водами, текущими с гор. Сей образец молитвы влагает Дух Святый во уста Иудеев, достигших уже отечества, с тем намерением, дабы они не пренебрегали бедных братий своих. Ибо хотя всему народу позволен был выход и дана свобода: однако, как известно нам, не многое число людей возымели участие в сем великом благодеянии. Ибо иных страх удержал, иных леность, иных болезни или слабое сложение тела, но были и такие, которые лучше хотели остаться в бедности плена, нежели понести неудобство пути. Таким образом, исполнилось то пророчество, которое предсказал Исаиа: <i>аще будут людие Израилевы яко песок морский, останок их спасется</i> (<a href=\"/bible/?b=290&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>).<br /></div></p>"}