{"xml":"<p ><div>После того как род человеческий распространился до великого множества, «<b>сыны Божии</b>, – сказано, – <b>впали в неразумнейшую похотливость к женщинам и и брали их себе в жены, какую кто избрал</b>». Мы знаем, что некоторые из списков Библии ясно имеют такое чтение: «<b>видевше... же ангелы Божий дщери человечи</b>». Затем некоторые отклоняют обвинение в плотолюбии (от ангелов) и вину в столь гнусной похоти возлагают на падших ангелов, «<i>не соблюдших своего начальства</i>», как написано (<a href=\"/bible-index/bible/?b=720&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.</span></span>Иуд. 1:6</a>). Я же утверждаю и соглашаюсь с тем, что им приличествует всякий недуг духовный; но мне кажется, было бы безрассуднее всего и вполне несообразно с здравым разумом придавать этому веру в отношении к самому делу. Наша цель – усматривать истину во всем написанном, но во всяком случае не уразумевать недуги скопища демонов. Мы видим, что похоти всегда и всего более следуют существующим в нас самих и врожденным нам побуждениям: ибо мы или плотские страсти любим, или имеем обыкновение считать за весьма важное то, посредством чего совершаются дела плоти. И удовольствия не отдаляют нас от законов естественных, как мне самому кажется хорошим и истинным. Как, например, ястие и питие, а также и естественное общение с женщинами суть дела и страсти плотские. А желания богатства и славы служат удовольствием плоти, и почти все страсти в мире происходят чрез это, согласно сказанному мудрым учеником Христовым: «<i>всё, что в мире: похоть плоти, похоть очей и гордость житейская</i>» (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>). Такого рода горестные и опасные похоти легко уловляют нас к тому, чтобы думать и делать дела плоти. А любить то, что вне тела и не естественно, никакое слово не убедит нас. Затем не было ли бы почти безумием говорить, что духи, которые превыше плоти и свободны от нее, любят плотское? Какое бы имели они естественное побуждение к тому, или какой закон побуждал бы их, подобно как нас самих побуждает к тому, чтобы жаждать таких и других подобных страстей? Мы, конечно, не освобождаем демонское скопище от вины в этом: ибо оно нечестиво и скверно, и удобопреклонно ко всему гнусному. Пусть оно недугует вместе с другими, если угодно, и противоестественными удовольствиями. Но когда Божественное Писание говорит, что они сходились с женщинами, а женщины родили так называемых исполинов, то есть огромные чудовища, впрочем, все-таки людей разумных: то как об этом должно рассуждать? Ведь не от духов, совершенно свободных от плоти, может произойти в женщине зарождение человека. Пустословят же некоторые и мудруют над этим, вероятными, как они думают, умозаключениями, прикрывая невозможное: ибо происшедшее среди людей зло они считают демонским и чрез них полагают совершившимся ввержение семени. Но мы найдем мнение их весьма нелепым и полным невежества: ибо чего не изрекло Божественное Писание, то каким образом мы можем принять и считать за истинное? Мы будем читать скорее: «<b>увидели дочерей человеческих, что они красивы, и брали их себе в жены, какую кто избрал</b>». В правильности этого чтения утверждает нас и перевод других толковников. Например, Акила говорит: «<b>сыны богов, увидев дщерей человеческих</b>». Симмах же вместо: «<b>сыны богов</b>», перевел: «<b>сыны владычествующих</b>». Сынами богов, а также владычествующих они именовали происшедших от Сифа и Еноса, ради присущей им святости и любви к Богу и ради того, что они в силах побеждать всех противовосстающих, причем, как и справедливо, Бог помогал им и ясно являл этот род священнейшим и святым. Род этот не смешивался с другим, то есть с происшедшими от Каина и Ламеха, который, идя по следам отца, был даже убийцею; ибо признается, «<i>яко мужа убих в язву мне, и юношу в струп мне</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Ламех женам своим: Ада и Цилла! послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил мужа в язву мне и отрока в рану мне;</span></span>Быт. 4:23</a>). Доколе священный род пребывал сам по себе и не смешивался с худшим, красота благочестия пред Богом сияла в них чистою и неподдельною и делала их досточудными. Когда же они впали в плотоугодие и, увлеченные женскою красотою, уклонились к отступничеству: «<b>брали,</b> – сказано, – <b>какую кто избрал</b>» из дщерей человеческих, то есть происшедших от Каина: то, хотя именовались богами и сынами богов, владычествующих, однако напоследок уклонились к нравам оных и к постыдному, и скверному житию и жизни. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Ное и ковчеге.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=5&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}