{"xml":"<p ><div>Единородный... – истиннейший Ной, который в прообразе древнего оного и славного ковчега устроил Церковь. Входящие в нее избегают угрожающей миру погибели. Так и божественный Павел истолковывает таинство о ковчеге, говоря: «<i>Верою Ной… благоговея приготовил ковчег для спасения дома своего</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере.</span></span>Евр. 11:7</a>), «<i>которым Он..., – как и Петр говорит, – немногие, то есть восемь душ, спаслись от воды, Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести</i>» (<a href=\"/bible-index/bible/?b=670&c=3&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span></span>1 Пет. 3:19-21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Ное и ковчеге.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}