{"xml":"<p ><div>Каким образом был устроен ковчег? Трех сот локтей, сказано, «<b>длина ковчега триста локтей; ширина его пятьдесят локтей, а высота его тридцать локтей</b><i>. И сделай отверстие в ковчеге, и в локоть сведи его вверху</i>» (<a href=\"/bible-index/bible/?b=10&c=6&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сделай его так: длина ковчега триста локтей; ширина его пятьдесят локтей, а высота его тридцать локтей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сделай отверстие в ковчеге, и в локоть сведи его вверху, и дверь в ковчег сделай с боку его; устрой в нем нижнее, второе и третье [жилье].</span></span>Быт. 6:15-16</a>). А что такое устройство указывало на таинство Христа, хотя и очень неясно, это для всякого может быть явно, и очень легко, из того, что божественный Павел пишет к оправдываемым в вере, что он творит о них непрерывную молитву: «<i>могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота, и уразуметь превосходящую разумение любовь Христову</i>» (<a href=\"/bible-index/bible/?b=560&c=3&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.</span></span>Еф. 3:18-19</a>). <br /><br />Какой смысл размеров ковчега? Они представляют прямое и отчетливое указание на Святую и Единосущную Троицу, и на Единое Божество, имеющее целость и совершенство во всем. Это может видеть всякий указываемым в предлежащих числах, обращая внимание на то, что богодухновенному Писанию обычно делать символами совершенства те числа, которые имеют кругообращение в самих себе. Так, например, седмеричное число, начинаясь от первого, в субботе завершается в седьмом дне. Затем опять мы исчисляем дни по порядку, начиная от первого и доводя опять до седьмого. Подобным образом и достигши десятого числа, мы опять идем, начиная от первого в следующем десятке. Точно таким образом и на том же основании слагается и совершенное из совершенных число, то есть сто, состоящее из десяти десятков и имеющее кругообращение и возвращение опять к единице. Как я сказал, символом совершенства в Божественном Писании служит всякое число, как бы возвращающееся назад по достижении приличествующего ему и назначенного предела. Итак, усматривай же всесовершенство Святой Троицы как бы в трехстах локтей: ибо такова длина ковчега. А что совершенство совершенств, так сказать, есть Божество в единице, на это очень хорошо указывает широта, достигающая пятидесяти локтей, то есть как числа, состоящего из семи седмиц, с присоединением единицы, потому что естество Божества едино. Да и самая высота не иную порождает в нас мысль, как эту. Она достигает трех десятков локтей, но сокращается опять в одном самом верхнем и превысшем, ибо <b>тридцать</b>, – сказано, – <b>высота его локтей</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Ное и ковчеге.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}