{"xml":"<p ><div> О, воздыхания из глубины сердца, порождающие струи Христовой любви! О, воздыхания, привлекающие к себе Небесного Жениха Христа! Об этом сама (Церковь) говорит:<b> «да лобзает он меня лобзанием уст своих».</b> Я обручена Небесному Жениху чрез закон и пророков. Я — Церковь, обрученная из язычников, не желаю более (иметь посредниками) Моисея, или Исаию, или Иеремию, или прочих пророков, но пусть придет Сам: я хочу говорить с Ним устами к устам; пусть Сам будет здесь и<b> «лобзает он меня лобзанием уст своих».</b> Я слышу Иеремию, говорящего о Нем: «<i>лукаво сердце человеческое более всего и крайне испорчено; кто узнает его?»</i> (<a href=\"/bible/?b=300&c=17&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Лукаво сердце [<i>человеческое</i>] более всего и крайне испорчено; кто узнает его?</span></span>Иер. 17:9</a>)? Его прошу, Его умоляю: «<i>да лобзает он меня лобзанием уст своих</i>». Слышу Амоса, говорящего о Нем: «<i>вот, Господь стоял на отвесной стене, и в руке у Него свинцовый отвес</i>» (<a href=\"/bible/?b=370&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Такое видение открыл Он мне: вот, Господь стоял на отвесной стене, и в руке у Него свинцовый отвес.</span></span>Ам. 7:7</a>). Его ищу, пусть придет, пусть «<i>лобзает он меня лобзанием уст своих</i>». Как преданная мужу жена, в отсутствие мужа, выглядывая в окна, его ищет глазами, его высматривает и на суше и на море: увидит ли плывущее судно, там мерещится ей ее муж, увидит ли путников, идущих вдали, думает, не между ними ли находится ее муж, а часто, выбегая им навстречу, расспрашивает их о своем муже: скажите мне, где вы оставили его, в каком городе или деревне, что он говорит, что делает, и когда придет? Точно так же святая Церковь, томясь любовью и жаждая Его святых поцелуев, спрашивает о Нем всех пророков: видели вы Его, придет ли Он, или не придет? Ведь Он на небе? Может быть Он пасет на небе девяносто девять незаблудших овец и не придет к заблудшей овце? Скажите мне: где пасет, где отдыхает Тот, Которого возлюбила душа моя (<a href=\"/bible/?b=260&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Скажи мне, ты, которого любит душа моя: где пасешь ты? где отдыхаешь в полдень? к чему мне быть скиталицею возле стад товарищей твоих?</span></span>Песн. 1:6</a>)? Вопрошаемые пророки откликаются в лице одного Исаии и говорят: «<i>и мы видели Его</i>», если только Того ты ищешь, «<i>и не было в Нем вида, который привлекал бы нас к Нему. Он был презрен и умален пред людьми</i>» (<a href=\"/bible/?b=290&c=53&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>, 3). Отвечает непорочная невеста Церковь: это Он, Его я люблю, Его ищу, Его умоляю, «<b>да лобзает он меня лобзанием уст своих</b>». Отвечает ей Исаия: если это Он, то придет, и придет с великою силою. «<i>Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его. Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных</i>» (<a href=\"/bible/?b=290&c=40&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.</span></span>Ис. 40:10</a>, 11). Слышит она, что несомненно о Нем говорит Исаия, и притом называет Его пастырем: «<i>как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных</i>», и спрашивает его: где пасет, где почивает Тот, Которого возлюбила душа моя? Посылает ее Исаия к Иоанну, и говорит ей Иоанн: «<i>глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему</i>» (<a href=\"/bible/?b=470&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>). Идет она за Иоанном в пустыню, удерживает его и спрашивает: скажи мне, ты ли Христос? Отвечает Иоанн: «<i>я не Христос</i>» (<a href=\"/bible/?b=500&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span></span>Ин. 1:20</a>). И опять спрашивает она его: «<i>что же ты крестишь, если ты ни Христос</i>» (<a href=\"/bible/?b=500&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span></span>Ин. 1:25</a>)? А Иоанн опять отвечает: я не Христос. За мною идет (Христос, Он) сильнее меня: «<i>я недостоин развязать ремень у обуви Его</i>» (<a href=\"/bible/?b=500&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его.</span></span>Ин. 1:27</a>; ср. <a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>; <a href=\"/bible/?b=480&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И проповедывал, говоря: идет за мною Сильнейший меня, у Которого я недостоин, наклонившись, развязать ремень обуви Его;</span></span>Мк. 1:7</a>; <a href=\"/bible/?b=490&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>). И так как Он еще медлил, то она говорила: увы мне, «<i>я изнемогаю от любви</i>» (<a href=\"/bible/?b=260&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви.</span></span>Песн. 2:5</a>). Тогда опять говорит ей Иоанн: не плачь, перестань, подожди немного. Видит Иоанн приближающегося Господа и говорит ей: перестань, не плачь больше. Издали показывает Его, протягивая перст, и говорит: вот Тот, Которого ты ищешь. «<i>вот Агнец Божий, Который берет на Себя грех мира</i>» (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Она же, слыша, что Иоанн называет Его агнцем, а Исаия — пастырем, начинает сомневаться, кому поверить: этому ли поверить или Исаии? Видит Господь, что она начала сомневаться, и громко говорит: «<i>Я есмь пастырь добрый</i>» (<a href=\"/bible/?b=500&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>), и этими словами разрешает ее сомнение. Тогда приходит она к жениху, обнимает его и целует. И тогда исполняется написанное у Давида: «<i>милость и истина встретились, правда и мир облобызались</i>» (<a href=\"/bible/?b=230&c=84&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Милость и истина сретятся, правда и мир облобызаются;</span></span>Пс. 84:11</a>). А чтобы вполне убедиться нам, что здесь невеста сочеталась с женихом и совершился духовный брак, вот и брачная песнь; воспевает ее Иоанн, говоря: «<i>имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия–то радость моя исполнилась. Ему должно расти, а мне умаляться</i>» (<a href=\"/bible/?b=500&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>, 30). При совершении брака требовалось совершить дарственную запись на имя невесты: нужно было найти бумагу, писца и трость. Бумагу нашли у Исаии. Там Святой Дух приказывает писателю и говорит: «<i>возьми себе большой свиток и начертай на нем человеческим письмом</i>» (<a href=\"/bible/?b=290&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: возьми себе большой свиток и начертай на нем человеческим письмом: Магер-шелал-хаш-баз*. <i>//*Спешит грабеж, ускоряет добыча.</i></span></span>Ис. 8:1</a>). Отыскивается и трость: ее нашли у Давида, потому что он говорит: «<i>язык мой — трость книжника скорописца.</i> <i>Прекраснейший из сынов человеческих</i>» (<a href=\"/bible/?b=230&c=44&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>, 3). Эту Церковь Давид приготовляет к браку: сам ее украшает, сам ее наставляет и научает, как устроитель брака, или, как говорится у людей, сваха. Он внушает невесте: смотри, дитя: «<i>слушай, Дщерь, и смотри, и приклони ухо Твое, и забудь народ Твой И возжелает Царь красоты Твоей</i>» (<a href=\"/bible/?b=230&c=44&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span></span>Пс. 44:11</a>, 12). Не думай, что ты равна с ним. «<i>Слушай, Дщерь, и смотри, и приклони ухо Твое, и забудь народ Твой и дом отца Твоего! И возжелает Царь красоты Твоей, ибо Он — Господь Твой, и поклонишься Ему</i>» (<a href=\"/bible/?b=230&c=44&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span></span>Пс. 44:11-12</a>). Если послушаешь меня, дочь, «<i>и богатые из народа будут умолять лице Твое</i>» (<a href=\"/bible/?b=230&c=44&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И дочь Тира с дарами, и богатейшие из народа будут умолять лице Твое.</span></span>Пс. 44:13</a>). Нужно, наконец, было написать и то, что приносится в приданое той и другой стороной, рабов и рабынь. Со стороны Христа — рабы, со стороны невесты — рабыни. Христос дает рабов: приходят Павел, Силуан, Тимофей, — рабы Иисуса Христа. А от невесты требуют рабынь. На это Давид отвечает: «<i>приведутся к Царю девы во след Ее, ближние Ее приведутся к Тебе</i>» (<a href=\"/bible/?b=230&c=44&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> в испещренной одежде ведется она к Царю; за нею ведутся к Тебе девы, подруги ее,</span></span>Пс. 44:15</a>). Совершается брак: приходит Господь таинственно в Кану Галилейскую. «Кана» в переводе означает создание Божие, а создание Божие — весь мир. Здесь совершается духовный брак, (Господь) приходит в Кану Галилейскую, и там является весь лик святых. Приносят жениху дары, как полагается при браке, каждый по своей силе: Авраам — тельца, жена его Сарра — хлебы, печеные в горячей золе, Исаак — дрова, Иаков — козлят, Иосиф доставляет хлеб, Моисей приносит светильники, Исаия поет, а Давид пляшет. А так как и святым женам нужно было принять участие в этом браке, то и они поют; приходит Есфирь, Иудифь наряжается и украшается, а Мария, сестра Моисея, берет тимпан и говорит: «<i>пою Господу, ибо Он высоко превознесся</i>» (<a href=\"/bible/?b=20&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>). А так как требовалось по поводу этого брака написать похвалу, то Павел, восхваляя брак, говорит: «<i>брак у всех да будет честен и ложе непорочно</i>» (<a href=\"/bible/?b=650&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>). И пусть сам себе объяснит, что говорит это о Церкви и Христе. Что, говорит он, написано? «<i>Оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть. Тайна сия велика; я говорю по отношению ко Христу и к Церкви</i>» (<a href=\"/bible/?b=560&c=5&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.</span></span>Еф. 5:31</a>, 32; <a href=\"/bible/?b=10&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>). Итак, не будем же и мы сомневаться в том, что он объясняет, во Христе Иисусе Господе нашем, Которому слава и держава со безначальным Отцом и с Пресвятым и Животворящим, Его Духом ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. СЛОВО о горлице, или о Церкви. По мнению Wilmart'а и Altaner'а, уже в 422 году, возможно, существовало под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Hales и Lapôtre отмечают близость фрагмента окончания беседы и поэмы раннего Средневековья \"Пир Киприана\" со странным содержанием.<br />PG 55, 599-602</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}