{"xml":"<p ><div>«<b>Черна я, но красива»</b>. Я черна — по причине прежнего преступления, прекрасна — по причине скорого покаяния; я черна — от скорби о своем падении, прекрасна — сиянием, полученным при крещении. <b>«Дщери Иерусалимские!<i> </i>черна я, но красива»</b>. Дочерьми иерусалимскими называет святые души отцов. «<i>Черна я, но красива</i>» — Церковь из язычников. Не смотрите вы, святые души, не смотрите на меня, потому что я почернела, потому что опалило меня солнце Правды, за мое прежнее заблуждение. Какое солнце опалило ее? Во всяком случае, не то о котором говорится в Екклесиасте: «<i>восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит</i>» (<a href=\"/bible-index/bible/?b=250&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит.</span></span>Еккл. 1:5</a>). Восходит для нас Солнце Правды, Христос из Марии, по плоти: восток имя Ему; заходило же оно, когда Он взошел на крест и снизошел в преисподнюю. «<i>Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит</i>». Когда Он взошел на небеса, тогда повлек к Себе и нас. «<i>И когда</i>», говорит, «<i>Я вознесен буду от земли, всех привлеку к Себе</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). Об этом Солнце Правды и Исаия восклицает, говоря: во днех тех «<i>взойдет Солнце правды и исцеление в лучах Его</i>» (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). Когда взошло Солнце Правды — Христос, кровоточивая женщина, коснувшись края одежды Его, остановила токи кровей своих. <b>«Дщери Иерусалимские! черна я, но красива»</b>. Если из предстоящих здесь какая–либо душа осквернена грехом, пусть не устрашается: пусть только покается и говорит: «<b>черна я, но красива»</b>. Если и при последнем издыхании она окажется, если и к вечеру склоняется для нее время, пусть не боится: пусть покается с плачем. И тогда «<i>вечером водворится плач, а утром — радость</i>» (<a href=\"/bible-index/bible/?b=230&c=29&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо на мгновение гнев Его, на <i>всю</i> жизнь благоволение Его: вечером водворяется плач, а на утро радость.</span></span>Пс. 29:6</a>). Подражай царю Езекии: застигнутый болезнью, он лежал на одре, но, услышав слова Исаии, обращенные к нему: «<i>сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь</i>» (<a href=\"/bible-index/bible/?b=290&c=38&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни Езекия заболел смертельно. И пришел к нему пророк Исаия, сын Амосов, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь.</span></span>Ис. 38:1</a>), обратившись лицом к стене, оросил постель свою слезами покаянья, остановил течение солнца и тотчас получил пятнадцать лет жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. СЛОВО о горлице, или о Церкви. По мнению Wilmart'а и Altaner'а, уже в 422 году, возможно, существовало под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Hales и Lapôtre отмечают близость фрагмента окончания беседы и поэмы раннего Средневековья \"Пир Киприана\" со странным содержанием.<br />PG 55, 599-602</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}