{"xml":"<p ><div>Послушай, что говорит Соломон, который на деле испытал значение настоящих вещей. <i>Построил себе домы</i>, - говорит он, - <i>посадил себе виноградники, устроил себе сады и рощи, сделал себе водоемы, собрал себе серебра и золота, завел у себя певцов и певиц, также крупного и мелкого скота было у меня больше, нежели у всех</i> (<a href=\"/bible/?b=250&c=2&i=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я предпринял большие дела: построил себе домы, посадил себе виноградники,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> устроил себе сады и рощи и насадил в них всякие плодовитые дерева;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> сделал себе водоемы для орошения из них рощей, произращающих деревья;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> приобрел себе слуг и служанок, и домочадцы были у меня; также крупного и мелкого скота было у меня больше, нежели у всех, бывших прежде меня в Иерусалиме;</span></span>Еккл. 2:4-7</a>). Никто не был столько предан наслаждению, никто не был так славен, так мудр, так могуществен, никто не видел, чтобы все так шло по его желанию. Что же? Ничто из этого не принесло ему пользы, ибо что говорит он после всего этого? <b>Суета сует</b>, - говорит,- <b>все - суета!</b><br />Не просто суета, но суета по преимуществу. Последуем ему, умоляю вас, - ему, изведавшему все на опыте; последуем ему и обратимся к тому, в чем нет суеты, где истина, где все постоянно и неизменно, где все создано на камне, где нет ни старости, ни изменяемости, где все цветет, где все исполнено силы, где ничто не ветшает и не стареет, и не приближается к разрушению. Возлюбим, умоляю вас, преискренне Бога - не из страха геенны, а из желания приобрести Царство. В самом деле, скажи мне, что может равняться с созерцанием Христа?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на 1-е послание к Тимофею 15, TLG 2062.164, 62.584.34-58.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}