{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. комм. к <a href=\"/bible/?b=480&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.</span></span>Мк. 6:7</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Многих больных мазали маслом и исцеляли</b>»: помазывание маслом больных было делом не необыкновенным у евреев, как и вообще на Востоке, так как масло имеет свойство утолять боль, особенно от ран происходящую (ср. <a href=\"/bible/?b=490&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем;</span></span>Лк. 10:34</a>). Нельзя, впрочем, думать, что здесь речь идет о естественной целебной силе масла, что апостолы Христовы употребляли его только как естественное целебное средство; против такого понимания говорит связь речи, в которой говорится о чудотворных действиях апостолов, следовательно, и исцеление больных посредством помазания маслом надобно понимать как действие чудотворное. Помазание маслом здесь только символ или образ сообщения помазуемым благодати Божией, отпущающей грехи их и тем исцеляющей их от болезней телесных. Это такое же действие, как возложение на больных рук Господа или помазание глаз слепого брением (ср. <a href=\"/bible/?b=500&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,</span></span>Ин. 9:6</a>, <a href=\"/bible/?b=480&c=8&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он, взяв слепого за руку, вывел его вон из селения и, плюнув ему на глаза, возложил на него руки и спросил его: видит ли что?</span></span>Мк. 8:23</a>) и исцеление их через то. Несколько позднее таковое помазание Маслом больных сделалось особенным обрядом, в который облеклось таинство, как такое священное действие, в котором под видимым образом помазания больного елеем от рук пресвитером церкви или священников, при молитве их, сообщается болящему благодать Святого Духа, врачующая немощи телесные и душевные (<a href=\"/bible/?b=660&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span></span>Иак. 5:14</a>). Это — таинство елеопомазания, — одно из семи таинств православной церкви.<br /><br /></div></p>"}