{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Поводом к повествованию об этом событии послужило то, что четвертовластник Ирод-Антипа возымел об Иисусе Христе такое мнение, будто это – Иоанн Креститель, восставший из мертвых. Как поясняет Ев. Лука, не передающий нам всего этого повествования, мысль эта в первый раз возникла не у Ирода, и он потом только, под впечатлением окружающих разговоров, склонился к ней (<a href=\"/bible-index/bible/?b=490&c=9&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Услышал Ирод четвертовластник о всём, что делал <i>Иисус</i>, и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> другие, что Илия явился, а иные, что один из древних пророков воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Ирод: Иоанна я обезглавил; кто же Этот, о Котором я слышу такое? И искал увидеть Его.</span></span>Лк. 9:7—9</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Мнение Ирода об Иисусе Христе (см. прим. к <a href=\"/bible-index/bible/?b=470&c=14&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время Ирод четвертовластник услышал молву об Иисусе</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,</span></span>Мф. 14:1-3</a>). — «<b>Царь</b>»: «не в строгом смысле употребляет (евангелист) имя царя» (Феофил.); собственно — <i>тетрарх</i>, а не царь (ср. <a href=\"/bible-index/bible/?b=470&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время Ирод четвертовластник услышал молву об Иисусе</span></span>Мф. 14:1</a>); но народ нередко безразлично прилагает к высшим правителям название царя, как бы собственно и точнее они ни назывались, и евангелист следует в этом случае народному обычаю. — «<b>Ибо имя Его стало гласно</b>»: гласно частью чрез Его собственное учение и необыкновенные дела учеников Его, о чем выше была речь у евангелиста. <br /></div></p>"}