{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Сказание об убиении Иоанна Крестителя (см. прим. к <a href=\"/bible/?b=470&c=14&i=3&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что Иоанн говорил ему: не должно тебе иметь ее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И хотел убить его, но боялся народа, потому что его почитали за пророка.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во время же <i>празднования</i> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему он с клятвою обещал ей дать, чего она ни попросит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и послал отсечь Иоанну голову в темнице.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И принесли голову его на блюде и дали девице, а она отнесла матери своей.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.</span></span>Мф. 14:3-12</a>).<br /> — «<b>Иродиада же, злобясь</b>» и пр.: некоторое различие этого сказания Маркова от сказания ев. Матфея о сем примиряется без труда, — стоит только иметь в виду слабохарактерность Ирода, которая ясно видна из сказаний о нем евангельских и Иосифа Флавия. Злая женщина, против которой восставал Иоанн и которая могла лишиться царской власти, если бы обличительные речи Крестителя подействовали на Ирода и Он развелся с ней, — Иродиада злобилась на Крестителя и желала убить его, но своей властью не могла этого сделать. Без сомнения, она подущала к тому Ирода, и он поддавался по временам наговорам своей сожительницы, и имел иногда намерение, хотел убить Иоанна, имея, может быть, на то и свои причины, но не решался привести в исполнение это намерение во-первых потому, что боялся народа (<a href=\"/bible/?b=470&c=14&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И хотел убить его, но боялся народа, потому что его почитали за пророка.</span></span>Мф. 14:5</a>), а во-вторых и потому, что боялся самого Иоанна, зная его святость. Это невольное уважение развратника к строгой добродетели и эта боязнь пред народом боролись в нем с злыми наговорами Иродиады и возбужденным ими подчас желанием избавиться от строгого обличителя и держали его в нерешительном состоянии: он берег Иоанна от злых умыслов Иродиады, готовой, если бы была ее воля, тотчас же лишить Иоанна жизни, и в то же время сам заключил его в темницу; лишить же его жизни опасался.</div></p>"}