{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И взяв пять хлебов и две рыбы, Господь воззрел на небо, воздал благодарение (<a href=\"/bible/?b=500&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.</span></span>Ин. 6:14</a>), благословил их (<a href=\"/bible/?b=490&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу.</span></span>Лк. 9:16</a>), преломил, дал ученикам, чтобы ученики раздавали народу; также и две рыбы разделил на всех (Марк.), сколько кто хотел (Иоан.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Знаменитый эпизод с насыщением толпы из пяти тысяч людей. Примечательно, что ни одно из чудес, совершенных Иисусом, не произвело на Его учеников такого впечатления, как это, потому что оно упоминается во всех четырех Евангелиях. Эта история, изложенная так просто и так драматично, действительно читается как сообщение очевидца. Достаточно обратить внимание на некоторые яркие и реалистические детали. Людей рассадили <i>«на зеленой траве»</i> (Мк.6:39). Зеленой трава могла быть лишь поздней весной, в середине апреля. Марк сообщает, что <i>«сели рядами, по сто и по пятидесяти» </i>(Мк.6:40).Сообщение о чуде неизбежно вызывает вопросы честного и трезвого рассудка: Может ли в действительности быть такое чудесное умножение хлеба и рыбы? И если такое было, то как все это можно себе представить? А если такое невозможно, то что мы должны думать о нашем рассказе? Что касается сущности чуда, то для современников, которые слышали этот евангельский рассказ, он, разумеется, представлялся очень необычным, но, тем не менее, в нем не было ничего немыслимого. Ведь они знали, что так бывает, ибо читали в Писании: <i>«Пришел некто из Ваал-Шалиши, и принес человеку Божию хлебный начаток – двадцать ячменных хлебцев и сырые зерна в шелухе. И сказал Елисей: отдай людям, пусть едят. И сказал слуга его: что тут я дам ста человекам? И сказал он: отдай людям, пусть едят, ибо так говорит Господь: «насытятся, и останется». Он подал им, и они насытились, и еще осталось, по слову Господню»</i> (4 Цар.4:42-44). Поэтому для людей Израиля не было основания сомневаться в возможности такого чуда. Для них и для первых читателей и слушателей Евангелия история о насыщении имела отнюдь не только «символическое» значение. Но мы-то сегодня, спустя почти 2 000 лет, не можем воспринимать эту историю так же простодушно, как древние люди.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}