{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><i>«И не совершил там многих чудес по неверию их»,</i> ибо совершение чудес зависит не только от силы Божией чудотворящей, но и от веры людей, над которыми чудеса совершаются.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Для того, кто готов поверить в то, что в Иисусе из Назарета к нам пришел Бог, только на основании явных чудес (в том числе на основании чудесного происхождения), для того и Сам Иисус, и Его Евангелие о Царствии Божием (Мк.1:15), в конечном счете, всегда будет соблазном и безумием. И в том скепсисе, с которым Иисус был встречен в Назарете, и который не позволил Ему сотворить там многих чудес, не было никакой особой человеческая твердолобости и тупости. Нет, это было проявлением «нормального» человеческого настроения, о котором свидетельствует поговорка: <i>«Не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем»</i> (<i><b>«Нигде пророк не имеет так мало чести, как на своей родине, у своих родственников и в своем семействе»</b></i>)(Мк.6:4). Это прекрасно известно всем людям, бывает всегда и везде, и не требует особых разъяснений. Факты лишь постоянно подтверждают это. Но там, где господствуют такие «человеческие, слишком человеческие» (а мы сказали бы – языческие) представления о Боге, Бог, Который желает творить новое в человеческом облике и по человеческим масштабам, имеет мало шансов на успех. Поэтому Иисус и <b>«не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил [их]. И дивился неверию их» </b>(Мк.6:5-6). Это единственный раз в Евангелии от Марка, когда говорится об удивлении Иисуса.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}