{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Во время бури, когда апостолы были в страхе, вдруг раздался знакомый голос: \"<b>Это Я, не бойтесь</b>\", - и буря внезапно прекратилась, и ветер утих. Ученики были глубоко поражены этой внезапной переменой. Откуда это удивление, если еще накануне они же были свидетелями не менее дивного чуда? Евангелие отвечает: \"<i>ибо не вразумились чудом над хлебами, потому что сердце их было окаменено</i>\" (ст. 52).<br />Итак, каждый раз, когда мы не понимаем голоса Божия и, забывая милости Его, снова сомневаемся в Его помощи, будем помнить, что причина тому не недостаток памяти, а холодность чувства, потому что сердце наше окаменело.<br />Внутреннее содержание, назидательная сторона, духовная связь совершившихся чудес ускользала от понимания учеников, а между тем Господь повторял им все тот же урок: \"Полагайтесь на Меня, и все Мое будет ваше, помощь явится всегда, только не в ваше время, а в Мое\".<br />Каждое чудо было залогом той неисчерпаемой любви, которая вновь проявляется в каждой жизни и будет проявляться бесконечно для всех тех, кто в нее уверовал. Рука Божия не изменяет никому, ибо \"<i>во век милость Его</i>\" (<a href=\"/bible-index/bible/?b=230&c=135&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> утвердил землю на водах, ибо вовек милость Его;</span></span>Пс. 135:6</a>). Чудеса Христовы призывали учеников к возрастанию в вере на основании опыта, чтобы они со свежими силами возвращались к своему служению.<br />С тех пор ничто не изменилось: Христос Тот же, и \"<i>во век милость Его</i>\". Мы также можем бесстрашно вступить в борьбу с жизнью и победить всякого врага силою Христовой.<br />Но каждый день необходимо обновлять эту силу, чтобы ее не потерять. Начиная день, который нередко готовит нам столько осложнений и мелких или крупных испытаний, надо прежде всего облекаться во Христа! Тогда мы можем спокойно ожидать неизвестную нам будущность. Он нас всегда выведет победителями!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Что касается слов <b>«это Я, не бойтесь»</b>, то они говорят сами за себя. <b>«Это Я»</b>, церковносл. «Аз есмь» – ничто иное как трансформация Имени Божия. Этими словами в Писании представляет Себя Сам Бог. Вспомним пророка Исаию: <i>«Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет. Я, Я Господь, и нет Спасителя кроме Меня»</i> (Ис.43:10-11).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}