{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Жалея все эти массы народа, не имеющего пастырей, и не имея возможности всех всегда водить за Собой, Господь посылает на проповедь им Своих учеников. Это послание отличается от того, которое последует по воскресении Христовом. Тогда Господь пошлет Апостолов во весь мир, проповедовать Евангелие «<i>всей твари</i>» и, научая все народы вере во Христа, вводить их в Его Царство чрез таинство крещения. Теперь Господь посылает их только к <i>«погибшим овцам дома Израилева»,</i> т.е. к одним евреям... Господь посылает Апостолов по два, как для того, чтобы они могли поддерживать друг друга, так и для того, чтобы евреи больше верили их свидетельству, ибо закон Моисеев гласил, что <i>свидетельство двух есть истинно </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А и в законе вашем написано, что двух человек свидетельство истинно.</span></span>Ин. 8:17</a>; <a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Зная, что от Апостолов будут требовать знамений, как доказательств истинности их проповеди, Господь дал им власть над нечистыми духами и силу творить чудеса исцелений и воскрешения мертвых. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>На отвержение в Назарете Иисус реагировал отнюдь не разочарованием и унынием, но напротив, Он продолжил Свою деятельность с еще большей энергией. Он пошел дальше по городам и весям вблизи Своего родного города. А потом Он <b>«призвал двенадцать, начал посылать их по два, и дал им власть над нечистыми духами» </b>(Мк.6:7). Так Он укрепился в усилии освобождать Свой народ из-под власти злых сил.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> О послании апостолов на проповедь и о наставлениях, данных им по сему случаю, подробно повествует ев. Матфей (гл. Мф. 10); ев. же Марк — весьма кратко, указывая только на существенное в этих наставлениях; впрочем некоторыми чертами и он восполняет сказание ев. Матфея. — «<b>Начал посылать</b>»: это в первый раз теперь, что Спаситель поручает им дело своей проповеди одним, в отсутствии Его, приучая их к самостоятельному действованию. — «<b>Посылать их по два</b>»: черта, восполняющая сказание ев. Матфея, — посылать по два: черта, свидетельствующая о благости и мудрости Господа. Дело для апостолов новое, двоим идти на него и безопаснее и охотнее; взаимная поддержка двоих в этом случае и уместна и нужна («по два посылает, дабы они были смелее; иначе, если бы Он послал их по одному, то один не так бы смело мог действовать» Феофил.). Небольшими же группами послал их Господь для того, чтобы послать их в более по возможности мест, чтобы большему числу людей проповедать учение Его (ср. Феофил.). Можно догадываться о высшей цели этого послания по два. По закону Моисееву (<a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>) не менее двух свидетелей нужно было, чтобы засвидетельствовать истину чего-либо; проповедь апостолов должна была быть свидетельством против иудеев в случае неверия их (ст <a href=\"/bible-index/bible/?b=480&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу.</span></span>Мк. 6:11</a>; ср. <a href=\"/bible-index/bible/?b=470&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>) и вообще свидетельством об истине их учения. Таким образом посланием по два исполнялся закон Моисеев о свидетелях истины и, в случае неверия иудеев, они даже и по закону их должны были быть безответны и, следовательно, обвинены законом, или оправданы в вере их. Ев. Марк умалчивает о повелении Господа апостолам не ходить до времени к язычникам, может быть, потому, что Евангелие его первоначально было назначено для уверовавших из язычников, и он не хотел смущать их сказанием о сем повелении, которое притом же в последствии было отменено (<a href=\"/bible-index/bible/?b=470&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,</span></span>Мф. 28:16</a>). <br /></div></p>"}