{"chapter":{"1":{"verse":1,"text":"Εγώ είμαι ο άνθρωπος, όστις είδον θλίψιν από της ράβδου του θυμού αυτού."},"2":{"verse":2,"text":"Με ώδήγησε και έφερεν εις σκότος και ουχί εις φως."},"3":{"verse":3,"text":"Ναι, κατ' εμού εστράφη· κατ' εμού έστρεψε την χείρα αυτού όλην την ημέραν."},"4":{"verse":4,"text":"Επαλαίωσε την σάρκα μου και το δέρμα μου· συνέτριψε τα οστά μου."},"5":{"verse":5,"text":"Ωικοδόμησε κατ' εμού και με περιεκύκλωσε χολήν και μόχθον."},"6":{"verse":6,"text":"Με εκάθισεν εν σκοτεινοίς ως νεκρούς αιωνίους."},"7":{"verse":7,"text":"Με περιέφραξε, διά να μη εξέλθω· εβάρυνε τας αλύσεις μου."},"8":{"verse":8,"text":"Έτι και όταν κράζω και αναβοώ, αποκλείει την προσευχήν μου."},"9":{"verse":9,"text":"Περιέφραξε με πελεκητούς λίθους τας οδούς μου, εστρέβλωσε τας τρίβους μου."},"10":{"verse":10,"text":"Έγεινεν εις εμέ άρκτος ενεδρεύουσα, λέων εν αποκρύφοις."},"11":{"verse":11,"text":"Παρέτρεψε τας οδούς μου και με κατεσπάραξε, με κατέστηαεν ηφανισμένην."},"12":{"verse":12,"text":"Ενέτεινε το τόξον αυτού και με έστησεν ως σκοπόν εις βέλος."},"13":{"verse":13,"text":"Ενέπηξεν εις τα νεφρά μου τα βέλη της φαρέτρας αυτού."},"14":{"verse":14,"text":"Έγεινα γέλως εις πάντα τον λαόν μου, άσμα αυτών όλην την ημέραν."},"15":{"verse":15,"text":"Με εχόρτασε πικρίαν· με εμέθυσεν αψίνθιον."},"16":{"verse":16,"text":"Και συνέτριψε τους οδόντας μου με χάλικας· με εκάλυψε με σποδόν."},"17":{"verse":17,"text":"Και απέσπρωξα, από ειρήνης την ψυχήν μου· ελησμόνησα το αγαθόν."},"18":{"verse":18,"text":"Και είπα, Απωλέσθη η δύναμίς μου και η ελπίς μου υπό του Κυρίου."},"19":{"verse":19,"text":"Ενθυμήθητι την θλίψιν μου και την έξωσίν μου, το αψίνθιον και την χολήν."},"20":{"verse":20,"text":"Η ψυχή μου ενθυμείται ταύτα ακαταπαύστως και είναι τεταπεινωμένη εν εμοί."},"21":{"verse":21,"text":"Τούτο ανακαλώ εις την καρδίαν μου, όθεν έχω ελπίδα·"},"22":{"verse":22,"text":"Έλεος του Κυρίου είναι, ότι δεν συνετελέσθημεν, επειδή δεν εξέλιπον οι οικτιρμοί αυτού."},"23":{"verse":23,"text":"Ανανεόνονται εν ταις πρωΐαις· μεγάλη είναι η πιστότης σου."},"24":{"verse":24,"text":"Ο Κύριος είναι η μερίς μου, είπεν η ψυχή μου· διά τούτο θέλω ελπίζει επ' αυτόν."},"25":{"verse":25,"text":"Αγαθός ο Κύριος εις τους προσμένοντας αυτόν, εις την ψυχήν την εκζητούσαν αυτόν."},"26":{"verse":26,"text":"Καλόν είναι και να ελπίζη τις και να εφησυχάζη εις την σωτηρίαν του Κυρίου."},"27":{"verse":27,"text":"Καλόν εις τον άνθρωπον να βαστάζη ζυγόν εν τη νεότητι αυτού."},"28":{"verse":28,"text":"Θέλει κάθησθαι κατά μόνας και σιωπά, επειδή ο Θεός επέβαλε φορτίον επ' αυτόν."},"29":{"verse":29,"text":"Θέλει βάλει το στόμα αυτού εις το χώμα, ίσως ήναι ελπίς."},"30":{"verse":30,"text":"Θέλει δώσει την σιαγόνα εις τον ραπίζοντα αυτόν· θέλει χορτασθή από ονειδισμού."},"31":{"verse":31,"text":"Διότι ο Κύριος δεν απορρίπτει εις τον αιώνα·"},"32":{"verse":32,"text":"Αλλ' εάν και θλίψη, θέλει όμως και οικτειρήσει κατά το πλήθος του ελέους αυτού."},"33":{"verse":33,"text":"Διότι δεν θλίβει εκ καρδίας αυτού ουδέ καταθλίβει τους υιούς των ανθρώπων."},"34":{"verse":34,"text":"Το να καταπατή τις υπό τους πόδας αυτού πάντας τους δεσμίους της γης."},"35":{"verse":35,"text":"Το να διαστρέφη κρίσιν ανθρώπου κατέναντι του προσώπου του Υψίστου·"},"36":{"verse":36,"text":"Το να αδική άνθρωπον εν τη δίκη αυτού· ο Κύριος δεν βλέπει ταύτα."},"37":{"verse":37,"text":"Τις λέγει τι και γίνεται, χωρίς να προστάξη αυτό ο Κύριος;"},"38":{"verse":38,"text":"Εκ του στόματος του Υψίστου δεν εξέρχονται τα κακά και τα αγαθά;"},"39":{"verse":39,"text":"Διά τι ήθελε γογγύσει άνθρωπος ζων, άνθρωπος, διά την ποινήν της αμαρτίας αυτού;"},"40":{"verse":40,"text":"Ας ερευνήσωμεν τας οδούς ημών και ας εξετάσωμεν και ας επιστρέψωμεν εις τον Κύριον."},"41":{"verse":41,"text":"Ας υψώσωμεν τας καρδίας ημών και τας χείρας προς τον Θεόν τον εν τοις ουρανοίς, λέγοντες,"},"42":{"verse":42,"text":"Ημαρτήσαμεν και απεστατήσαμεν· συ δεν μας συνεχώρησας."},"43":{"verse":43,"text":"Περιεκάλυψας με θυμόν και κατεδίωξας ημάς· εφόνευσας, δεν εφείσθης."},"44":{"verse":44,"text":"Εκάλυψας σεαυτόν με νέφος, διά να μη διαβαίνη η προσευχή ημών."},"45":{"verse":45,"text":"Μας έκαμες σκύβαλον και βδέλυγμα εν μέσω των λαών."},"46":{"verse":46,"text":"Πάντες οι εχθροί ημών ήνοιξαν το στόμα αυτών εφ' ημάς."},"47":{"verse":47,"text":"Φόβος και λάκκος ήλθον εφ' ημάς, ερήμωσις και συντριμμός."},"48":{"verse":48,"text":"Ρύακας υδάτων καταβιβάζει ο οφθαλμός μου διά τον συντριμμόν της θυγατρός του λαού μου."},"49":{"verse":49,"text":"Ο οφθαλμός μου σταλάζει και δεν σιωπά, διότι δεν έχει άνεσιν,"},"50":{"verse":50,"text":"Εωσού ο Κύριος διακύψη και ίδη εξ ουρανού."},"51":{"verse":51,"text":"Ο οφθαλμός μου καταθλίβει την ψυχήν μου, εκ πασών των θυγατέρων της πόλεώς μου."},"52":{"verse":52,"text":"Οι εχθρευόμενοί με αναιτίως με εκυνήγησαν ακαταπαύστως ως στρουθίον."},"53":{"verse":53,"text":"Έκοψαν την ζωήν μου εν τω λάκκω και έρριψαν λίθον επ' εμέ."},"54":{"verse":54,"text":"Τα ύδατα επλημμύρησαν υπεράνω της κεφαλής μου· είπα, Απερρίφθην."},"55":{"verse":55,"text":"Επεκαλέσθην το όνομά σου, Κύριε, εκ λάκκου κατωτάτου."},"56":{"verse":56,"text":"Ήκουσαν την φωνήν μου· μη κλείσης το ωτίον σου εις τον στεναγμόν μου, εις την κραυγήν μου."},"57":{"verse":57,"text":"Επλησίασας καθ' ην ημέραν σε επεκαλέσθην· είπας, Μη φοβού."},"58":{"verse":58,"text":"Εδίκασας, Κύριε, την δίκην της ψυχής μου· ελύτρωσας την ζωήν μου."},"59":{"verse":59,"text":"Είδες, Κύριε, το προς εμέ άδικον· κρίνον την κρίσιν μου."},"60":{"verse":60,"text":"Είδες πάσας τας εκδικήσεις αυτών, πάντας τους διαλογισμούς αυτών κατ' εμού."},"61":{"verse":61,"text":"Ήκουσαν, Κύριε, τον ονειδισμόν αυτών, πάντας τους διαλογισμούς αυτών κατ' εμού·"},"62":{"verse":62,"text":"Τους λόγους των επανισταμένων επ' εμέ και τας μελέτας αυτών κατ' εμού όλην την ημέραν."},"63":{"verse":63,"text":"Ιδέ, όταν κάθηνται και όταν σηκόνωνται· εγώ είμαι το άσμα αυτών."},"64":{"verse":64,"text":"Κάμε, Κύριε, εις αυτούς ανταπόδοσιν κατά τα έργα των χειρών αυτών."},"65":{"verse":65,"text":"Δος εις αυτούς πώρωσιν καρδίας, την κατάραν· σου επ' αυτούς."},"66":{"verse":66,"text":"Καταδίωξον εν οργή και αφάνισον αυτούς υποκάτωθεν των ουρανών του Κυρίου."}},"meta":{"connection":"GreVamvas","book_number":310,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":310,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":310,"chapter":4}}}