{"xml":"<p ><div>Таков закон. Но думаю, что пространно написанное здесь превосходно сводит к немногим мыслям божественный Павел, когда пишет нам: «<i>ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). <br />    Палладий. Думаю, что правильно сказано это; но разъясни подробно относящееся к каждому из постановленного. <br />    Кирилл. Повелел, чтобы жена, подозреваемая в прелюбодеянии, когда она терпит обвинение, не подкрепленное уликами, приводима была к священнику и поставляема пред очами Божиими: это, думаю, значит, что все предстанем пред Христом. Затем повелел, чтобы за нее приносим был дар, состоящий из ячменной муки, не посыпанной Ливаном и не напоенной елеем; ибо это есть жертва ревнования, напоминающая грех. Очевидно таким образом, что в жизни каждого восходит к Богу как бы воня, на преданных нерадению возносящая обвинение во всех их нелепых действиях, а по отношению к тем, которые весьма старались жить правильно, свидетельствующая о их правоте. Посему-то говорит, и весьма справедливо, что дары ненаходящихся в подозрении содержат в себе муку из пшеницы с прибавлением Ливана, а также и с возлиянием елея; ибо во всяком случае достойная человека жизнь, образом которой может служить и пшеничная мука, будет считаться у любодобродетельного Бога за благоухание и радость. А признаком, и очень ясным, жизни незаконной и скотам приличной может служить мука ячменная; ибо скотам более прилична и весьма несвойственна человеку неудержимость в похоти и необузданное желание устремляться к гнусному сладострастию. Посему-то жена, обвиняемая в незаконной жизни, приносила Богу ячменную муку, без Ливана и елея, то есть без благоухания и радости; ибо это жертва, напоминающая грех; а где напоминание греха, там каким образом или откуда была бы радость, потому что судимый находится не в надежде венцев, но в страхе осуждения и огня.<br /><i>О поклонении и служении в Духе и Истине, 3.14</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}