{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Каким образом возникла у Авраама вера в Бога, об этом Георгий Кедрин пишет следующее. Имея от рождения своего двадцать четыре года, он познал истинного Бога, живущего на небесах, вездесущего, все содержащего и всем управляющего, и поклонился Ему. Познал же он Создателя из видимого создания, ибо был научен отцами своими рассмотрению небесных движений, знанию звездных течений, ведению земного и морского естества и всей халдейской премудрости, в которой были искусны отец его Фарра, и дед Нахор, и прадед Серух, но они, будучи премудрыми, объюродели, не постигнув создавшего все Бога и служа делу рук человеческих, то есть идолам. Блаженный же Авраам, еще в юности своей все горнее и дольнее рассматривая, допытывался благоразумным умом своим, откуда все это произошло: кто все это создал, содержит, движет и всем управляет? В одну из ночей, устремив свои очи и ум в украшенное звездами небо, он стал помышлять о том, откуда все это взялось, и в это время воссиял в нем свет богопознания. Кроме того, по сказанию Кедрина, его учителем был и ангел Господень. Достоин такого учителя таков ученик! Как сам он научился познанию единого и истинного Бога и вере в Него, так и отца своего с братьями своими он старался привести к тому же богопознанию и вере, но не имел в этом успеха. Он ни в одном из них не нашел себе единомышленника и подобного себе по вере, кроме любимой своей супруги Сарры, которая одинаково с ним веровала, и оба они вместе молились истинному Богу. На шестидесятом году своей жизни Авраам увидел, что не может никого обратить от идолослужения, и разжегся он ревностью по Боге. Встав ночью, он зажег тайно храм идольский. Когда храм запылал, братья проснулись и устремились, чтобы спасти идолов из огня. Когда Арран, прилежнее всех заботясь об идолах, вошел в пылавший храм, он сильно ожегся и оттого умер.<br />Об этом Арране повествуется, что он первый умер прежде своих родителей, а до него сын никогда не умирал прежде своего отца. Об этом повествуется в большом московском Соборнике печатном, в «Слове о дворе и змие», приписываемом Златоусту.<br />Иудеи об Аврааме повествуют, что халдеи разгневались на Авраама за гибель своих идолов и ввергли его самого в огонь, но он вышел оттуда, сохраненный силою Божиею невредимым от огня. Отец Авраама Фарра, увидев сие, удивился этому чуду, познал истинного Бога и отверг идолов, став с этого временни служить с Авраамом одному Богу истинному.<br />После этого Аврааму было Божие явление, повелевавшее ему удалиться оттуда, как об этом говорил иудейскому собранию святой первомученик Стефан: <i>«Мужие, братие и отцы, послушайте: Бог славы явися отцу нашему Аврааму, сушу в Месопотамии, прежде даже не вселитися ему в Харрань, и рече к нему: изыди от земли твоея и от рода твоего, и от дому отца твоего, и иди в землю, юже Аз ти покажу»</i> (<a href=\"/bible/?b=510&c=7&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но он сказал: мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал ему: выйди из земли твоей и из родства твоего и из дома отца твоего, и пойди в землю, которую покажу тебе.</span></span>Деян. 7:2-3</a>). Получив сие Божие повеление, Авраам побудил и отца своего Фарру удалиться из идолопоклоннического города, так как граждане последнего причиняли им немало притеснений, возненавидев дом Фарры за благочестное богопочитание.<br />Таким образом Фарра вышел из Халдейской земли, из города, называемого Ур, вышел с сыном своим Авраамом и с внуком Лотом – сыном Аррановым, и со внучкою и снохою своею Саррою, женою Авраама, предполагая идти в землю Ханаанскую (Нахор же остался в Халдее с идолопоклонниками). Когда пришли они в Харрань, то Фарра там и поселился. Об этом воевода аммонийский Ахиор говорил военачальнику ассирийских войск следующее: «<b>Людие оный от колена Халдейска суть, тыи прежде в Месопотамии обиташа; и яко не хотеша последовати богом отец своих, обитавших в земли Халдейстей, но оставляюще чины отец своих при множестве богов бывших, единаго Бога Небеснаго чтоша; повеле убо им Бог, да изыдут оттуду и обитают в Ханаане».</b> Фарра не дошел до земли Ханаанской и поселился в Харране потому, что был стар и изнемогал телом; там он и умер, имея от рождения своего двести пять лет. Нахор прибыл в Харран тогда, когда умирал отец, и вместе с Авраамом предал тело Фарры погребению. После сего Нахор став здесь жить вместе со всем своим домом, но ни он сам и ни его племя не оставили идолопоклонства, ибо и его внук Лаван был идолопоклонником, как потом будет выяснено.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Келейный летописец. События в четвертом столетии четвертого тысячелетия</div></div></p>"}