{"chapter":{"1":{"verse":1,"text":"Ω ανόητοι Γαλάται, τις σας εβάσκανεν, ώστε να μη πείθησθε εις την αλήθειαν σεις, έμπροσθεν εις τους οφθαλμούς των οποίων ο Ιησούς Χριστός, διεγράφη εσταυρωμένος μεταξύ σας;"},"2":{"verse":2,"text":"Τούτο μόνον θέλω να μάθω από σάς· Εξ έργων νόμου ελάβετε το Πνεύμα, ή εξ ακοής της πίστεως;"},"3":{"verse":3,"text":"τόσον ανόητοι είσθε; αφού ηρχίσατε με το Πνεύμα, τώρα τελειόνετε με την σάρκα;"},"4":{"verse":4,"text":"εις μάτην επάθετε τόσα; αν μόνον εις μάτην."},"5":{"verse":5,"text":"Εκείνος λοιπόν όστις χορηγεί εις εσάς το Πνεύμα και ενεργεί θαύματα μεταξύ σας, εξ έργων νόμου κάμνει ταύτα ή εξ ακοής πίστεως;"},"6":{"verse":6,"text":"καθώς ο Αβραάμ επίστευσεν εις τον Θεόν, και ελογίσθη εις αυτόν εις δικαιοσύνην."},"7":{"verse":7,"text":"Εξεύρετε λοιπόν ότι οι όντες εκ πίστεως, ούτοι είναι υιοί του Αβραάμ."},"8":{"verse":8,"text":"Προϊδούσα δε η γραφή ότι εκ πίστεως δικαιόνει τα έθνη ο Θεός, προήγγειλεν εις τον Αβραάμ ότι θέλουσιν ευλογηθή εν σοι πάντα τα έθνη."},"9":{"verse":9,"text":"Ώστε οι όντες εκ πίστεως ευλογούνται μετά του πιστού Αβραάμ."},"10":{"verse":10,"text":"Διότι όσοι είναι εξ έργων νόμου, υπό κατάραν είναι· επειδή είναι γεγραμμένον· Επικατάρατος πας όστις δεν εμμένει εν πάσι τοις γεγραμμένοις εν τω βιβλίω του νόμου, ώστε να πράξη αυτά."},"11":{"verse":11,"text":"Ότι δε ουδείς δικαιούται διά του νόμου ενώπιον του Θεού, είναι φανερόν, διότι ο δίκαιος θέλει ζήσει εκ πίστεως,"},"12":{"verse":12,"text":"ο δε νόμος δεν είναι εκ πίστεως· αλλ' ο άνθρωπος ο πράττων αυτά θέλει ζήσει δι' αυτών."},"13":{"verse":13,"text":"Ο Χριστός εξηγόρασεν ημάς εκ της κατάρας του νόμου, γενόμενος κατάρα υπέρ ημών· διότι είναι γεγραμμένον· Επικατάρατος πας ο κρεμάμενος επί ξύλου."},"14":{"verse":14,"text":"Διά να έλθη εις τα έθνη η ευλογία του Αβραάμ διά Ιησού Χριστού, ώστε να λάβωμεν την επαγγελίαν του Πνεύματος διά της πίστεως."},"15":{"verse":15,"text":"Αδελφοί, κατά άνθρωπον ομιλώ· όμως και ανθρώπου διαθήκην κεκυρωμένην ουδείς αθετεί ή προσθέτει εις αυτήν."},"16":{"verse":16,"text":"Προς δε τον Αβραάμ ελαλήθησαν αι επαγγελίαι και προς το σπέρμα αυτού· δεν λέγει, Και προς τα σπέρματα, ως περί πολλών, αλλ' ως περί ενός, Και προς το σπέρμα σου, όστις είναι ο Χριστός."},"17":{"verse":17,"text":"Τούτο δε λέγω· ότι διαθήκην προκεκυρωμένην εις τον Χριστόν υπό του Θεού ο μετά έτη τετρακόσια τριάκοντα γενόμενος νόμος δεν ακυρόνει, ώστε να καταργήση την επαγγελίαν."},"18":{"verse":18,"text":"Διότι εάν η κληρονομία ήναι εκ νόμου, δεν είναι πλέον εξ επαγγελίας· αλλ' εις τον Αβραάμ δι' επαγγελίας εχάρισε ταύτην ο Θεός."},"19":{"verse":19,"text":"Διά τι λοιπόν εδόθη ο νόμος; Εξ αιτίας των παραβάσεων προσετέθη, εωσού έλθη το σπέρμα, προς το οποίον έγεινεν η επαγγελία, διαταχθείς δι' αγγέλων διά χειρός μεσίτου·"},"20":{"verse":20,"text":"ο δε μεσίτης δεν είναι ενός, ο Θεός όμως είναι εις."},"21":{"verse":21,"text":"Ο νόμος λοιπόν εναντίος των επαγγελιών του Θεού είναι; Μη γένοιτο. Διότι εάν ήθελε δοθή νόμος δυνάμενος να ζωοποιήση, η δικαιοσύνη ήθελεν είσθαι τωόντι εκ του νόμου·"},"22":{"verse":22,"text":"η γραφή όμως συνέκλεισε τα πάντα υπό την αμαρτίαν, διά να δοθή η επαγγελία εκ πίστεως Ιησού Χριστού εις τους πιστεύοντας."},"23":{"verse":23,"text":"Πριν δε έλθη η πίστις, εφρουρούμεθα υπό τον νόμον συγκεκλεισμένοι εις την πίστιν, ήτις έμελλε να αποκαλυφθή."},"24":{"verse":24,"text":"Ώστε ο νόμος έγεινε παιδαγωγός ημών εις τον Χριστόν, διά να δικαιωθώμεν εκ πίστεως."},"25":{"verse":25,"text":"αφού όμως ήλθεν η πίστις, δεν είμεθα πλέον υπό παιδαγωγόν."},"26":{"verse":26,"text":"Διότι πάντες είσθε υιοί Θεού διά της πίστεως της εν Χριστώ Ιησού·"},"27":{"verse":27,"text":"επειδή όσοι εβαπτίσθητε εις Χριστόν, Χριστόν ενεδύθητε."},"28":{"verse":28,"text":"Δεν είναι πλέον Ιουδαίος ουδέ Έλλην, δεν είναι δούλος ουδέ ελεύθερος, δεν είναι άρσεν και θήλυ· διότι πάντες σεις είσθε εις εν Χριστώ Ιησού·"},"29":{"verse":29,"text":"εάν δε ήσθε του Χριστού, άρα είσθε σπέρμα του Αβραάμ και κατά την επαγγελίαν κληρονόμοι."}},"meta":{"connection":"GreVamvas","book_number":550,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":550,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":550,"chapter":4}}}