{"chapter":{"1":{"verse":1,"text":"Εν τη ελευθερία λοιπόν, με την οποίαν ηλευθέρωσεν ημάς ο Χριστός, μένετε σταθεροί, και μη υποβληθήτε πάλιν εις ζυγόν δουλείας."},"2":{"verse":2,"text":"Ιδού, εγώ ο Παύλος σας λέγω ότι εάν περιτέμνησθε, ο Χριστός δεν θέλει σας ωφελήσει ουδέν."},"3":{"verse":3,"text":"Μαρτύρομαι δε πάλιν προς πάντα άνθρωπον περιτεμνόμενον, ότι είναι χρεώστης να εκτελή όλον τον νόμον."},"4":{"verse":4,"text":"Απεχωρίσθητε από του Χριστού όσοι δικαιόνεσθε διά του νόμου, εξεπέσατε από της χάριτος·"},"5":{"verse":5,"text":"διότι ημείς διά του Πνεύματος προσδοκώμεν εκ πίστεως την ελπίδα της δικαιώσεως."},"6":{"verse":6,"text":"Διότι εν Χριστώ Ιησού ούτε περιτομή έχει ισχύν τινά, ούτε ακροβυστία, αλλά πίστις δι' αγάπης ενεργουμένη."},"7":{"verse":7,"text":"Ετρέχετε καλώς· τις σας ημπόδισεν ώστε να μη πείθησθε εις την αλήθειαν;"},"8":{"verse":8,"text":"Η κατάπεισις αύτη δεν είναι εξ εκείνου, όστις σας καλεί."},"9":{"verse":9,"text":"Ολίγη ζύμη καθιστά όλον το φύραμα ένζυμον."},"10":{"verse":10,"text":"Εγώ έχω πεποίθησιν εις εσάς διά του Κυρίου ότι δεν θέλετε φρονήσει ουδέν άλλο· όστις όμως σας ταράττει, αυτός θέλει υποφέρει την ποινήν, οποίος και αν ήναι."},"11":{"verse":11,"text":"Εγώ δε, αδελφοί, εάν ακόμη κηρύττω περιτομήν, διά τι πλέον κατατρέχομαι; άρα κατηργήθη το σκάνδαλον του σταυρού."},"12":{"verse":12,"text":"Είθε να αποκοπώσιν οι ταράττοντές σας."},"13":{"verse":13,"text":"Διότι σεις, αδελφοί, προσεκλήθητε εις ελευθερίαν· μόνον μη μεταχειρίζεσθε την ελευθερίαν εις αφορμήν της σαρκός, αλλά διά της αγάπης δουλεύετε αλλήλους."},"14":{"verse":14,"text":"Διότι όλος ο νόμος εις ένα λόγον συμπληρούται, εις τον, Θέλεις αγαπά τον πλησίον σου ως σεαυτόν."},"15":{"verse":15,"text":"Εάν όμως δάκνητε και κατατρώγητε αλλήλους, προσέχετε μη υπ' αλλήλων αφανισθήτε."},"16":{"verse":16,"text":"Λέγω λοιπόν, Περιπατείτε κατά το Πνεύμα και δεν θέλετε εκπληροί την επιθυμίαν της σαρκός."},"17":{"verse":17,"text":"Διότι η σαρξ επιθυμεί εναντία του Πνεύματος, το δε Πνεύμα εναντία της σαρκός· ταύτα δε αντίκεινται προς άλληλα, ώστε εκείνα, τα οποία θέλετε, να μη πράττητε."},"18":{"verse":18,"text":"Αλλ' εάν οδηγήσθε υπό του Πνεύματος, δεν είσθε υπό νόμον."},"19":{"verse":19,"text":"Φανερά δε είναι τα έργα της σαρκός, τα οποία είναι μοιχεία, πορνεία, ακαθαρσία, ασέλγεια,"},"20":{"verse":20,"text":"ειδωλολατρεία, φαρμακεία, έχθραι, έριδες, ζηλοτυπίαι, θυμοί, μάχαι, διχοστασίαι, αιρέσεις,"},"21":{"verse":21,"text":"φθόνοι, φόνοι, μέθαι, κώμοι, και τα όμοια τούτων, περί των οποίων σας προλέγω, καθώς και προείπον, ότι οι τα τοιαύτα πράττοντες βασιλείαν Θεού δεν θέλουσι κληρονομήσει."},"22":{"verse":22,"text":"Ο δε καρπός του Πνεύματος είναι αγάπη, χαρά, ειρήνη, μακροθυμία, χρηστότης, αγαθωσύνη, πίστις,"},"23":{"verse":23,"text":"πραότης, εγκράτεια· κατά των τοιούτων δεν υπάρχει νόμος."},"24":{"verse":24,"text":"Όσοι δε είναι του Χριστού εσταύρωσαν την σάρκα ομού με τα πάθη και τας επιθυμίας."},"25":{"verse":25,"text":"Εάν ζώμεν κατά το Πνεύμα, ας περιπατώμεν και κατά το Πνεύμα."},"26":{"verse":26,"text":"Μη γινώμεθα κενόδοξοι, αλλήλους ερεθίζοντες, αλλήλους φθονούντες."}},"meta":{"connection":"GreVamvas","book_number":550,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":550,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":550,"chapter":6}}}