{"xml":"<p ><div>Итак, радость должна твердо согласоваться с разумом, а не навеваться беспорядочными пиршествами и свадебной музыкой; ибо не безопасна скромность и очевиден соблазн там, где чрезмерная пляска является спутницей веселья. Я желаю, чтобы девы Божии были вдали от этого. «Если кто и пляшет, – сказал один языческий учитель, – то разве только пьяный, или безумный». Если уже, по учению языческой мудрости, причиною пляски бывает или опьянение, или безумие, то к чему, по нашему мнению, оставлять без внимания примеры, взятые и из Священного Писания: то, что Иоанн, Предтеча Христов, был умерщвлен по желанию танцовщицы, служит ясным доказательством того, что увлечение пляской вредно даже более, чем безумие нечестивого гнева. <br /><br /> О столь славном муже, конечно, нельзя ограничиться только кратким упоминанием. Мы должны, – в виду важности самого примера, – обратить внимание на то, кто этот муж, кем, по какой причине, каким образом и в какое время был убит? Во-первых, Праведный убивается прелюбодеями, и наказание за великое преступление переносится с подсудимых на судью. Далее, смерть Пророка является наградой танцовщице. Наконец (чего обыкновенно страшатся даже все варвары), в довершение жестокости, приказание отдается во время торжественного пира, и исполнение этого печального и позорного дела переносится с пира в тюрьму, а из тюрьмы на пир. Сколько преступлений в одном проступке! <br /><br />С царской роскошью устраивается погребальный пир, и когда в обычном ожидании собралась громадная толпа, в это время, по глубоко таинственному приказанию, пред взорами мужчин появляется дочь царицы для исполнения танцев. И чему другому, в самом деле, могла она научиться от прелюбодейки, как не тому, чтобы потерять стыд? И может ли что-нибудь столь сильно возбуждать похоти, кроме пляски, когда при безпорядочных движениях обнажают те тайные части тела, которые или скрыла сама природа, или прикрыло требование приличия, когда играют глазами, кивают головой и распускают волосы? Естественно, что тут дело доходит до оскорбления Божества. В самом деле, может ли быть сколько-нибудь благоговения там, где пляшут, шумят и гремят?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О девстве и браке\". Книга 3<br />О девственницах в трех книгах. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=5&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=6&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}