{"xml":"<p ><div> Когда девица сказала это, <b>«царь опечалился»</b> это не раскаяние царя, а сознание несправедливости; и это (сознание) производится в нас врожденным божественным голосом: совершившие нечестивые поступки сами осуждают себя собственным сознанием. <b>«Но ради ... возлежащих»</b>, говорит. Что может быть недостойнее того, как приказать совершить человекоубийство из боязни стать неприятным для возлежащих? И <b>«ради клятвы»</b>, говорит. О, новое \"благочестие\"! Было бы извинительнее, если бы он нарушил клятву. Поэтому, вполне справедливо Господь повелевает в Евангелии не давать клятвы, чтобы не было повода к клятвопреступлению; чтобы не представлялось необходимости греховно нарушать клятву (<a href=\"/bible-index/bible/?b=470&c=5&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий;</span></span>Мф. 5:34</a>). Итак, чтобы не нарушить клятвы, невинный предается усекновению. Не знаю, чему прежде ужасаться? Для тиранов более извинительно клятвопреступление, чем верность своему слову.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Чистым и непорочным должно быть состояние: чтобы говорить нам просто, чтобы на душе было благостно, чтобы брата не запутывать нам словами и не обещать ничего нечестного, а если пообещали, то лучше вовсе не будем делать обещанного, нежели совершим нечто бесчестное. Многие связывают себя обязательствами клятвы, однако потом сами понимают, что не надо было им обещать, и все же обещанное выполняют согласно обязательству.<br />То же читаем об Ироде: как он постыдно обещал награду танцовщице, а затем исполнил свое обещание со всею жестокостью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанностях священнослужителей. C1. 0144, 2.3.12.76.117.5.</i></span></div><br /></span></div><br />Позор, когда царство обещается за танец. Жестокость, когда в дань клятве приносится смерть пророка. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанностях священнослужителей. C1. 0144, 2.3.12.76.117.11.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}