{"xml":"<p ><div><b>Место здесь пустынное</b><br />Итак, Он говорит им: Вы давайте им есть, - на что они ответили, что у них только пять хлебов. Какой смысл в том, что рядом с этим описываются страсти Иоанна, который, уже будучи мертв, изображается через слова Ирода? (<a href=\"/bible-index/bible/?b=480&c=6&s=14&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иродиада же, злобясь на него, желала убить его; но не могла.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Настал удобный день, когда Ирод, по случаю <i>дня</i> рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, -</span><span class=\"verse-text\"><span class=\"align-super\">22</span> дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И она тотчас пошла с поспешностью к царю и просила, говоря: хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И тотчас, послав оруженосца, царь повелел принести голову его.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ученики его, услышав, пришли и взяли тело его, и положили его во гробе.</span></span>Мк. 6:14-29</a>) Не в том ли, что после падения закона пища Евангелия начинает вскармливать изголодавшиеся сердца людей? После исцеления страдавшей кровотечением, что была образом Церкви, после призвания на благовествование Царства Божия апостолов дается, наконец, пища небесной благодати. Однако смотри, кому она дается: не праздным, не городским, живущим при синагоге или в богатых домах, но тем, кто среди пустыни ищет Христа. (<a href=\"/bible-index/bible/?b=470&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.</span></span>Мф. 14:13</a>, <a href=\"/bible-index/bible/?b=490&c=4&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Когда же настал день, Он, выйдя из дома, пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них.</span></span>Лк. 4:42</a>, <a href=\"/bible-index/bible/?b=490&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Апостолы, возвратившись, рассказали Ему, что они сделали; и Он, взяв их с Собою, удалился особо в пустое место, близ города, называемого Вифсаидою.</span></span>Лк. 9:10</a>, <a href=\"/bible-index/bible/?b=650&c=13&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак выйдем к Нему за стан, нося Его поругание;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо не имеем здесь постоянного града, но ищем будущего.</span></span>Евр. 13:13-14</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Евангелие от Луки</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=6&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=6&v=56\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}