{"xml":"Ап. знал, что греки любят спорить всегда - даже в вещах, не требующих обсуждения. Поэтому он этим спорщикам, которых, может быть, не убеждали никакие разумные доказательства, заявляет, что вообще обычаи христианской церкви не допускают появления женщин с головой открытой: такого обычая - нигде нет! И в самом деле, изображения, имеющиеся в древних римских катакомбах, дают возможность убедиться, что древние христиане-мужчины - коротко стригли себе волосы, а женщины-христианки надевали довольно длинное покрывало на голову, ниспадавшее на плечи, которым закрыто было и их лицо. - Спрашивают: не было ли высказанное Апостолом убеждение обусловлено местными и временными отношениями? Не стал ли бы Ап. рассуждать иначе, если бы жил в наши дни на западе Европы? На этот вопрос мы должны отвечать отрицательно. Основания, какие приводит Апостол, заимствованы не из тогдашних отношений и обычаев, но имеют отношение к фактам непреходящим и неизменным. В самом деле, физическое устройство женщины (<a href='B:530 11:13-15'>1Кор 11:13-15</a>) и сегодня и впоследствии всегда останется тем же, какое имела женщина во дни Ап. Павла. Затем, история сотворения человека, на которую Ап. ссылается (<a href='B:530 11:8-12'>1Кор 11:8-12</a>), и теперь, как во дни Апостола, является в глазах христиан началом, по которому строится общественный порядок. Отношение между Богом и Христом, Христом и мужем, мужем и женою (<a href='B:530 11:3'>1Кор 11:3</a>) - не изменилось по существу. Поэтому или нужно признать доводы Апостола неосновательными, или же признать их имеющими значение на все времена. А так как нет основания отрицать последнее, то, след., нужно полагать, что Ап. и в настоящее время сказал бы женщинам-христианкам то же, что говорит он женщинам-христианкам в рассматриваемой главе. - Впрочем, нужно заметить и то, что Ап. не вступается здесь в сферу так называемой женской эмансипации вообще. Он говорит только о женщинах <i>замужних</i> и их правах в <i>церковной</i> жизни. Он совсем не предрешает таких вопросов, как вопрос о праве девиц на получение образования, о праве иметь занятия на государственной и общественной службе и т. под., хотя во всяком случае и тут имеют несомненное значение те доводы, какие приводит Ап. против стремления жен христианок сравняться с своими мужьями в религиозной сфере или собственно в правах своих как члена церковного общества. \"Никогда не нужно - говорит <i>Mayer</i> - забывать нам следующего: женская эмансипация, даже и христианская, стремится к полному уравнению женщины с мужчиною; она основывается на непонимании Евангелия; она представляет собою физическую карикатуру\"."}