{"xml":"Печальное будущее ожидает Иерусалим - он подвергнется всем ужасам осады. Однако город не будет взят врагами; эти последние быстро исчезнут. Но жители Иерусалима равнодушно слушают эти речи пророка об ожидающей их участи: по своей духовной слепоте, они не в состоянии даже понять слов пророка.<p/>Здесь содержится тема речи пророка. Ариил, т. е. город Божий, или Иерусалим, несмотря на то, что он - Ариил, т. е. лев Божий, подвергнется великому утеснению, но все-таки сохранится как Ариил, т. е. как очаг Божий. <p/>Таким образом здесь мы встречаем одно и то же слово в <i>трех</i> значениях: во-первых, пророк употребляет имя <i>Ариил</i> в смысле \"града Божия\" (по-евр. <i>ar =</i> город и <i>el</i> = Бог, частица же <i>i</i> - соединительная), во-вторых (во 2-м стихе в первой половине), имя <i>Ариил</i> означает \"льва Божия\", т. е. сильный город, который будет поставлен в крайне тяжелое положение; в третьих (последнее слово 2-го стиха), <i>Ариил</i> обозначает \"очаг или алтарь Божий\". И смысл последнего выражения 2-го стиха тот, что, несмотря на все несчастия, Иерусалим все-таки сохранит свое главенствующее положение среди иудейских городов, как настоящий алтарь Божий.<p/><i>Приложите год к году...</i> Эти слова должны содержать определенное указание на время, оставшееся до начала осады Иерусалима, потому что в противном случае они были бы совершенно бесполезны в смысле угрозы; жители Иерусалима могли бы полагать, что им еще не скоро придется увидеть врагов! Правильнее перевести это место так: \"к истекающему году вы можете прибавить еще только один цельный год, - еще только один годичный круг праздников вы справите (до осады)\".<p/><SMALL>[В Славянском переводе с LXX-и говорится об осаде Иерусалима Давидом. <i>Горе граду Ариил, нань же Давид воева. Соберите жита бо от года до года, снесте бо вкупе с Моавом. Озлоблю бо Ариила и будет крепость его и богатство мне: И обсяду тя аки Давид и поставлю окрест тебе острог...-</i> Тема наказания вполне созвучна с темой осады Давидом Иерусалима - <i>Тридцать лет было Давиду, когда он воцарился; царствовал сорок лет... И пошел царь и люди его на Иерусалим против Иевусеев, жителей той страны; но они говорили Давиду: \"ты не войдешь сюда; тебя отгонят слепые и хромые\"</i>, - это значило: \"не войдет сюда Давид\". <i>Но Давид взял крепость Сион: это - город Давидов</i>. (<a href='B:100 5:4-7'>2Цар 5:4-7</a> и сл.). Нет поводов думать, что игра слов \"Ариил-Ариил-Ариил\" - что-то добавляет к пророчеству. В тоже время надменность осаждаемых вполне созвучна нечестию тогдашних иудеев и их презрению закона Божия (Давид - образно - Господь). Ариил - образное название города-столицы, города-святилища, города-льва. <b>Прим. ред.</b>]</SMALL>"}