{"xml":"<p ><div>Божество бестелесно, невещественно, невидимо и просто; и никто, правомыслящий относительно Его, не усвоит Ему какого-либо телесного образа. Однако же Священное Писание беседует с нами о Нем человекообразно потому, что пребывающим в этих грубых и дебелых телах иначе невозможно было понять, если бы не приведено было в качестве примеров касающееся нас и нам подобное, дабы от предметов чувственных и видимых мы могли уразумевать, хотя бы отчасти, относящееся к божественной и верховной сущности, которая превыше всякого телесного образа. Так и здесь смотри на речь пророка, как на человекообразную. Как бы некий муж, живущий с женою и связанный с народом иудейским, Он беседует и говорит о матери Израильтян, разумею земной и чувственный Иерусалим, дабы опять в нем как бы в лице одной жены разумелась вся целостность их. Как называя церковь значение этого выражения обыкновенно относим не к окружности стен, но обозначаем святое общество посвященных в ней богопочитанию, так равно если кто называет матерь иудеев, он с тем вместе указывает и на них самих. Итак, не Я, говорит, отверг матерь вашу, хотя и был для нее как бы в качестве супруга и даровал семена справедливости чрез закон и пророков. Но сама она отделилась, презрев, права в отношении ко Мне и в ничто вменив быть с Богом. В самом деле, кая книга отпущения дана ей от Меня? Ведь Бог никого не отторгает от общения с Собою и не отгоняет никого из обыкших ходить правыми путями, но тем, кои суть истинные чада в отношении веры и опытны во всякой добродетели, таковым предоставляет возможность непрестанно обладать прочным богатством свойствà к Нему. Напротив, вне таковой славы ходит тот, кто имеет ум несродный и несходственный божественным Его откровениям и кто любит более удовольствия, чем Бога. Итак, как бы в качестве мужа сожительствовав с материю Иудеев, <b>кая</b>, говорит, <b>книга отпущения матере вашея, ею же отпустих ю?</b> Никто не докажет, говорит, что Я отверг ее и возненавидел, напротив обвинит ее как самозванно избравшую отступление. <b>Или коему заимодавцу продах вы? </b> Здесь другой образ речи, ибо беседует как владетель с слугами. Неужели, вопрошает, Я, как человек, стесненный недостатком в деньгах и впавший в руки заимодавцев, отдал слуг моих другим владетелям? Но ведь это совсем не благопристойно ни думать, ни говорить; потому что Божество есть предел необходимости и нет решительно ничего выше Его. Итак, Я не продал, говорит, и не отдал другим владетелям тех, кои любят Меня и преданы Моим откровениям. Каким же образом вы подверглись игу рабства других? Причиною зла у вас был грех. Ради него преобразовал всех вас отец греха и изобретатель всякой порочности, отпадающих от свойствà с Богом похищая к себе, погружая в бездны зол и увлекая их на дно ада; потому что для уклонившихся от свойствà с Богом, как необходимое следствие является опутывание их безысходными сетями греха. И подлинно, страшен сатана своим жестоковластием, и тех из обитателей земли, коих он видит решившимися пренебрегать общением с Богом, подчиняет их собственному игу и вовлекает в крайнее зло, являя их своими рабами вместо свободных и из славных бесчестными. Таковы всегда оброки его злобы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=50&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}