{"xml":"<p ><div><br /><br />Показывает им и нечто другое, что легко могло расположить их к правильному образу мыслей: ибо напоминание о наказаниях, посредством полного страха, делает даже не послушный и упорный ум как бы восприимчивым и покорным. Посему и говорит, что усиливающие пламень возжигают огонь против себя самих; так как оскорбляющие Его продолжительным неповиновением и желающие иметь непокорное Ему сердце возжигают против самих себя неугасимый пламень, очевидно, наказания. Подобную изъясняемым словам мысль содержит и сказанное самим Спасителем всех нас Христом: <i>веруяй в Сына небудет осуждет: а не веруяй уже осужден есть, яко не верова во имя Сына Божия </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>); ибо что иное означает «быть осуждену», как не тоже, что впасть в пламень и в огонь вечный, уготованный диаволу и аггелам его? Присовокупивши же еще: <b>укрепляете пламень</b>, старается напомнить нечто ужасное и справедливое. Как подкладывающие в огонь вещества, могущие гореть, усиливают оный, потому что пламень свирепствует при множестве таких веществ и ослабевает при недостатке в них: так и Иудеи возжгли огонь против себя, избив пророков и камением побив посланных к ним. Усилили же пламень свой, присоединив к прежним преступлениям неистовства против Христа, ибо причислили к рабам Сына и, сколько зависело от них, убили Начальника жизни, хотя Он как Бог и жизнь и воскрес из мертвых. И поелику они, привязавшись к теням закона, не приняли научения чрез Христа, то их, как воображающих иметь свет от закона, на самом же деле не имеющих, вполне заслуженно лишает общения с Ним, говоря: <b>ходите светом огня вашего и пламенем, его же разжегосте</b>; ибо у них не было света, но их мечта, что они знают закон, и их нежелание принять учение Христа были причиною огня и пламени для них. А что они подверглись наказанию за неистовство против Христа и умрут во грехах своих, это делает ясным, присовокупив: <b>мене ради быша сия вам, в печали успнете</b>. Что же это? Их страна опустошена, злые зле погибли, святый город взят и впал в руки врагов, сожжен был даже и самый храм, а они умерли и притом в печали; ибо, умиряя не очистившись и не удостоившись получить искупления чрез Христа, они должны почивать не с упованием на награды и не в духовной радости, но в страхе наказаний и ряди них в печали.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=50&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}