{"xml":"<p ><div>Ст. 4—5. <b> Господь </b> (Господь) <b>дает мне язык научения, еже разумети, егда подобает рещи слово: положи мя утро утро, приложи ми ухо, еже слышати,</b> <i>и наказание Господне отверзает уши мои.</i><br /><br />Не невероятно будет, а напротив согласно с правильными рассуждениями, применить данные изречения к лику святых Апостолов или ко всем уверовавшим в Господа нашего Иисуса Христа, умудренным чрез Духа и в изобилии получившим от него просвещение ума и сердца, которые соделались причастниками божественных дарований и получили силу чистыми очами ума постигать глубину боговдохновенного Писания, а также усвоили себе благоустроение Евангельского жития и подобающего святым разумения. Они-то, воссылая благодарственные песнопения, и говорят, что дан им язык научения, то есть способность говорить назидательно и изъяснять безукоризненно божественные тайны, егда и как подобает пользоваться словами (<b>рещи слово</b>) утешения. Это и действительно совершали божественные ученики, обильно исполняя ум и сердце здравым и не укоризненным знанием веры во Христа и каждому из приступающих к Евангельскому учению предлагая соответственное и приличное ему слово. Так сущим еще младенцам, как бы в качестве млека, они благостроительно предлагали слово простого оглашения (<a href=\"/bible-index/bible/?b=530&c=8&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О идоложертвенных <i>яствах</i> мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать.</span></span>1 Кор. 8:1—2</a>; 18, 10—11; <a href=\"/bible-index/bible/?b=590&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>); <i>достигшим же в мужа совершенна и пришедшим в меру возраста исполнения Христова</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Хорошо ревновать в добром всегда, а не в моем только присутствии у вас.</span></span>Гал. 4:18</a>) — твердое, и наиболее питательнейшее. Это и есть язык научения и дар познания, егда подобает рещи слово. И они положены, как говорят о себе, утро утро, то есть дано им в ум и сердце сияние дня, освещение божественным и мысленным светом, восход денницы, что опять узнаем от блаженного Павла, написавшего так: <i>благодарящее Бога и Отца, иже избави нас от власти темныя, и престави в царство Сына любве своея во свете</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:12—13</a>). И подлинно, бог века сего ослепи разумы неверных, во еже невозсияти им <i>свету благовествования</i> Христова (<a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>); но для нас взошло Солнце правды, осиявающее наш ум божественным светом, так что мы становимся и называемся <i>сынове света и дне </i>(<a href=\"/bible-index/bible/?b=590&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>). Потом говорит: <i>приложи ми ухо, еже слышати, и наказание Господне отверзает уши мои</i>. Восприяв веру во Христа и обогатившись просвещением от Него, мы получили приложение уха, то есть способность необычайного слуха сравнительно о прежним: так как иудеи, читая закон, не идут далее сени, но остаются при бездейственных образах, и только при них одних; напротив мы, почитая закон детоводителем, когда приемлем в ухо то, что открыто чрез Моисея, разумеваем сие иным слухом, переводя образы в истину и обращая сень в предмет духовного созерцания. Так получили мы приложение слуха, ибо наказание (научение) чрез Христа, то есть евангельская проповедь, и тайноводство Им учит разумевать закон духовно; Он как бы расширяет слух уверовавших в Него, между тем как этого не имеют Израильтяне. Посему Господь наш Иисус Христос сказал к ним: <i>испытайте писаний, яко вы мните в них имети живот вечный: и та суть свидетельствующая о мне. И не хощете приити ко мне, да живот имате</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но вы не хотите придти ко Мне, чтобы иметь жизнь.</span></span>Ин. 5:39—40</a>). Написал также о них премудрый и божественный Павел, что <i>внегда чтется Моисей покрывало на сердце их лежит не откровено</i>, зане престает о Христе Иисусе Господе нашем и Искупителе (<a href=\"/bible-index/bible/?b=540&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=50&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=50&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}