{"xml":"<p ><div>См. ст. 4 <br />ст. 5—8. <b>Аз же не противлюся, ни противоглаголю.</b> <i>Плещи мои вдах на раны и ланите мои на заушения, лица же моего не отвратих от студа заплеваний, и Господь помощник ми бысть: сего ради не усрамихся, но положих лице свое аки твердый камень и разумех, яко не постыждуся: зане приближается оправдавый мя.</i><br /><br />Посредством прежде уже прочитанного и изъясненного (нами), Он делает весьма сильный упрек Иудеям за их упорство; ибо сказал, что <i>приидох и не бяше человека, призвах, и не бе послушающего</i> (<a href=\"/bible/?b=290&c=50&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почему, когда Я приходил, никого не было, и когда Я звал, никто не отвечал? Разве рука Моя коротка стала для того, чтобы избавлять, или нет силы во Мне, чтобы спасать? Вот, прещением Моим Я иссушаю море, превращаю реки в пустыню; рыбы в них гниют от недостатка воды и умирают от жажды.</span></span>Ис. 50:2</a>)? И после того, как введено было лице принявших веру и говоривших: <i>Господь дает мне язык научения, еже разумети, егда подобает рещи слово</i> (<a href=\"/bible/?b=290&c=50&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь Бог дал Мне язык мудрых, чтобы Я мог словом подкреплять изнемогающего; каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал, подобно учащимся.</span></span>Ис. 50:4</a>) и следующее за сим, и воссылающих благодарственные песни, опять появляется лицо Самого Христа, противопоставляющего свое собственное послушание дерзости Иудеев, дабы всецело изобличить их за то, что они враждуют против Бога, поднимая упорную и жестокую выю против Того, Кто призывает (их) ко спасению; ибо звах, говорит, и не бе послушающаго. Они соделались косными и медлительными к благопослушанию и совершенно неспособными к уразумению того, что служит им на пользу и чрез что по истине они могли избежать, и очень легко, как тирании греха, так и козней диавольской жестокости. Но между тем как они оказались непослушными, <b>Аз же не противлюся</b>; ибо когда Бог и Отец восхотел возглавити во Мне всяческия. <i>яже на небесех и яже на земле</i> (<a href=\"/bible/?b=560&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>), то Я довел Себя до уничижения и снизошел до крайних пределов человеческой нищеты, соделавшись человеком, дабы быть <i>послушливым даже до смерти, смерти же крестныя</i> (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на пророка Исаию\"<br />Книга 4,<br />Беседа пятая.</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=50&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=50&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}