{"xml":"<p ><div>Присоединив потом: <b>приближается оправдавый мя</b>, опять таинственно указал на то, что возмездие неистовствовавшим против Него не далеко и не будет отложено, во близко и наступит в след за их деяниями. Сын же, полагаем, как бы оправдан был (оправдавый мя) таким образом: когда они дерзнули убить Праведного и совершенно неповинного в преступлениях; то, как я сказал, были наказаны за это, и наказание тех, которые подверглись ему, вполне засвидетельствовало о невинности Того, Кто ими нечестиво был оскорблен. Нечто подобное сказал Бог и Отец: <i>и дам лукавыя вместо погребения его, и богатыя вместо смерти его</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Богатыми же и лукавыми называет вождей Иудейских; ибо, страдая крайним сребролюбием, они доведены были им (сребролюбием) до злобы против Него, так что, хотя и узнали Его, но говорили: <i>Сей есть наследник: приидите убиемь его, и удержим достояние его </i>(<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>).<br /><br />Ст. 8. <b>Кто пряйся со мною? да сопротивостанет мне купно. И кто судяйся со мною? да приближится ко мне.</b><br /><br />Что Он праведен и совершенно невинен, ибо не сотворил грехов, которые предполагали в Нем Иудеи по своей дерзости — в этом удостоверит и сам божественный Пророк, говорящий о Нем: <i>видите, како праведный погибе, никтоже не приемлет сердцем </i>(<a href=\"/bible-index/bible/?b=290&c=57&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются [<i>от земли</i>], и никто не помыслит, что праведник восхищается от зла.</span></span>Ис. 57:1</a>); и опять от лица Иудеев говорит о Нем: <i>свяжем праведнаго, яко непотребен есть нам</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажите праведнику, что благо [<i>ему</i>], ибо он будет вкушать плоды дел своих;</span></span>Ис. 3:10</a>). И самое дело громко говорило об этом: ибо божественной и чистой природе слова как возможно было погрешить против подобающего и свойственного ей и подпасть скверне греха? Посему о Спасителе всех нас Христе сказано, что <i>Он греха не сотвори, ниже обретеся лесть во устех его</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Но поелику Он говорит о Себе, что, будучи невинным и праведным, подвергся наветам со стороны синагоги Иудейской: то тем, кои не ведали о всецелой невинности Его или может быть даже думали, что Им совершено что-нибудь постыдное и что Он претерпел крестные страдания по справедливости, таковым необходимый дает ответ и говорит: кто пряйся со мною? да сопротивостанет мне купно. Сему подобно то, что ясно сказано самим Христом книжникам и фарисеям: <i>кто от вас обличает мя о гресе? аще ли истину глаголю, почто вы не веруете мне</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?</span></span>Ин. 8:46</a>)? Хотя Единородное Слово Божие соделалось таким же, как мы, и облеклось во всякое подобие нам, но уже по этому только самому не подлежит сомнению, что Оно имеет природу превысшую нашей; ибо между тем как всякий человек подвержен падениям, и прегрешениям и никто вообще не ведет жизни всецело беспорочной, — Он один сохранил в себе боголепное достоинство даже и тогда, когда соделался человеком: Божеское естество по справедливости должно быть мыслимо превыше возможности грешить. Посему-то и сказал, что <i>грядет князь мира сего, и во мне не имать ничесоже</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>). И подлинно, — Тот, Кто соделался подобным нам, дабы изъять нас от сетей греха, как Сам вместе с нами мог бы быть уловлен ими? или каким образом мог бы оказаться под укоризною и обвинением Тот, Кто освобождает всех верующих в Него от обвинения и укоризны? Бог оправдаяй, кто осуждаяй?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=50&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=50&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}