{"xml":"<p ><div> Великой радости исполняюсь сегодня, видя ваши любезные лица. И подлинно, не столько радуются и веселятся чадолюбивые родители, когда окружают их дети со всех сторон и доставляют им великое удовольствие своим благообразием и своею услужливостью, сколько я ныне веселюсь и радуюсь, когда вижу, как ваш этот духовный собор стекся сюда с таким благочинием и с живым желанием слушать слово Божие, и как вы, презрев плотскую пищу, спешите к духовному пиршеству и самым делом оправдываете слова Господни: «<i>Не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих</i>» (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). Поступим же и мы подобно земледельцам: как они, когда видят, что земля уже очищена и освобождена от вредных растений, бросают семена в великом изобилии, так и мы, когда у нас, до благодати Божией, эта духовная нива очистилась от тягостных страстей, когда прекратились увеселения и ни у кого нет смятения и бури в помыслах, но настала великая тишина и спокойствие в умах, возлетающих и воспаряющих к самому, так сказать, небу, и созерцающих предметы духовные вместо плотских, побеседуем несколько с вашею любовию и отважимся сегодня на более тонкие размышления, предложив вам учение из божественного Писания. Если мы не сделаем этого теперь, когда пост, презрение (удовольствий) чрева и такое надлежащее настроение помыслов, то когда будем в состоянии предложить это любови вашей? Тогда ли, когда бывают увеселения, неумеренность в пище и великая беспечность? Но тогда и мы не можем сделать это надлежащим образом, и вы, затопляемые волнами помыслов, как бы какою тучею, не будете в состоянии принять что-либо из предлагаемого поучения.<br /><br />Но если когда время для таких поучений, так это теперь, когда раба уже не восстает против госпожи, но, сделавшись тихою, оказывает великое повиновение и послушание, укрощая порывы плоти и оставаясь в своих пределах. А пост есть успокоение наших душ, украшение старцев, наставник юношей, учитель целомудренных; он всякий возраст и пол украшает как бы какою диадемою. Нигде нет сегодня ни шума, ни крика, ни разрезывания мяса, ни беганья поваров; все это прекратилось, и наш город походит теперь на честную, скромную и целомудренную жену. Когда подумаю о внезапной перемене, происшедшей сегодня, и вспомню о беспорядках вчерашнего дня, то изумляюсь и удивляюсь силе поста, как он, вошедши в совесть каждого, изменил мысли, очистил ум не только у начальствующих, но и у простых людей, не только у свободных, но и у рабов, не только у мужчин, но и у женщин, не только у богатых, но и у бедных, не только у знающих греческий язык, но и у варваров. Да что говорить о начальствующих и простых людях? Пост склонил даже совесть того, кто облечен диадемою, к одинаковому с прочими послушанию. Сегодня не увидишь различия между трапезою богатого и бедного, но везде пища простая, чуждая изысканности и причуд; и к простой трапезе приступают с большим удовольствием, нежели как когда предлагалось множество изысканных яств и вина.<br /><br />2. Видите ли, возлюбленные, из сказанного силу поста? Поэтому и я сегодня с большим усердием, чем прежде, решаюсь говорить с вами, зная, что бросаю семена в тучную и глубокую почву, которая может скоро принести нам обильные плоды от посева. Рассмотрим же, если угодно, смысл слов, прочитанных нам сегодня из блаженного Моисея. Но слушайте, прошу вас, со вниманием слова наши, потому что мы будем говорить не от себя, но что благодать Божия внушит нам к вашей пользе. Что же это? «<b>В начале сотворил Бог небо и землю</b>». Здесь (прежде всего) уместен вопрос о том, для чего излагает нам это блаженный пророк, живший спустя много поколений после (события)? Не без причины и не без цели. В начале Бог, создавший человека, сам беседовал с людьми, поскольку люди могли слышать его. Так Он приходил к Адаму; так обличал Каина; так беседовал с Ноем; так посещал Авраама. Когда же весь род человеческий впал в великое нечестие, и тогда совершенно не отвратился Создатель от всего рода человеческого; но так как люди сделались недостойными беседы с Ним, то желая возобновить общение с ними, посылает к людям, как будто к находящимся вдали, писание, чтобы привлечь к себе весь род человеческий. Это писание послал Бог, а принес Моисей. О чем же говорит писание? «<b>В начале сотворил Бог небо и землю</b>». Усматривай, возлюбленный, и в этом особенное превосходство этого чудного пророка. Все другие пророки говорили или о том, что имело быть спустя долгое время, или о том, чему надлежало случиться тогда же, а он, блаженный, живший спустя уже много поколений (после сотворения мира), удостоился, водительством вышней Десницы, изречь то, что сотворено Господом всего еще до его рождения. Поэтому-то он и начал говорить так: «<b>В начале сотворил Бог небо и землю</b>», — как бы взывая ко всем нам громким голосом: не по научению людей говорю это; Кто призвал эти (небо и землю) из небытия в бытие, Тот подвиг и мой язык к повествованию об них. Итак, прошу вас, будем внимать этим словам так, как будто бы мы слушали не Моисея, но самого Господа вселенной, говорящего устами Моисея, и распростимся надолго с собственными рассуждениями: <i>помышления бо </i>человеческие <i>боязливы и погрешительны умышления </i>их (<a href=\"/bible-index/bible/?b=270&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Помышления смертных нетверды, и мысли наши ошибочны,</span></span>Прем. 9:14</a>). С великою благодарностью будем принимать сказанное (Моисеем), не выступая из своих границ, и не испытуя того, что выше нас, как поступили враги истины, которые захотели все постигнуть своим умом, не подумав, что природа человеческая не может постигнуть творения (δημιουργιαν) Божия. И что говорю — творения Божия? Мы не можем даже постигнуть искусство и подобного нам человека. В самом деле, скажи мне, как плавильным (μεταλλικης τεχνης) искусством составляется естество золота (χρυσιου φυσις) или как из песка добывается чистота стекла? Ты не можешь этого сказать. А если невозможно постигнуть того, что лежит пред глазами и что, по человеколюбию Божию, производит мудрость человеческая, то, как ты, человек, постигнешь созданное Богом?<br /><br />И какое ты можешь иметь оправдание, какое извинение, когда так безумствуешь и мечтаешь о том, что выше твоей природы? Говорить, что все произошло из готового уже вещества, и не признавать, что Творец вселенной произвел все из ничего, было бы знаком крайнего безумия. Итак, заграждая уста безумных, блаженный пророк в самом начале книги сказал так: «<b>В начале сотворил Бог небо и землю</b>». Когда же слышишь: «<b>сотворил</b>», — то не выдумывай ничего другого, но смиренно веруй сказанному. Это Бог — все творит и преобразует, и все устрояет по Своей воле. Заметь здесь и крайнее снисхождение: (Моисей) не говорит о силах невидимых, не говорит: в начале сотворил Бог ангелов или архангелов; не напрасно и не без цели избрал он нам такой путь учения. Так как он говорит иудеям, которые были привязаны к настоящему и не могли созерцать ничего постигаемого умом, то возводить их прежде от предметов чувственных к Создателю вселенной, дабы они, познав Художника из дел, воздали поклонение Творцу, и не остановились на тварях. Если и после этого они не переставали обоготворять твари и воздавать почтение самым низким животным, то до какого не дошли бы безумия, если бы Он не оказал такого снисхождения?<br /><br />3. Не удивляйся же, возлюбленный, что Моисей идет этим путем, прежде всего обращая свою речь к грубым иудеям, когда и Павел во времена благодати, после такого уже распространения проповеди, начав беседовать с афинянами, преподает им наставление от предметов видимых, говоря так: «<i>Бог, сотворивший мир и все, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет и не требует служения рук человеческих</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не требует служения рук человеческих, <i>как бы</i> имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и всё.</span></span>Деян. 17:24-25</a>). Поелику он знал, что такое наставление соответствует им, то и избрал этот путь. Соображаясь с тем, кто были приемлющие от него наставление, он, руководимый Духом Святым, и преподал учение. И дабы увериться тебе, что причиною этого разность лиц и грубость слушателей, послушай, как он, в послании к Колоссянам, идет уже не этим путем, но беседует с ними иначе и говорит: «<i>Ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, — все Им и для Него создано</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>). И Иоанн, сын громов, возглашал так: «<i>Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Но Моисей (учил) не так, и — справедливо, потому что не благоразумно было бы давать твердую пищу тем, которых нужно еще питать молоком. Как учителя, принимающие детей от родителей, преподают им первые начатки учения, а принимающие детей от этих учителей, сообщают им более уже совершенные познания, так поступили и блаженный Моисей, и учитель языков, и сын громов. Тот, приняв род человеческий в самом начале, научил слушателей первым начаткам; а эти, приняв его от Моисея, передали уже совершеннейшее учение. Теперь мы узнали причину снисхождения (Моисеева) и то, что он, по внушению Духа, излагал все, приспособляясь к слушателям. Но вместе с тем он и все ереси, появляющиеся в Церкви подобно плевелам, исторгает этими же словами: «<b>В начале сотворил Бог небо и землю</b>». Подойдет ли к тебе Манихей, утверждающий, что прежде существовала материя, или Маркион, или Валентин, или кто из язычников, говори им: «<b>В начале сотворил Бог небо и землю</b>». — Но он не верит Писанию? Так отвратись от него, как от неистового и безумного. Кто не верит Создателю вселенной и как бы обвиняет истину во лжи, тот какое может заслужить когда-либо прощение? Эти люди имеют притворный вид, и, надевая личину кротости, под овчею кожею скрывают волка. Но ты не обольщайся, а еще более возненавидь такого потому самому, что он пред тобою, таким же, как и он, рабом, притворяется кротким, а против Владыки всего — Бога воздвиг брань, и не чувствует, что идет против собственного своего спасения. Мы же будем держаться несокрушимого основания, и обратимся опять к началу: «<b>В начале сотворил Бог небо и землю</b>». Смотри, как и в самом образе творения открывается божественная природа: как она творит вопреки человеческому обычаю, — сперва распростирает небо, а потом уже подстилает землю, прежде (делает) кровлю, а потом основание. Кто видел, кто слышал (подобное)? В созданиях человеческих никогда не бывает этого, но когда повелевает Бог, тогда все уступает и повинуется воле Его. Не станем же своим человеческим умом испытывать дела Божия, но, смотря на сотворенное, будем удивляться Художнику. «<i>Ибо невидимое Его</i>, — говорит Писание, — <i>от создания мира через рассматривание творений видимы</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>).<br /><br />4. Если же враги истины будут настаивать на том, что невозможно произвести что-нибудь из несуществующего, то мы спросим их: первый человек создан из земли, или из чего-либо другого? Без сомнения, они согласятся с нами и скажут, что из земли. Так пусть же они скажут нам — как из земли образовалась плоть? Из земли может быть грязь, кирпич, глина, черепица: но как произошла плоть? Как кости, нервы, жилы, жир, кожа, ногти, волосы? Как из одного наличного вещества столько разнокачественных вещей? На это они и уст открыть не могут. Да что говорить о нашем теле? Пусть они скажут нам о хлебе, которым мы ежедневно питаемся, как он, будучи однообразен, превращается в кровь, мокроту, желчь, и в различные соки? Хлеб по большой части имеет цвета пшеницы, а кровь бывает, красная или черная. Таким образом, если не могут сказать нам о том, что у нас ежедневно пред глазами, тем менее могут сказать о прочих созданиях Божиих. Но если они, и после такого множества доказательств, станут упорно поддерживать свое совопросничество, мы, и несмотря на это, не перестанем говорить им одно и тоже: «<b>В начале сотворил Бог небо и землю</b>». Это одно изречение может ниспровергнуть все опоры противников, и разрушить до самых оснований все человеческие умствования, и их самих привести на путь истины, если только они захотят когда отстать от споров. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 2</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />1. Приятна весна мореплавателям, приятна и земледельцам; но не так приятна мореплавателям и земледельцам весна, как приятно желающим любомудрствовать время поста — эта духовная весна для души, это истинное умиротворение помыслов. Земледельцам приятна весна потому, что они видят, как земля украшается цветами и как всюду покрывают ее, подобно разноцветной одежде, произрастающие травы. Мореплавателям приятна весна потому, что они могут безопасно плавать по морской поверхности, когда волны утихли и в глубокой тишине играют дельфины, часто прыгающие по самые бока кораблей. А нам приятна весна поста потому, что она успокаивает обыкновенно у нас волны — не вод, но безумных пожеланий, и приготовляет нам венец, не из цветов, но из (даров) духовной благодати: «<i>венец благодатей</i>, сказано, <i>для головы твоей</i>» (<a href=\"/bible-index/bible/?b=240&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому что это - прекрасный венок для головы твоей и украшение для шеи твоей.</span></span>Притч. 1:9</a>). Не так появление ласточки может прогонять зиму, как наступление поста удаляет из нашей души зиму страстей. Уже нет войны у души с плотью; раба не восстает на госпожу, но вся эта война тела кончилась. Итак, когда у нас (теперь) великий мир и глубокое спокойствие, вот, повлечем и мы ладью учения, из пристани в пристань переводя кротость вашего слуха. Вот отважимся любомудрствовать о возвышенных предметах — о небе, земле море и прочем составе творения, потому что об этом читано нам сегодня. Но, к чему нам, скажет кто-либо, слово о творении? Да, оно (полезно) нам, возлюбленные. Если из величия и красоты тварей соразмерно познается Виновник, то чем более мы станем рассматривать великую красоту созданий, тем более приблизимся к Виновнику.<br /><br />Великое благо в том, чтобы знать, что такое тварь и кто Творец, что такое создание и кто Создатель. Если бы умели тщательно различать это враги истины, то не смешивали бы всего, ставя верхнее внизу. Это значит не то, что они опустили вниз звезды и небо, и подняли вверх землю, а то, что Царя небесного низвели с царского престола и поставили на ряду с тварью, а тварь почтили преимуществами божества. Если бы манихеи умели хорошо рассуждать о твари, то ее, созданную из ничего, тленную, преходящую, изменяемую, не почитали бы как не созданную. Если бы умели хорошо рассуждать о твари эллины [разумеются языческие философы из эллинов или греков], то не уклонились бы от истины к заблуждению, не покланялись бы и не послужили бы твари вместо Творца. Прекрасно небо, но создано для того, чтобы ты воздал поклонение Творцу. Светло солнце, но для того, чтобы ты почтил Создателя. А если ты останавливаешься (только) на чудесах творения, смотришь на красоту созданий, то свет для тебя стал тьмой, а лучше сказать — ты свет превратил во тьму. Видишь, какое благо в том, чтобы знать учение о твари. Не пренебрегай же этим благом, но слушай внимательно слова наши: мы будем говорить не только о небе, земле и море, но и о нашем происхождении, также о том, откуда смерть, отчего жизнь стала тягостной, откуда скорби и заботы. Объяснение относительно этого и многого другого Бог даровал нам в этой книге [т. е. Библии и, в частности, книге Бытия]. Бог не отказывается защищаться перед людьми, но вопиет через пророка: «<i>придите — и рассудим, говорит Господь</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:18</a>). И не только защищается и судится, но еще учит, как избежать нам осуждения. Не просто сказал: «<i>придите — и рассудим</i>», но наперед показал, что нам говорить и что делать, а потом повлек на судилище. Послушай же, что выше сказано у пророка. «<i>Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло; научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span></span>Ис. 1:16-17</a>). И затем говорит: «<i>придите — и рассудим, говорит Господь</i>». Я не хочу, говорит, взять вас (на суд) совершенно беззащитными, но снабдив вас средствами к оправданию. Я призываю к ответу, и судиться с вами хочу не для того, чтобы осудить, но чтобы пощадить. Так говорит (Бог) и в другом месте: «<i>говори ты, чтоб оправдаться</i>» (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Есть у тебя жестокий и нещадный обвинитель; предупреди занять его место; загради его бесстыдные уста.<br /><br />2. Вначале Бог Сам беседовал с людьми, насколько людям возможно слышать (слова Божьи). Так Он пришел к Адаму; так обличил Каина; так говорил с Ноем; так явился странником Аврааму. Но когда природа наша уклонилась к злу и как бы удалилась в дальнюю чужую страну, тогда уже Бог посылает к нам, как находящимся вдали на чужой стороне, Писание, возобновляя как бы через какое письмо с нами старую дружбу. Это Писание послал Бог, а принес Моисей. Что же говорит Писание? «<b>В начале сотворил Бог небо и землю</b>». Почему говорит нам (Писание) не об ангелах, не об архангелах? Ведь если Творец познается из тварей, то тем более Он открывается через этих (духов). Прекрасно небо, но не так прекрасно, как ангел; светло солнце, но не так светло, как архангел. Почему, оставив высший путь, (Писание) ведет нас низшим? Потому что оно говорит иудеям, которые были так не рассудительны, привязаны к чувственному и только что вышли из Египта, где люди почитали крокодилов, собак и обезьян; поэтому и невозможно было вести их к Создателю высшим путем. Конечно, тот путь высший, но зато он более труден, тяжел и более крут для слабых. Поэтому (Писание) ведет их легчайшим путем — через небо, и землю, и море, и всю видимую тварь. А что в этом действительно причина, послушай, как пророк говорит им и о горних силах, когда они сделали некоторые успехи. «<i>Хвалите Господа</i>, говорит, <i>с небес, хвалите Его в вышних; Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его; ибо Он повелел, и сотворились</i>» (<a href=\"/bible-index/bible/?b=230&c=148&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Хвалите Господа с небес, хвалите Его в вышних.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его.</span></span>Пс. 148:1-2</a>, 5). И что удивительного в том, что в ветхом завете употребляется такой способ поучения, если и в новом, когда настало время высших уроков, Павел, беседуя с афинянами, пошел тем же путем, каким шел Моисей, уча иудеев? И он говорил им не об ангелах и архангелах, а о небе, и земле, и море; и вот как проповедовал: «<i>Бог, сотворивший мир и все, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет</span></span>Деян. 17:24</a>). Но, когда он беседовал с колоссянами, то повел их уже не этим путем, а предлагает им высшую проповедь, говоря: «<i>ибо Им создано все, что на небесах и что на земле, престолы ли, господства ли, начальства ли, власти ли, — все Им и для Него создано</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>). Так и Иоанн, имея учеников более совершенных, упомянул вместе обо всей твари. Не сказал: небо, земля и море, но «<i>все через Него начало быть, и без Него ничто не начало быть, что начало быть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), видимое ли то, или невидимое. Как между учителями один, приняв дитя от матери, учит его первым начаткам, а другой, получив ученика от другого учителя, ведет его к высшим познаниям, так же поступали Моисей, Павел и Иоанн. Моисей, имея дело с нашей природой, еще ничего не знавшей и только что отнятой от молока, научил ее первым начаткам богопознания, а Павел и Иоанн, приняв их (людей) от Моисея, как бы от учителя, возводят их к высшему учению кратко напомнив прежде преподанное. Видел ты сродство обоих заветов? Видел их согласие в учении? Слышал о создании чувственных вещей в ветхом завете, и у иных (сил) у Давида, который говорит: «<i>ибо Он сказал, — и сделалось</i>» (<a href=\"/bible-index/bible/?b=230&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Он сказал, - и сделалось; Он повелел, - и явилось.</span></span>Пс. 32:9</a>)? Так и в новом (апостол), говоря о невидимых силах, сказал и о чувственной твари. «<b>В начале сотворил Бог небо и землю</b>». Слово это кратко и просто, выражение одно; но оно может разрушить все твердыни противников. Смотри же.<br /><br />Приходит Манихей и говорит: вещество не сотворено. Скажи ему: «<b>в начале сотворил Бог небо и землю</b>» — и тотчас низложишь все его самомнение. Но он, скажет кто-либо, не верит слову Писания. Тогда ввиду этого отринь его и устранись, как от безумного. Кто не верит тому, что говорит Бог, но обвиняет истину во лжи, не представляет ли этим неверием ясного доказательства своего безумия? Но как, скажут, могло что-либо произойти из несуществующего? А ты скажи мне, как может произойти что-либо из существующего? Что земля произошла из несуществующего, я этому верю, а ты сомневаешься; но что человек создан из земли, в этом мы оба согласны. Так объясни то, что оба мы признаем и что более легко, т. е., как естество плоти произошло из земли? Из земли ведь приготовляется глина, кирпич, горшок, черепица; а чтобы из земли образовалась плоть, этого никто не видал. Как же произошел телесный состав? Как образовались кости, как нервы, как жилы, как артерии, как перепонка, жир, мясо, кожа, ногти, волосы, и такое разнообразие различных веществ из одного вещества — земли? Ты не можешь объяснить этого. Так не странно ли, что не знающий более ясного и легкого занимается и рассуждает о более трудном и сокровенном?<br /><br />3. Хочешь ли остановить внимание на другом, еще более легком, на том, что бывает ежедневно? Но не дашь мне объяснения и относительно этого. Мы каждый день вкушаем хлеб. Как же, объясни мне, естество хлеба обращается в кровь, в слизь, в желчь и в прочие наши соки? Хлеб ведь густ и тверд, а кровь — вещество жидкое, разливающееся; тот бел, или имеет цвет пшеницы, а кровь — красна или черна. Если рассмотришь и другие различные качества, то найдешь большую разность между хлебом и кровью. Как же это происходит, скажи мне и дай отчет? Но ты не можешь. Не будучи в состоянии объяснить ежедневное изменение пищи, можешь ли ты требовать от меня отчета в творении Божьем? Не крайне ли это безрассудно? Если Бог подобен нам, требуй объяснения того, что совершается. Лучше же и в этом случае не требовать, потому что и о многих произведениях человеческого искусства мы не можем сказать, как они совершаются, например: как из земли в рудниках образуется золото, как песок превращается в чистое стекло. Можно указать множество и других вещей, которые делаются человеческим искусством, но как — мы не знаем. Но пусть так: если Бог подобен нам, требуй объяснения. А если Он бесконечно отстоит от нас и несравненно превосходит (нас), то не крайнее ли будет безумие, если мы, признавая мудрость и силу Его беспредельной, божественной и непостижимой, требуем от Него отчета в каждом деле, как бы в человеческом каком произведении? Но оставим умствования и станем опять на несокрушимую скалу. «<b>В начале сотворил Бог небо и землю</b>». Стой на этом основании, чтобы кто не свел тебя в смуту человеческих умствований: «<i>Помышления смертных нетверды, и мысли наши ошибочны</i>» (<a href=\"/bible-index/bible/?b=270&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Помышления смертных нетверды, и мысли наши ошибочны,</span></span>Прем. 9:14</a>). Не оставляй же твердого основания и не вверяй спасения души своей слабому и ненадежному, но «<i>пребывай в том, чему научен и что тебе вверено</i>» (<a href=\"/bible-index/bible/?b=620&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен.</span></span>2 Тим. 3:14</a>), и говори: «<b>в начале сотворил Бог небо и землю</b>». Манихей ли придет, Маркион ли, одержимые ли недугом Валентина, другой ли кто, противопоставляй им это изречение; и если увидишь, что он смеется, поплачь о нем, как о безумном. У них (еретиков) цвет лица бледный, брови опущены, слова тихи. Но беги обольщения и узнавай волка, скрывающегося под видом овцы. Возненавидь его особенно за то, что он по отношению к тебе, такому же, как он, рабу, кажется тихим и кротким, а в отношении к общему нашему Владыке злее бешеных собак, — ведет непримиримую брань и непрерывную войну с небом и противопоставляет Богу какую–то враждебную силу. Беги яда нечестия, возненавидь гибельные отравы и тщательно храни полученное тобой от отцов наследство, — веру и учение божественного Писания. «<b>В начале сотворил Бог небо и землю</b>». Что значит, что сперва (названо) небо, а потом земля, сперва кровля, а потом основание? Да, (Бог) не подлежит естественной необходимости, не подчинен правилам искусства. Воля Божья есть создательница и художница и природы, и искусства, и всего существующего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 1</span></div><br /></span></div><br />1. Всякий предмет благочестия служит к исправлению наших душ; все уставы благочестия направляются к спасе­нию наших душ. Ему служит слово Божие, его полагает в основании закон Моисеев, о нем проповедуют умственные языки пророков, о нем возвещают немолчными устами апо­столы. Все для нас и ради нас, дабы мы, направляя себя на надлежащий путь, достигли благочестия. Итак, всякая священ­ная книга имеет целью, как я сказал, наше спасение; а эта книга о творении есть начало, источник и основа всего, содер­жащегося в законе и пророках. Подобно тому, как дом не может стоять без фундамента, так точно не может блистать и красота творения, если бы творение не имело начала. Знаю, что многие святые отцы изъясняли повествование о творении и, насколько уделила им благодать Святого Духа, сказали много великого и славного. Но хотя уже и сказано много великого и чудного, ничто не мешает, однако и нам сказать свое, на­сколько дарует благодать Духа Святого.<br /> Подобно тому, как нашим предшественникам не служили помехою писания их предшественников, так точно и нам не служат препятствием писания живших раньше нас, потому что и последним, и их предшественникам, и нам дарует силу одна и та же благодать Святого Духа. «<i>Все же сие</i>, — говорится, — <i>производит один и тот же Дух, разделяя каждому особо, как Ему угодно</i>» (<a href=\"/bible-index/bible/?b=530&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>). Ска­занное отцами, следовательно, не отвергается; наше служит последнему только дополнением. Пусть их труды велики, а наши ничтожны; они все же служат, как и те, общему делу домостроительства. Подобно тому как большой, кубически оте­санный камень, положенный в строение и немного колеблющийся укрепляет небольшой подложенный камень, так точно и ска­занное отцами, принимая небольшие добавления, служит к лучшему созиданию Церкви. Прошу, однако, вашу любовь вни­мательно относиться к высказываемым мыслям и судить, — и истинны ли они, хотя они и новы. Как общепризнанное не всегда истинно, так и новое — не всегда ложно; но всегда нужно исследовать, представляем, ли утверждаемое истину или ложь. Прошу, чтобы никто ни как друг, по расположению, не прини­мал слов без исследования, ни как враг не отвергал слова за то, что оно новое, но чтобы всюду замечали, запечатлена ли речь достоинством истины.<br /> 2. «<b>В начале</b>, — говорится, — <b>сотворил Бог небо и землю</b>». Настоящая история написана Моисеем по откровению Свя­того Духа. Она повествует о создании мира, которое произошло силою Божиею и открыто Моисею по благодати пророчества. Мои­сей писал ее не как историк, а как пророк. Он говорил о том, чего не видел, и повествовал о том, очевидцем чего не был. Подобно тому как раньше мы сказали, что есть три вида пророчества: первый вид — пророчество словом, вто­рой — пророчество делом, третий — пророчество и словом и де­лом, так должно сказать и здесь, что пророчества бывают трех родов: пророчество о настоящем, пророчество о буду­щем, и пророчество о прошедшем. Напр., пророк Исаия не присутствовал при событиях, происходивших при Моисее, но так как в нем был дух Моисея, который открывал ему эти события, то он пророчествовал (о прошедшем). Равным образом, бывает пророчество и о настоящем, когда например кто-нибудь хочет скрыть свои мысли от пророка, а про­рок изобличит его, — как например Елисей Гиезия, — преду­казывая будущее и открывая сокрытое. Моисей говорил о прошедшем; другие пророки — о будущем. Итак, на настоящую историю следует смотреть не как на повествование, а как на истинное пророчество, изреченное Святым Духом. Какая же цель у пророка? Две цели имеет Моисей: предложить учение и утвердить закон. Будучи законодателем, он начал не с законодательства, а с творения. Почему же он хотел наперед показать, что Бог есть Творец и Владыка вселенной? Дабы показать, что Бог дает закон не чужим, а своим. Если бы он наперед не показал, что Бог есть Творец мира, то не достойным веры считался бы Законодатель мира. Давать закон чужим — дело насилия, а научать своих — дело есте­ственное. <br /> Так и евангелист Иоанн не прежде изложил за­кон, данный Христом, чем сказал о Его владычестве в словах: «<i>В начале было Слово, и Слово было у Бога, и Слово было Бог. Оно было в начале у Бога. Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть. В Нем была жизнь, и жизнь была свет человеков. ...Пришел к своим, и свои Его не приняли</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:1—4</a>, 11). Сказав таким обра­зом, что Христос есть Творец и Создатель, евангелист на­чинает затем говорить о Нем, как об Учителе и Законо­дателе вселенной. <br /> Была еще и другая цель у Моисея. Почему блаженный Моисей упомянул о небе, о земле, о море, о во­дах, и о том, что произошло из них, а об ангелах, ар­хангелах, серафимах и херувимах не упомянул? Потому, что он приспособлял законодательство к тогдашнему вре­мени. Он знал, с кем говорил, именно с людьми, вышед­шими из Египта и познакомившимися с египетским заблуж­дением, с почитанием солнца, луны и звезд, рек, источ­ников и вод. В виду этого, умолчав о творении невидимого, он и говорит только о видимых творениях, чтобы убедить поклоняющихся им признавать их не богами, а делами Бога. Тогда не было нужды говорить им об ангелах и архангелах, чтобы не дать опять пищи их болезни. Если они, и, не видя ангелов, говорили о них, то услышав, что ангелы и архан­гелы существуют, тем более сочли бы их за богов. [Вот почему Моисей и не упоминает о них], а говорить о небе и земле, горах и водах, равно как о всем, что из них про­изошло, чтобы чрез видимое дать мысль о невидимом и чрез дела указать на Зиждителя. Так сделали и три отрока в Вавилоне. Так как они жили среди народа боговраждебного, не имевшего знания о Боге и покланявшегося идолам, то, находясь в пещи, они говорили: «<i>Благословите, все дела Господни</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Благословите, все дела Господни. Господа, пойте и превозносите Его во веки.</span></span>Дан. 3:57</a>). Почему они не сказали: ангелы, небеса, земля, огонь, вода, холод, зной и под., а перечисляют творения по очереди? Для того, чтобы очистить всю тварь, сделать чистым все создание, и не оставить и искры нечестия. Так и Моисей в данном случае, желая истребить у иудеев египетское заблуж­дение, упоминает и о небе и о земле, как происшедших, чтобы показать, что они сотворены, и напомнить о Творце. «<b>В начале сотворил Бог небо и землю</b>».<br /> 3. Теперь будь внимательным. Я удивляюсь, каким обра­зом Иоанн и Моисей имеют одинаковое начало. В самом деле, и Моисей говорит: «<b>в начале сотворил</b>», и Иоанн говорит: «<i>в начале было</i>». Однако и тот говорит справедливо, и этот за­конно. Где речь о творении, Моисей поставил: «<b>сотворил</b>» где речь о Творце, евангелист сказал: «<i>было</i>». Между «<b>сотворил</b>» и «<i>было</i>» разли­чие большое. Творение произошло, поскольку раньше не суще­ствовало; Творец же всегда был. «<b>В начале сотворил</b>» и «<i>в начале было</i>». Богу свойственно быть, творению — происходить. Такое разли­чие указывает и Евангелист. О Спасителе он говорит: «<i>В начале было Слово, и Слово было у Бога, и Слово было Бог. Оно было в начале у Бога. Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть. В Нем была жизнь, и жизнь была свет человеков</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:1—4</a>). Шесть раз он говорит: «<i>было</i>», чтобы указать на суще­ствующее. Но когда он, сказав о Существующем, переходит к речи о рабе Иоанне, то говорит: «<i>бысть человек</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span></span>Ин. 1:6</a>). Бог «<i>бе</i>», человек «<i>бысть</i>». Если же и о Спасителе дер­зают говорить, что и Он произошел, то Спаситель ничем не отличается от земли. Прошу тебя, — будь внимателен. Если еретик скажет, что Христос произошел, и прежде чем произойти, не существовал, то что больше имеет Он сравни­тельно с землей? И о земле ведь Моисей сказал: «<i>земля же бе</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). Если, потому, слова: «<i>в начале бе</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>) еретики понимают в смысле сказанных о творении, а не о вечном естестве, то Спаситель не имеет ничего большего сравнительно с землею. И Бог Слово «<i>бе</i>», и земля «<i>бе</i>»; но Тот был в начале, не как про­исшедший, а как всегда существующий; земля же была произ­ведена. Потому и законодатель не сказал наперед: «<i>земля же бе</i>», пока не сказал: «<b>в начале сотвори Бог небо и землю</b>»; сначала «<b>сотворил</b>» и тогда уже «<i>бе</i>». <br /> Знаем, братие, что эти тонкие вопросы представляются для многих трудными. Но во дни поста, когда трезвеннее бывают души, следует и рассуждать о более глу­боких предметах. «<i>В начале бе</i>» и «<b>в начале сотворил</b>». Одинако­вое начало: «<b>в начале</b>» и «<i>в начале</i>» употреблено для того, чтобы показать, что один корень благочестия научал и законодателя, и просвещал богослова. Два завета — это сестры, рожденные от одного отца, потому они и говорят согласно, потому у них почти один и тот же вид и полное сходство. Подобно тому как между сестрами, рожденными от одного отца, существуют черты сходства, так и два завета, как рожденные от одного Отца, имеют большое между собой сходство. Так в ветхом завете предшествует закон, а за ним следуют пророки; и в новом благодатном завете предшествует Евангелие, а за ним следуют апостолы. Там двенадцать пророков, и кроме двенадцати — четыре. Двенадцать — это Осия и другие; четыре — Исаия, Иеремия, Иезекииль, Даниил. В новом завете двенадцать апостолов и четыре евангелиста. Равным образом, божественное призвание там началось с братьев, потому что Бог избрал в первые проповедники Моисея и Аарона; и в Евангелии Го­сподь прежде всего призывает Петра и Андрея; только там благодать простая, а здесь двойная: там были призваны братья Моисей и Аарон, а здесь дважды по два брата — Петр и Андрей, Иаков и Иоанн. Так как Спаситель хотел внушить нам любовь по Духу Святому, и сделать нас братьями по духу и расположению воли, то Он взял за основание природу и, присовокупив еще близость природы, на ней созидает осно­вание церкви. Первое чудо в ветхом завете — река, превра­щенная в кровь; первое чудо в новом — вода, превращенная в вино. Впрочем, в настоящую минуту нет нужды указы­вать все частные черты сходства. <br /> Возвратимся к предмету речи. «<b>В начале сотворил Бог небо и землю</b>». Бог сотворил все в шесть дней. Но первый день отличается от других следую­щих за ним. В первый день Бог сотворил из несущего; начиная же со второго дня Бог ничего уже не творил из не­сущего, а изменял только, как хотел, то, что сотворил в первый день. Если ты, по размышлении и обсуждении моих слов, признаешь их истинными, то соглашайся; если же не признаешь, возражай, и я приму возражение, так как оно даст мне лишь повод к большему оправданию моих слов.<br /> 4. Итак, в первый день Бог создал вещество творений, а в прочие дни — давал форму творениям и приводил в по­рядок. Именно, в первый день Он сотворил небо, раньше же существовало не это небо, а горнее, потому что то создано во второй день. Об этом горнем небе, созданном Богом, говорит и Давид: «<i>превысшее небо — Господу</i>» (<a href=\"/bible-index/bible/?b=230&c=113&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Небо - небо Господу, а землю Он дал сынам человеческим.</span></span>Пс. 113:24</a>). Это — верхняя часть неба. Подобно тому как в двухэтажном доме второй этаж занимает средину между кровлей, так и Бог, создав мир в виде как бы одного дома, в качестве среднего этажа поставил это небо, а выше его — воды, почему Давид и гово­рит: «<i>покрываешь водами высоты Свои</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.</span></span>Пс. 103:3</a>). Итак, Бог сотворил не существовавшее раньше небо, не существовавшую землю, не существовавшие бездны, ветер, воздух, огонь, воду, — словом, в первый день Он сотворил вещество всего существующего. Но кто-нибудь, несомненно, скажет: о небе и земле написано, что Бог сотворил их, а о воде, огне и воздухе этого не написано. На это, братие, я отвечу прежде всего, что бытописатель, сказав о происхождении неба и земли, в содержащем разумел и содержимое. Подобно тому как, говоря: «<i>создал Господь Бог человека из праха земного</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), он на­звал творение, а членов не перечислил, и не сказал: «<i>со­здал Бог глаза, уши, ноздри</i>», а обнял все члены в названии «<i>человек</i>», так точно, и говоря: «<b>сотворил Бог небо и землю</b>», он обнял все, разумея и тьму и происшедшие бездны.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), день 1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}