{"xml":"<p ><div>«<b>Соберется</b>», сказано, «<b>которая под небом, в одно место, и да явится суша. И назвал Бог сушу землей</b>». Видишь ли, возлюбленный, как невидимую и неустроенную землю, скрывавшуюся под водами, как бы под каким–либо покровом, Бог разоблачил, так сказать, и теперь показал нам лицо ее, назвав ее собственным именем? «<b>И собрания</b> <b>вод</b>», сказано, «<b>назвал морями</b>». Вот, и воды получили свое имя. Как отличный художник, когда намеревается устроить, по правилам своего искусства, какой–либо сосуд, не прежде дает ему название, как окончить его совсем, — так и человеколюбивый Владыка дотоле не дает названий стихиям, пока Своим повелением не поставит каждую из них на свое место. Затем, когда земля получила свое имя и пришла в надлежащий вид, удостоились своего названия и воды, собравшиеся вместе. «<b>Назвал</b>», говорит, «<b>собрания вод морями</b>», и прибавил опять: «<b>и увидел Бог, что это хорошо</b>». Так как немощная природа человеческая была не в состоянии достойно восхвалить создания Божьи, то божественное Писание наперед показывает нам, как они похвалены самим Создателем.<br /><br />4. Когда знаешь, что твари оказались прекрасными перед самим Творцом, то тем более будешь удивляться им, однако не будешь в состоянии прибавить что–либо к их похвале и прославлению. Такого ты имеешь Владыку, совершающего такие дела, что они не могут принять от нас похвалы. И подлинно, как может человеческая природа достойно восхвалить или прославить дела Божии? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 5</span></div><br />***<br /> Надобно знать, что Бог ни земли, называемой так теперь, не создал зем­лею, ни имени такого ей не дал, а первоначальным названием мироздания было «<b>суша</b>», как говорит Давид: «<i>Его — море, и Он сотворил его, и сушу руки Его создали</i>» (<a href=\"/bible-index/bible/?b=230&c=94&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Его - море, и Он создал его, и сушу образовали руки Его.</span></span>Пс. 94:5</a>). Произошла суша, а названа землею, подобно тому как произошла твердь, а названа небом. <br /> Итак, когда воды разделились, показа­лась суша, имея вид увлажненной земли, так как воды только что удалились. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}