{"xml":"<p ><div>«<b>И произвела</b>», сказано, «<b>земля зелень, траву, сеющую семя по роду ее, и дерево, приносящее плод, в котором семя его по роду его</b>». Подумай здесь, возлюбленный, как земля все произвела только по слову Господа. Еще не было ни человека–делателя, ни плуга, ни рабочих волов, ни другого попечения о ней, но лишь услышала (земля) повеление — и тотчас исполнила свою обязанность. Из этого познаем, что и теперь приносит нам плоды не рачительность земледельцев, не труд и вообще не изнурительная работа по возделыванию земли, но, прежде всего, этого слово Божие, сказанное ей в начале. С другой стороны, исправляя и впоследствии неразумие людей, божественное Писание обстоятельно излагает нам все по порядку, как что было, дабы устранить пустые толки тех, кои по своим соображениям утверждают, будто для спелости плодов требуется только действие солнца. Есть и такие, которые осмеливаются приписывать это даже некоторым звездам. Поэтому Святой Дух научает нас, что до сотворения этих стихий земля, повинуясь слову и повелению Его, произращает всякие семена, не нуждаясь ни в каком другом содействии. Для нее вместо всего довольно было одного этого слова Божия: «<b>да произрастит земля зелень, траву</b>». Итак, будем следовать руководству божественного Писания, и никогда не станем слушать тех, которые без разбора говорят все, что только им вздумается. Пусть возделывают люди землю, пусть пользуются содействием животных и прилагают большую заботливость, пусть в воздухе будет благорастворение и соединятся все прочие обстоятельства; если не будет соизволения Владыки, все тщетно и напрасно, и от множества трудов и усилий не последует никакого успеха, если рука Вышнего не поможет и не даст зрелости посеянному. Кто не изумится и не удивится при мысли о том, как слово Господне: «<b>да произрастит земля зелень, траву</b>», сошедши в самые ущелья земли, украсило лицо ее, как бы чудной какой мантией, разнообразными цветами? И вот, прежде безобразная и неустроенная, она вдруг получила такую красоту, что почти может состязаться с небом. Как это, спустя немного, имеет украситься разнообразными звездами, так и она красовалась теперь таким разнообразием цветов, что и самого Творца побудила к похвале: «<b>увидел</b>», сказано, «<b>Бог, что это хорошо</b>».<br /><br />Видишь, как (Моисей), при создании каждой твари, представляет Создателя хвалящим ее, чтобы впоследствии люди, зная это, от тварей восходили к Творцу. Если твари таковы, что превышают природу человеческую и никто не может достойно восхвалить их, то что сказать о самом Творце? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}