{"xml":"<p ><div>Видишь премудрость Творца? Сказал только — и явилась эта чудная стихия, то есть солнце. Его–то (Моисей) называет великим светилом, и говорит, что оно создано для управления днем. Оно делает день яснейшим, бросая лучи свои, как какие–либо молнии, ежедневно показывая во всем блеске свою красоту, появляясь вместе с утром и пробуждая всех людей к исполнению своих дел. Его–то красоту изображая, блаженный пророк говорит: «<i>оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще. От края небес исход его, и шествие его до края их</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.</span></span>Пс. 18:6-7</a>). Видишь, как (Давид) изобразил и красоту и быстроту движения (солнца)? Словами: «<i>от края небес исход его, и шествие его до края их</i>» (Давид) показал нам, как (солнце) мгновенно обтекает всю вселенную и от края до края разливает лучи свои, через то доставляя великую пользу. Оно не только греет, но и сушит; и не только сушит, но жжет, доставляя нам многую и разнообразную пользу; это весьма удивительная стихия, и едва ли кто в состоянии по достоинству все выразить. Говорю так и превозношу эту стихию не для того, чтобы ты, возлюбленный, останавливался на ней, но чтобы от нее восходил выше, и перенес свое удивление на Творца этой стихии. Чем большей представляется стихия, тем более дивным является Создатель.<br /><br />4. Но ученики эллинов, приходя в удивление и изумление перед этой стихией, не могли прозреть далее и прославить Творца, а остановились на стихии и обоготворили ее. Поэтому блаженный Павел и говорит: «<i>и поклонялись, и служили твари вместо Творца</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Что может быть безумнее этих людей, которые не могли из создания познать Создателя, но впали в такое заблуждение, что тварь и создание возвели на степень Творца? Поэтому божественное Писание, предвидя удобопреклонность беспечных людей к заблуждению, учит нас, что эта стихия сотворена спустя три дня, после того, как произросли на земле все семена и земля получила свое украшение: пусть после этого никто не посмеет сказать, будто без содействия солнца не могут созревать произрастания земли. Поэтому (Моисей) показывает тебе, что все было совершено до создания солнца, чтобы ты созревание плодов приписывал не ему, но Творцу вселенной, Который вначале сказал: «<i>да произрастит земля зелень, траву</i>». Если же будут говорить, что и действие солнца способствует спелости плодов, то этому не стану противоречить. Как говоря о земледельце, что он содействует плодоносности, я не приписываю всего земледельцу, но (высказываю то, что) сколько бы ни трудился земледелец, труды его не будут успешны, если не благоволит подвигнуть землю к плодоносности Тот, Кто вначале возбудил ее к этому, — таким же образом говорю, что, пусть к трудам земледельца присоединится и действие солнца и луны и благорастворение воздуха, — и тогда не будет успеха, если не поможет десница Вышнего; когда же соизволит эта державная рука, тогда и действие стихий принесет весьма великую пользу. Помня это твердо, заграждайте уста коснеющим в заблуждении и не позволяйте должное Творцу почтение воздавать тварям. Поэтому и божественное Писание изображает нам не только красоту, величие и благотворность солнца словами: «<i>как жених</i>», и: «<i>радуется, как исполин, пробежать поприще</i>», но также слабость и ничтожество. Послушай, что говорит оно в другом месте: «<i>что светлее солнца? но и оно затмевается</i>» (<a href=\"/bible-index/bible/?b=280&c=17&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Что светлее солнца? но и оно затмевается. И о злом будет помышлять плоть и кровь.</span></span>Сир. 17:30</a>). Да не обольщает тебя вид (солнца): если захочет повелеть Создатель, оно исчезнет, как будто бы и не было его. Если бы знали это ученики эллинов, то не впали бы в такое заблуждение, но видели бы ясно, что от рассмотрения тварей должно возноситься к Творцу. Поэтому и создал солнце в четвертый день, чтобы не подумал ты, будто оно производит день. Что сказали мы о семенах, то же скажем и о дне, именно, что прошло три дня до сотворения солнца. Но Господь восхотел через эту стихию сделать свет дня еще более ясным. То же самое можем сказать и о меньшем светиле, то есть, луне: прошло три ночи и до ее сотворения; однако и она, будучи создана, приносит свою пользу, рассеивая мрак ночи и почти так же, как солнце, содействуя всему прочему. <br />То назначено «<b>для управления днем</b>», а эта «<b>для управления ночью</b>». Что значит: «<b>для управления днем</b>» и «<b>для управления ночью</b>»? То, что солнце получило власть над днем, а луна над ночью, чтобы то своими лучами делало день светлее, а эта разгоняла мрак и своим светом доставляла людям удобство исправлять дела свои, так как и путешественник тогда смело отправляется в путь, и пловец спускает судно и плывет по морю, и каждый ремесленник весьма свободно занимается своим делом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 6</span></div><br />***<br />Желательно, далее, определить, как создал Бог светила? По-видимому, Он создал их вне неба, и затем утвердил наверху. По­добно тому, как художник, когда окончит картину, прибивает ее на стене, также и Бог предварительно создал светила вне неба и затем уже, подобно художнику, утвердил их вверху, как и свидетельствует Писание: «<b>и создал Бог два светила, ...и поставил их Бог на тверди небесной</b>». Как же Он утвердил их? Не были ли оба они соединены вместе? Это не согласно с разумом. А что же? Утверждение совершилось сообразно слову самого Бога: «<b>и создал, — говорится, — Бог два светила великие: светило большее, для управления днем, и светило меньшее, для управления ночью, и звезды</b>». Солнце утвердилось на востоке, луна утвердилась на западе, поскольку последняя получила повеление начальствовать над ночью, а первое — над днем. Так произошла луна. И рождается она в первый день полнолунною, потому что не следовало творению в первый же момент являться в ущербленном виде, а нужно было показать светило таким, каким оно произошло. После же этого изменениями луны Творец показал сроки, времена и смену дней. Итак, Бог творил ее полною, какой она бывает в пятнадцатый день. Солнце взошло утром, так что, когда утверждена была утром луна, она явилась на западе. Поэтому, когда солнце склонило свой бег к западу, тотчас же начала подниматься луна, чтобы исполнить повеление: «<b>для управления днем ...и для управления ночью</b>».<br /> Последний вопрос. Почему Бог создал луну полною? Слушай. Мысль трудная. Луне, явившейся на четвертый день, следовало светить как четырехдневной. Но если бы она была четырехдневной, она не захватила бы края запада. Таким обра­зом она оказалась имеющею одиннадцать лишних дней, со­творена четырехдневной, а являлась как пятнадцатидневная. На одиннадцать дней луна, таким образом, предваряла солнце, — не по творению, а по свету. Вот почему эти лишние дни, кото­рые имела тогда луна, она и отдает солнцу. Число дней, полу­чающееся по обращению луны каждый месяц, двадцать девять с половиной, в двенадцать месяцев года дает триста пять-десять четыре дня, так как, если ты будешь считать месяц в двадцать девять с половиной дней, то дней в году будет триста пятьдесят четыре, так что след., те лишние дни, которые тогда имела луна, она отдает каждый год солнцу. Умеющий считать — пусть подсчитает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}