{"xml":"<p ><div>1. Вчера мы достаточно обличили ходивших на конские ристалища, показали им великий вред, какой они потерпели, расточив вдруг духовное богатство, собранное ими от поста, и из великого обилия внезапно повергши себя в крайнюю нищету. Сегодня же употребим более легкий способ врачевания, и обвяжем душевные раны так, как бы это были наши члены: ведь и вчера мы приложили более острые лекарства не для того, чтобы только опечалить их и увеличить боль, но чтобы сильным средством достигнуть раны. Так обыкновенно делают и врачи, и отцы: первые прикладывают более сильные лекарства, а как рана прорвется, тогда уже употребляют успокоительные; а отцы, когда видят своих детей безчинствующими, употребляют сперва сильные обличения, а потом внушения и увещания. Таким же образом и мы вчера сказали сильное обличение, а сегодня побеседуем кротко, и будем врачевать их, как свои члены. Как ваше преспеяние сообщает нам более дерзновения, и наше духовное богатство — видеть вас возрастающими в духовном, сияющими добродетелью и воздерживающимися от вредного, так, когда замечаем, что вы протыкаетесь и увлекаетесь диавольскими обольщениями, исполняемся скорби, и стыд, так сказать, разливается у нас по душе. Подобно блаженному Павлу, мы тогда <i>живы, когда вы стоите в Господе</i> (<a href=\"/bible/?b=590&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо теперь мы живы, когда вы стоите в Господе.</span></span>1 Фес. 3:8</a>). Итак, как совершенные и разумные, заднее забывайте, а простирайтесь вперед, и возобновив заветы, которые вы поставили со Христом, храните их впредь твердо; здравым рассуждением заключив всякий вход диавольским козням, последующим усердием смойте нечистоту, приставшую к вам от безпечности; победите неуместную и вредную привычку, размыслив, что зло не в том только, что ходящие туда (на конские ристалища) причиняют самим себе великий вред, но и в том, что служат соблазном для многих других. В самом деле, когда увидят язычники и иудеи, что тот, кто каждодневно бывает в церкви и постоянно слушает поучение, вдруг является там и смешивается с ними, то не сочтут ли нашего (учения) обманом и не возымеют ли такого же мнения обо всем, что есть у нас? Разве не слышишь, как блаженный Павел громогласно убеждает и советует: <i>не подавайте соблазна </i>(<a href=\"/bible/?b=530&c=10&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,</span></span>1 Кор. 10:32</a>)? А чтобы не подумал ты, будто такое внушение его касается только своих, принадлежащих вместе с нами к одному обществу, он прибавил: <i>ни Иудеям, ни Еллинам</i>, и потом уже сказал: <i>ни церкви Божией</i>. Ничто столько не вредит нашей вере, как то, когда мы подаем соблазн неверующим. Когда они видят, что некоторые у нас сияют добродетелью и показывают великое презрение к мирскому, то одни из них досадуют, а другие нередко приходят в удивление и изумляются, что люди, одинаковые с ними по природе, живут неодинаково с ними. Напротив, когда заметят в ком–либо из нас хотя малую небрежность, тотчас изощряют язык против всех нас вообще, и из–за безпечности одного произносят общий приговор обо всем христианском народе. И даже не останавливаются и на этом, но, на погибель себе, из–за небрежности рабов осмеливаются хулить всеобщего Владыку, и чужую безпечность считают покровом своего собственного заблуждения.<br /><br />2. А что это подвергает величайшей опасности тех, которые подают повод к богохульству, послушай пророка, который вопиет, и говорит от лица Божия: <i></i>горе вам, яко вас ради имя мое хулится во языцех<i></i> [в русском переводе: <i>народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится</i>] (<a href=\"/bible/?b=290&c=52&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.</span></span>Ис. 52:5</a>). Страшное, ужасающее слово! Это<i>горе</i> есть как бы вопль плачущего о людях, имеющих подвергнуться неизбежному наказанию. Но как подающих своею безпечностью повод неверным к богохульству ожидает столь великое наказание, так, напротив, заботящихся о добродетели ожидают безчисленные венцы. Это самое внушая, Христос сказал: <i>так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного</i> (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Как неверные, соблазняясь безпечностью некоторых (христиан), изощряют язык против Господа нашего, так, когда вы, говорит (Христос), живете добродетельно, люди, вас видящие, не останавливаются на прославлении вас, но видя, что ваши дела сияют и озаряют лица ваши, возбуждаются к прославлению небесного Отца вашего. А между тем, как это делается ими, награда нам же умножается, за прославление от них Господь нам дарует безчисленные блага: <i>Я прославлю прославляющих Меня</i>, говорит Он, <i>а бесславящие Меня будут посрамлены</i> (<a href=\"/bible/?b=90&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Итак, возлюбленные, будем все делать так, чтобы славился Господь наш, и не подадим никому повода к соблазну. Этому постоянно учит нас вселенский учитель, блаженный Павел; в одном месте он говорит: <i>если пища соблазняет брата моего, не буду есть мяса вовек</i> (<a href=\"/bible/?b=530&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.</span></span>1 Кор. 8:13</a>), а в другом: <i>а согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа</i> (<a href=\"/bible/?b=530&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.</span></span>1 Кор. 8:12</a>). Угроза сильная, подвергающая тяжкому осуждению! Не подумай, говорит он, будто вред касается только того, кто тобою соблазняется; нет, он переходит на самого Христа, распятого за того человека. Если же Господь твой не отрекся быть распятым за него, то ты ужели не решишься сделать все, чтобы только не подать ему никакого повода к соблазну? И везде, как ты найдешь, он внушает это ученикам своим, потому что от этого зависит благосостояние жизни нашей. Поэтому и в другом послании говорит: <i>не о себе </i>только<i> каждый заботься, но каждый и о других</i> (<a href=\"/bible/?b=570&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не о себе <i>только</i> каждый заботься, но каждый и о других.</span></span>Флп. 2:4</a>); и, еще в другом месте: <i>все мне позволительно, но не все назидает</i> (<a href=\"/bible/?b=530&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Все мне позволительно, но не все полезно; все мне позволительно, но не все назидает.</span></span>1 Кор. 10:23</a>). Видишь ли апостольскую мудрость? Хотя и можно бы мне, говорит он, что–нибудь сделать, и нисколько это не вредит мне, однако я не позволю себе это сделать, так как это не способствует назиданию ближнего. Вот любящая душа! Вот как она заботится не о себе только, но во всем показывает величайшую добродетель, состоящую в том, чтобы заботиться о назидании ближнего. Зная все это, будем, прошу, беречься и воздерживаться от того, что может причинить вред богатству вашей добродетели; никогда также не будем делать ничего такого, что как–нибудь вредит ближнему. Это и увеличивает грех, и более тяжкое приготовляет нам наказание. Не будем пренебрегать и самым незначительным человеком и говорить такие жесткие слова: «какое мне дело, если он соблазняется». Что говоришь? — скажи мне. Какое тебе дело? Христос повелел тебе вести такую чистую жизнь, чтобы видящие тебя не только удивлялись тебе, но и прославляли твоего Господа, а ты делаешь противное, заставляешь, вместо славословия, произносить хулы на Него, и — нисколько не безпокоишься? Есть ли это признак души благочестивой и верно знающей законы Божии?<br /><br />3. Но если кто прежде, по привычке, безразлично, и говорил так, то теперь, приняв наше внушение, отвыкнет от этих неприличных слов, и постарается делать все так, чтобы ему и не подвергнуться осуждению от неусыпного того ока, и не испытывать упреков своей совести, и чтобы видящие его не произносили хулы на Господа. Если мы будем с такою осторожностью располагать своими поступками, то получим и от Господа великую милость, и избегнем козней диавольских. Когда (диавол) увидит, что мы так бдительны и осторожны, то зная, что его покушения будут безполезны, удалится со стыдом. Но для вступления довольно. Теперь, предложим, вашей любви нынешнее чтение (из Писания), приготовим вам духовное угощение, и рассмотрим, чему и сегодня хочет научить нас блаженный Моисей, или – лучше сказать – Святый Дух его устами. Что же он говорит? – <b>И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</b>. Смотри на человеколюбие Господа, как Он учит нас о всяком творении своем в порядке и последовательности! Сперва Он показал нам, как своим повелением возбудил Он землю к произращению плодов; потом, дав знать о сотворении двух светил, сказал и о разнообразных звездах, посредством которых сделал красоту неба блистательнейшею. Сегодня переходит уже к водам, и показывает нам, что из них словом и повелением Его произошли одушевленные животные. <b>Да произведет</b>, говорит, <b>вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной</b>. Какой ум, скажи мне, может достигнуть это чудо? Какой язык будет в состоянии достойно прославить Создателя? Сказал только: да произрастит земля – и тотчас возбудил ее к плодоношению; и теперь говорит: да произведет вода. Смотри, как согласны между собою Его повеления! Там говорит: <b>да произрастит, здесь: да произведет вода пресмыкающихся, душу живую</b>. Как о земле сказал только: да произрастит, – и явилось великое разнообразие цветов, трав и семян, и все произошло по одному слову, так и здесь сказал: <b>да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной</b> – и вдруг произошло столько родов пресмыкающих, такое разнообразие птиц, что и исчислить словами невозможно. Слово кратко, речение одно, а роды животных многочисленны и разнообразны. Но не изумляйся, возлюбленный: это слово Божие, а слово Божие даровало бытие (всему) существующему. Видишь, как Он все приводит из небытия в бытие? Видишь обстоятельность учения? Видишь, снисхождение Господа к роду нашему? Откуда бы мы могли узнать это так обстоятельно, если бы Он, по великому и неизреченному человеколюбию Своему, не благоволил устами пророка научить род человеческий, чтобы мы знали и порядок создания тварей, и силу Творца, и то, как слово Его стало делом, и повеление Его дало тварям состав и (указало) способ происхождения. <br /><br />Но есть такие неблагодарные, которые и после такого научения осмеливаются не верить и не допускают даже, чтобы был Создатель видимого, но одни из них говорят, что все произошло само собою, а другие – что создано из какого-то готового вещества. Смотри, какое обольщение от диавола, как он воспользовался легковерием поддающихся заблуждению! Поэтому-то блаженный Моисей, наставляемый Духом Божиим, и учит нас с такою обстоятельностью, чтобы мы не впали в одинаковое с этими людьми заблуждение, но могли ясно знать и порядок и способ сотворения каждой вещи. Если бы Бог не позаботился о нашем спасении и не поруководил языком пророка, то довольно было бы сказать, что Бог сотворил небо, и землю, и море, и животных, не показывая ни порядка дней, ни того, что создано прежде, и что после. Но чтобы неблагодарным не оставалось никакого предлога к извинению, (Моисей) так ясно различает и порядок творения, и число дней, и обо всем учит нас с великим снисхождением, чтобы мы, узнав всю истину, уже не внимали ложному учению тех, которые обо всем говорят по собственным умозаключениям, но могли бы постигать неизреченную силу нашего Создателя. <b>И стало</b>, сказано, <b>так</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 7</span></div><br /><br />***<br /> <br /> 1. Вчерашний день ради ваших молитв и вашего усердия благодать Божия укрепила наш слабый голос. Наученный этим опытом, что может сделать усердие и ревность по благо­честию, опять обращаюсь к вам за помощью, опять прошу о даровании ради вас той же благодати. Если Павел, избранный сосуд, имевший в себе глаголавшего Христа, управляемый Духом Святым, просил у слушателей поддержки молитвой, говоря: братие, молитесь о мне, «<i>дабы мне дано было слово</i>» (<a href=\"/bible/?b=560&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,</span></span>Еф. 6:19</a>), то насколько более мы, смиренные и ничтожные, должны просить вашего содействия, чтобы разреши­лись узы языка и отверзлось свободное слово, чтобы сама боже­ственная благодать охранила и голос от препятствий и даро­вала обилие мыслей, — не для того, чтобы только один проповедник получил пользу от божественных благ, а чтобы он черпал небесное сокровище вместе с вами. Теперь продолжим речь о творении. Как Моисей изложил историю творения в порядке и последовательности, так и нам, думаю, подо­бает, излагая в порядке одно за другим, присоединяя к предыдущему дальнейшее, ясно отделить одно от другого, чтобы дать вам изъяснение не спутанное. Утверждено было небо, во­дружена твердь, отделено море, обнажена была земля и покрыта разными плодами, растениями, деревьями, источниками, — сло­вом, украсилась всем, чем подобало, так как то, что произрасло из нее, не было чем-нибудь однообразным, а было многовидно и разнообразно. Одни произведения украсили самую землю, другие явились на пищу людям и животным, третьи — чтобы служить на пользу тем же людям. Перечислять эти разнообразные произведения земли в настоящую минуту мы не будем, чтобы не утомить вашего слуха пространною речью. Получило и небо свое украшение. Наконец Бог приступает к водам и повелевает им произвести душу живую. Великий и всемудрый Творец все создал свободным повелением и святым Словом. Эту вещей истину вы знаете от самой истины Слова, когда слышите Его говорящим: да соберутся воды, — и тотчас же за словом следует дело, или — опять: «<i>да произрастит земля, ...да произведет вода, ...да будут светила</i>» (<a href=\"/bible/?b=10&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span></span>Быт. 1:11</a>, 14, 20). <br /> Но чтобы пересказать теперь все, что создано Словом, потребовалось бы много вре­мени. Потому, оставив древнее творение, перейдем к тому, что создано Словом в Новом Завете. Оно, как говорит Иоанн, сотворило и все древнее и создало новое: «<i>все чрез Него начало быть, и без Него ничто не начало быть, что начало быть</i>» (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Сможет ли какое слово поведать об этом подробно? Но будем держаться последовательности. Итак, этот всемудрый Творец, как мы раньше сказали, что сотворил первым, то прежде и украсил, что соз­дал вторым, второму дал и украшение; подобным же обра­зом и третьему и четвертому и всему дальнейшему по порядку творения давал и украшение. С какою же целью Он так де­лал? Может быть, Он хотел научить нас почитать пределы стихий и признавать порядок? Итак, Он сотворил, во-пер­вых, горнее небо, во-вторых, землю, в-третьих, твердь, в-четвертых, отделил воды. Что прежде сотворил, то прежде и украсил. Как же, — скажет какой-нибудь более строгий слу­шатель, — Бог украсил первою землю, когда она создана вто­рою? Если такой слушатель вздумает обличать меня в проти­воречии собственным словам, то нужно ему ответить, что в данном случае ничего противоречивого нами не сказано; напротив, речь наша вполне согласна сама с собою, потому что земля украшена была ранее этой тверди, созданной после горнего неба, и получившей свое бытие на второй день. Нужно было соблюсти порядок старшинства. Когда Бог украсил землю растениями и плодами, когда украсил небо солнцем, луною и хором звезд, тогда Он перешел к водам. Что же гово­рит бытописатель? «<b>И сказал, — говорит, — Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной</b>». Смотри, как Слово Бога приводит изречения в действия и превращает изречения в дела. Смотри, как слоги и краткие слова исполнены божественной силы. «<b>Да произведет вода</b>». Слово Божие есть дело. Я думаю, что дела предупреждали слово; могущество было быстрее изречений. Слово еще не было сказано, а дело получило уже свое устроение. И что удиви­тельно, — каждую из стихий Бог устроял двояко. Тверди Он дал светила и влагу. Равным образом и польза светил, в свою очередь, разнообразна, как ясно видно и из самих слов Писания. Об этом мы сказали уже, по мере сил, хотя и не сообразно с достоинством предмета, раньше, когда изъ­ясняли вам те слова Писания. Говорить о том же опять в настоящее время было бы бесполезно.<br /> 2. Земле Бог дал семена и растения, водам — рыб и птиц. «<b>Да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею</b>». Гадами Бог называет рыб, так как они скорее ползают, чем ходят. Потому и блаженный Давид вслед за Законода­телем говорить: «<i>это море великое и пространное: там гады, коим нет числа</i>» (<a href=\"/bible/?b=230&c=103&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span></span>Пс. 103:25</a>). Чудное дело, чудное повеление, чудное слово обетования! Почему [дал Он такое повеление]? Как Тво­рец всяческих Он имеет пред глазами и прошедшее, и настоящее, и будущее, и видит так, как мы не видим даже находящегося пред глазами. Итак, поелику Он имел даро­вать миру жизнь впервые чрез воды, то и повелевает прежде всего водам произвести живородную природу, чтобы ты знал, откуда корень жизни. <br /> Когда я вижу, как выходят из свя­тых вод просвещенные, как они приступают к крещению со многими пороками подобно гадам, а выходят с жизнью веч­ной, — вижу Законодателя, который говорит: «<i>да изведут воды тех, которые были некогда гадами, ныне — как душу живую</i>». Откуда это может быть видно нам? Из того, что приступаю­щие к купели называются за прежние грехи именем гадов. Многие пришли к крещению Иоаннову, и Иоанн говорит при­шедшим: «<i>порождения ехиднины! кто внушил вам бежать от будущего гнева?</i>» (<a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>). Смотри, — когда душа, прожившая долгие годы в нечестии, приступает ко крещению, и выходит свободного от нечестия, то не сияет ли самым делом Вла­дычний глас, говорящий: «<i>да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею</i>»? Подлинно, спасаемый получает двойную благодать: и оживотворяется душой, и окрыляется подобно птице, воспаряет в небесные своды, делается сожителем ангелов и занимает место на ряду с небесными чинами. «<b>И птицы да полетят над землею, по тверди небесной. Над землею</b>» — телом, на не­бесах — образом жизни. Изъясняем так не потому, что понимаем слова как аллегорию, а потому, что усмотрели это в самой истории. Иное дело насильно превращать историю в алле­горию, иное — сохранить и историю, и придумать высший смысл. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}