{"xml":"<p ><div>Благословение состоит в том, чтобы эти животные размножались. Так как созданы были одушевленные твари, и (Творцу) угодно было, чтобы они существовали постоянно, то (Моисей) и присовокупил: и благословил их Бог, говоря: <b>плодитесь и размножайтесь</b>. И это слово (Божие) доселе сохраняет их; протекло столько времени, и ни одна порода их не уменьшилась. Благословение Божие и это слово: <b>плодитесь и размножайтесь</b>, даровало им способность продолжать бытие свое непрерывно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 7</span></div><br />***<br />Почему Бог, когда создал звезды, не благословил их? Почему после создания не благословил растений и деревьев? Одно благословляет, другое не благословляет. Что было при­чиной такого превосходства? Слушай. Звезд, сколько произошло сначала, столько и остается; они не могут увеличиваться ни по числу, ни по объему; поскольку они должны были оставаться в одном и том же положении, они не нуждались в благословении, которое бы их умножало. Те же создания, которые умножаются путем преемственности, и иначе получать прира­щения не могут, необходимо должны были принять и благосло­вение. Опять повторю тоже, чтобы еще лучше утвердить сказан­ное в мысли, так как, братие, и растение, посаженное в раз­рыхленную землю кое-как, небрежно, не имеет устойчивости, а стоит твердо, когда только зарыто глубоко и с полною тщательностью. Звезды в благословении не нуждались, потому что последнее не давало им способности умножаться. Птицы же, рыбы и человек в таком благословении нуждались в виду преемственности происхождения. Где немногое умножается и ма­лое возрастает, и где иначе, как чрез преемственность, умно­жаться создание не может, там имеет место благословение. Теперь, когда мы узнали причину, почему указанные творения удостоились благословения, нужно, наконец, обратиться к осталь­ным изречениям Писания. «<b>Раститеся</b>», потому что были малы; «<b>размножайтесь</b>», потому что не многочисленны; «<b>наполняйте воды</b>», по­тому что были в одной их части. <br /> В другое время нужно будет разъяснить опять, почему Бог удостоил благословения только рыб, птиц и человека, а остальным животным не дал его; теперь же, как мы обещались, будем держаться последовательности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}