{"xml":"<p ><div>Где теперь осмеливающиеся говорить: для чего звери? для чего пресмыкающиеся? Пусть они послушают слов божественного Писания: <b>и увидел Бог, что это хорошо</b>. Скажи мне, сам Творец одобряет творимое, а ты осмеливаешься поносить? Какое же это безумие! Ведь, что касается до семян и растений, земля произвела не только плодовитые древа, но и безплодные, не только безполезные для нас травы, но и неизвестные и даже вредные нам; однакож поэтому никто не осмелится хулить эти создания, так как ничего не создано напрасно и без цели: да и похвалы не получило бы от Творца, если бы не было создано для какого-либо полезного употребления. Как и между деревами не все плодоносные, но много и безплодных, а между тем и эти последние не меньше плодоносных доставляют нам удивительную пользу, способствуя нашему покою, потому что из них мы приготовляем дома и многие другие удобства, способствующие нашему покою, да и вообще нет ничего, что бы создано было без цели, хотя человеческая природа и не в состоянии наверно узнать цель всякой вещи, – и так, как между деревами, так и между животными одни годны нам в пищу, а другие для работы. Да и звери и гады доставляют нам не малую услугу, и если кто захочет рассмотреть дело добросовестно, найдет, что и теперь, когда мы, за преслушание первого человека, лишились власти над ними, много бывает нам от них пользы. Врачи, наприм., и из них берут много такого, из чего составляют лекарства, полезные для здоровья нашего тела. А с другой стороны, какой вред от сотворения зверей, когда и они, подобие кротким животным, долженствовали находиться под властью имеющего вскоре быть созданным человека? Этого теперь пока довольно.<br />А чтобы тебе понять безмерную любовь, какую Владыка вселенной являет нашему роду, (подумай, что) Он после того, как распростер небо, разостлал землю, создал твердь, которая образовала собою как бы стену, разделяющую виды; потом, повелев водам собраться, их назвал морями, а сушу землею, которую после украсил растениями и травами; затем перешел к созданию двух великих светил и многоразличных звезд, которыми украсил небо; потом, произведши из вод одушевленных животных и птиц, летающих по земле по тверди небесной, и в пятый день, поелику надлежало создать и земных животных, повелев явиться и этим, как годным в пищу, так и полезным для работы, равно и зверям и пресмыкающимся, наконец, когда все уже устроил и всему видимому дал надлежащий порядок и красоту, когда приготовил роскошную трапезу, полную разных и всякого рода яств и показывающую во всем изобилие и богатство, когда, так сказать, царский чертог блистательно украсил от верха до низу, тогда–то наконец создает того, кто имеет наслаждаться всем этим, дает ему власть над всем видимым и показывает, во сколько крат это, имеющее быть созданным, животное превосходнее всего сотворенного, когда Он повелевает всем тварям быть под его властью и управлением. Но, чтобы нам не слишком распространять слово, удовольствуемся и тем, что уже сказано, а беседу о создании этого удивительного, разумного и одушевленного животного, то есть, человека, отложим до следующего дня. Впрочем и ныне предложим вам обычное увещание, чтобы вы и сказанное хранили в памяти, и всем видимым возбуждали себя к славословию Господа. И то самое, что мы не в состоянии постигнуть и понять цель всего сотворенного, пусть будет для нас не основанием неверия, но побуждением к славословию. Когда рассудок твой окажется безсильным и ум не будет в состоянии понять, тогда заключай о величии твоего Господа из того самого, что могущество Его таково, что мы не знаем с точностью даже цели созданного Им. Это свойственно благомыслящему уму, трезвенной душе. Ведь и язычники заблудились так потому, что во всем доверились собственным умствованиям и не хотели обратить внимания на слабость своей природы; возмечтавши о себе свыше меры и выступив за свои границы, они лишились принадлежащей им чести. Те, которые одарены разумом, получили от Создателя честь первенства и были превосходнее всех видимых тварей, — эти самые дошли до такого неразумия, что стали покланяться собакам, обезьянам, крокодилам и другим еще низшим тварям. И что говорить о неразумных животных? Многие из этих людей впали в такое безрассудство и безумие, что воздавали почтение чесноку и другим ничтожнейшим вещам, указывая на таких людей, пророк сказал: <i>сравнялся с несмысленными скотами и уподобился им</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>). Одаренный, говорит, разумом и удостоившийся такой мудрости стал похож на безсловесных, а может быть, и хуже их. Те (безсловесные), как существа неразумные, не подвергнутся наказанию; а одаренный разумом, если унизится до их неразумности, потерпит тяжкое наказание за то, что оказался непризнательным к такому благодеянию. От этого, наконец, (язычники) назвали богами и камни и деревья и обоготворили эти видимые стихии: раз уклонившись с прямого пути, они пошли по стремнинам и низринулись в самую бездну порока.<br /><br />7. Но мы, и после всего этого, не будем отчаиваться в их спасении, но сделаем, что зависит от нас: будем говорить им со всею ревностью и терпением, объясняя им и нелепость их заблуждения, и великий вред от него; только никогда не будем терять надежды на их спасение. Можно полагать, что они со временем убедятся, особенно, если мы будем жить так, чтобы не подавать им никакого соблазна. Многие из них, как видят, что некоторые из наших, принадлежащих к нам и носящих имя христиан, подобно тем, похищают чужое, предаются любостяжанию, завидуют, злоумышляют, строят ковы, любят пресыщаться и веселиться, и делают все прочее, — уже не слушают словесных наставлений наших, думая, что наше учение — обман, и что все одинаково виновны. Подумай же, какие наказания постигнут таких (христиан), когда они не только себе приготовляют неугасимый огонь, но и другим подают повод упорствовать в заблуждении и затыкать уши для наставлений в добродетели, и сверх того поносить и живущих добродетельно, и, что всего хуже, когда из–за них хулится Господь? Видишь, сколько вреда от греха? Видишь, что живущие порочно подвергают себя не малому, но самому тяжкому, наказанию, когда они будут отвечать за все, не только за свою собственную погибель, но и за соблазн заблудших, и за безчестие живущих добродетельно, и за хулу на Бога? Размыслив обо всем этом, не будем безпечны о своем спасении, но станем усердно заботиться о богоугодной жизни, зная, что за это особенно мы или осуждаемся, или удостаиваемся Его милости. Будем же все делать так, чтобы нам и самим жить с доброю совестью, и коснеющих в заблуждении приводить нашею богоугодною жизнью к истине, — чтобы из–за нас и все наши единоверцы пользовались доброю славою, а, прежде всего славился бы Господь наш и тем большее имел о нас попечение. Когда, смотря на нас, люди назидаются и прославляют Бога, тогда и мы удостоимся от Него большего благоволения. В самом деле, что может быть блаженнее человека, когда он живет так, что видящие его изумляются и говорят: «слава тебе, Боже! Каковы Христиане! Какое выказывают любомудрие! Как пренебрегают настоящим! Как все считают тенью и сновидением, и не привязаны ни к чему видимому, но все делают так, как будто живут на чужой стороне, и каждый день готовятся переселиться отсюда!» Эти слова какую, думаешь, награду от Бога приносят уже и здесь тем, которые так живут? Особенно же важно и дивно то, что и говорящие это об нас скоро оставят заблуждение и обратятся к истине. А это сколь великое доставит таким людям дерзновение там (в будущей жизни), известно всякому. Итак, зная, что нам должно отвечать и за спасение и за погибель ближних, будем так устроять свою жизнь, чтобы не нам только было достаточно, но и другим было назидание, так чтобы и здесь привлечь к себе великое благоволение Божие, и в будущем веке обильно насладиться Божиею милостью, по благодати и человеколюбию Единородного Сына Его, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}