{"xml":"<p ><div>Так как вы вчера с великим усердием выслушали слова наши, то вот и сегодня мы предложим любви вашей вновь прочитанное, наперед прося вас прилежно внимать тому, что будет говориться, да и прежнее слагать в уме своем, чтобы нам не тщетно и не напрасно предпринимать такой труд. Мы заботимся о том, чтобы вы в точности узнали силу Писания и таким образом не только сами понимали это, но и других учили, чтобы могли вы, по блаженному Павлу, «<i>назидать</i>» один другого (<a href=\"/bible-index/bible/?b=590&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему увещавайте друг друга и назидайте один другого, как вы и делаете.</span></span>1 Фес. 5:11</a>). Если вы будете преуспевать о Господе и показывать успехи в изучении духовного, то и нам доставите великое веселье, так как в этом все наше счастье и величайшее торжество. «<i>Ибо кто</i>, — говорит Павел, — <i>наша надежда, или радость, или венец похвалы? Не и вы ли…</i>» (<a href=\"/bible-index/bible/?b=590&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?</span></span>1 Фес. 2:19</a>), и ваше преуспевание о Боге? И каждый учитель, когда видит, что учащийся твердо держит в памяти прежние уроки и на деле показывает плод (от них), с большим усердием преподает ему и дальнейшие сведения. Так и мы, чем более видим, как возбуждается ваш ум, как возрастает расположение и окрыляется мысль, тем более становимся усердными к более полному изложению вам учения. И чем более проливаем на вас этих духовных струй, тем более и у нас умножаются их токи к вашему назиданию, к пользе ваших душ: здесь, ведь, не может случиться того, что обыкновенно бывает с деньгами. Тот, кто дает ближнему серебро, тот уменьшает свое имение, и чем более он дает, тем более уменьшается его имение. Но здесь напротив: тогда-то более и умножается у нас имение, тогда-то более и возрастает это духовное богатство, когда мы обильно проливаем учение для тех, кто желает черпать его. Итак, если это нам служит к умножению богатства и достояния, и вы ненасытно желаете этой духовной пищи, то посмотрим, чему в сегодняшнем чтении учит нас блаженный Моисей, или — лучше — устами его говорит ко всем нам благодать Святого Духа. «<b>И сказал</b>, — говорит, — <b>Бог: сотворим человека по образу Нашему по подобию Нашему</b>». Не опустим этих слов, возлюбленные, без внимания, но рассмотрим каждое речение и, низойдя во глубину, исследуем сокрытую в этих кратких словах силу. Хотя слов и не много, но велико сокрытое (в них) сокровище, а внимательным и рассудительным не следует останавливаться на поверхности. Ведь, и желающие выкопать чувственное сокровище не на поверхности только копают и разыскивают, но, спустившись на большую глубину, исследуют самые недра земли и таким образом с помощью своего искусства, отделяют от земли золото, и часто с большим трудом и усердием едва успевают найти малые крупицы. А здесь нет ничего такого; напротив, и труд меньше, и богатство неизреченное: таково все духовное. <br />2. Не будем же хуже тех, которые домогаются чувственного; но поищем и мы духовного сокровища, заключенного в этих словах. И, во-первых, посмотрим, что нового и особенного сказано здесь, и для чего блаженный этот пророк, или — лучше — человеколюбивый Бог, говоривший чрез пророка, употребил такой новый образ речи. Он говорит: «<b>Сотворим человека по образу Нашему по подобию Нашему</b>». Недавно мы слышали, как Он, по сотворении неба и земли, говорил: «<i>Да будет свет</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>), — и: «<i>да будет твердь посреди воды</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span></span>Быт. 1:6</a>), — и еще: «<i>да соберется вода, которая под небом, в одно место, и да явится суша</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span></span>Быт. 1:9</a>), — и: «<i>да будут светила</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Бог: да будут светила на тверди небесной [для освещения земли и] для отделения дня от ночи, и для знамений, и времен, и дней, и годов;</span></span>Быт. 1:14</a>), — и: «<i>да произведет вода пресмыкающихся, душу живую</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>). Видел ты, что вся тварь в течение пяти дней созидаема была одним словом и повелением? Смотри теперь, какая перемена в словах. Уже не говорит: да будет человек; но что? «<b>Сотворим человека по образу Нашему по подобию Нашему</b>». Что это за новость? Что за особенность? Кто это созидается, что для создания его Создателю понадобился такой совет и рассуждение? Не изумляйся, возлюбленный. Человек есть превосходнейшее из всех видимых животных; для него-то и создано все это: небо, земля, море, солнце, луна, звезды, гады, скоты, все бессловесные животные. Почему же, скажешь, он создан после, если превосходнее всех этих тварей? По справедливой причине. Когда царь намеревается вступить в город, то нужно оруженосцам и всем прочим идти вперед, чтобы царю войти в чертоги уже по приготовлении их: так точно и теперь Бог, намереваясь поставить как бы царя и владыку над всем земным, сперва устроил все это украшение, а потом уже создал и владыку, и таким образом на самом деле показал, какой чести Он удостаивает это животное. Но спросим иудея и посмотрим, что он скажет относительно того, к кому сказано: «<b>Сотворим человека по образу Нашему по подобию Нашему</b>»? Это писание Моисея, которому они, говорят, веруют, а (на самом деле) не веруют, как и Христос сказал: «<i>Ибо если бы вы верили Моисею, то поверили бы и Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). Так, письмена — у них, а смысл — у нас. К кому же сказано: <b>сотворим человека</b>, и кому Господь предлагает такой совет? Это не потому, чтобы Он нуждался в совете и рассуждении; нет, этим образом речи Он хочет показать нам чрезвычайную честь, какую являет созидаемому человеку. Что же говорят эти (иудеи), которые доселе имеют покрывало на сердцах своих и не хотят понять смысла этих слов? Они говорят, что (Бог) сказал это ангелу или архангелу. О, безумие! О, великое бесстыдство! Как это возможно, чтоб ангел вступал в совещание с Господом, создание с Создателем? Дело ангелов состоит не в том, чтобы вступать в совещание (с Богом), а в том, чтобы предстоять и служить. И чтобы тебе увериться в этом, послушай, как велегласнейший Исаия о высших ангельских силах говорит, что видел херувимов, стоящих одесную Бога, и серафимов, покрывавших крыльями лица свои и ноги (<a href=\"/bible-index/bible/?b=290&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span></span>Ис. 6:2</a>). Это потому, что они не могли сносить исходящего оттуда сияния, но стояли с великим страхом и трепетом. Так прилично тварям предстоять Господу. <br />3. Но иудеи, не понимая значения слов, говорят без разбора, что ни придется. Поэтому, отвергнув их пустословие, надобно показать чадам Церкви истинный смысл этого изречения. Итак, кто это такой, кому говорит Бог: «<b>Сотворим человека</b>»? Кто же другой, если не «<i>младенец родился нам — Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>) Единородный Сын Божий, равный Отцу по существу, имже вся быша? Ему говорит (Отец): «<b>Сотворим человека по образу Нашему по подобию Нашему</b>». Здесь наносит Он смертельный удар и мыслящим по-ариански. Сказал не повелительно: сотвори, как низшему или меньшему по существу, но как к равночестному: сотворим. И последующие слова показывают нам также единосущее: «<b>Сотворим</b>, — говорит, — <b>человека по образу Нашему и по подобию Нашему</b>». Но здесь опять восстают другие еретики, искажающие Догматы Церкви, и говорят: «Вот Он говорит: по образцу нашему» — и вследствие этого хотят называть Бога человекообразным. Но было бы крайне безумно — Того, Кто не имеет ни образа, ни вида, и Кто неизменяем, низводить в человеческий образ, и бестелесному придавать черты и члены (телесные). Что может сравниться с этим безумием, когда (еретики) не только не хотят пользоваться учением богодухновенного Писания, но и обращают его в величайший себе вред? Они похожи на больных, и на тех, у кого слабо телесное зрение. Как эти последние по слабости своего зрения, не переносят и солнечного света, и как больные удаляются и самой здоровой пищи, так и эти люди, больные душою и потерявшие очи ума, не могут пользоваться светом истины. Поэтому мы исполним свой долг и подадим им руку, беседуя с ними с великою кротостью. И блаженный Павел так увещевал, говоря: «<i>С кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины, чтобы они освободились от сети диавола, который уловил их в свою волю</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы они освободились от сети диавола, который уловил их в свою волю.</span></span>2 Тим. 2:25-26</a>). Видишь, как он показал этими словами, что они как будто погрузились в какое-то опьянение; словом: «<i>освободились</i>» дал заметить, что они были погружены в какой-то глубине. И опять, «<i>уловил</i>», говорит, от диавола, то есть, как бы опутаны сетями. Поэтому от нас требуется большая кротость и долготерпение, чтобы можно было их исхитить и извлечь из сетей диавольских. Итак, скажем им: образумьтесь немного, взгляните на свет правды, размыслите об истинном значении слов. Сказав: сотворим человека по образу нашему и по подобию, (Бог) не остановился на этом, но последующими словами объяснил нам, в каком смысле употребил слово образ. Что говорит? — «<b>И да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле</b>». Итак, образ Он поставляет в господстве, а не в другом чем. И в самом деле, Бог сотворил человека властителем всего существующего на земле, и нет на земле ничего выше его, но все находится под его властно. <br />4. Если же и после такого раскрытия слов, любящие спорить будут говорить, что разумеется образ наружного вида<a href=\"#565474_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, мы скажем им: так (Бог) значит, похож не только на мужа, но и на жену, потому что тот и другая имеют один и тот же образ? Но это было бы нелепо. Послушай, что говорит Павел: «<i>Муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>). Тот обладает, а эта поставлена в подчинение, как и Бог изначала сказал ей: «<i>К мужу твоему влечение твое, и он будет господствовать над тобою</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Так как (человек) получил образ (Божий) в праве на господство, а не во (внешнем) виде, а господствует над всем муж, жена же поставлена в подчинение, то поэтому Павел говорит о муже, что он есть<i> «образ и слава Божия; а жена есть слава мужа»</i>. А если бы он, говорил о (внешнем) виде, то не сделал бы такого различия (между мужем и женою), потому что одинаков вид и у мужа и у жены. Видишь полноту истины, как она не оставляет никакого предлога к оправданию любящим пустые споры? Но, однако же, и при всем этом мы не перестанем оказывать им великое долготерпение, «<i>не даст ли им Бог покаяния к познанию истины</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,</span></span>2 Тим. 2:25</a>). Не перестанем же употреблять все меры кротости; может быть, успеем извлечь их из диавольского обольщения. И, если угодно, опять представим им блаженного Павла, который так говорил жителям афинским: «<i>Мы… не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.</span></span>Деян. 17:29</a>). Видишь, с какою тщательностью мудрый учитель искоренил их заблуждение? Он сказал, что не только божество не имеет телесного образа, но что и вымысел человеческий не в состоянии изобрести ничего такого. Постоянно говоря это им, не переставайте делать, что только от вас зависит: может быть, они послушают вас; можете, быть, захотят открыть глаза для истины. Но, так говоря им с великою кротостью и осмотрительностью, сами вы, молю, твердо держите догматы Церкви, не нарушая последовательности сказанного. С иудеями говорите соответственно, объясняя, что эти слова сказаны не кому-либо из служебных духов, но самому Единородному Сыну Божию; умствующим по-ариански отсюда же доказывайте равночестие Сына с Отцом; а представляющим Божество человекообразно приводите слова блаженного Павла, истребляя пагубные недуги, возникающие подобно плевелам, догматами Церкви, а в себе старайтесь укоренять благочестивое учение. Желаю и молю, чтобы все вы исполняли обязанности учителей, чтобы не только сами слушали слова наши, но и передавали их другим, и заблуждающихся обращали на путь истины, как и Павел говорит, — «<i>назидайте один другого</i>» (<a href=\"/bible-index/bible/?b=590&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему увещавайте друг друга и назидайте один другого, как вы и делаете.</span></span>1 Фес. 5:11</a>); и: «<i>со страхом и трепетом совершайте свое спасение</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,</span></span>Флп. 2:12</a>). Таким образом и Церковь наша возрастет в числе, и вы получите свыше великую милость за свою великую заботливость о ваших сочленах.<br />5. Богу угодно, чтобы христианин не о себе только заботился, но и назидал других, не только учением, но и жизнью и обхождением. Ничто так не приводит на путь истины, как непорочная жизнь, потому что люди смотрят, не столько на слова, сколько на дела наши. И чтобы тебе увериться, что это так (ведь, сколько бы мы ни любомудрствовали на словах и разглагольствовали о терпении, но если, когда наступит время, не покажем терпения на деле, не столько принесет пользы слово, сколько повредит дело; напротив, если и прежде и после слов представим доказательство на деле, то явимся достойными веры, внушая другим то, что сами исполняем на деле, — как и Христос таковых ублажил, говоря (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>): «<i>Кто сотворит и научит, тот великим наречется в Царстве Небесном</i>», — смотри, как Он поставил наперед дело, а потом — учение. Если предшествует дело, то хотя за ним и не следует учение, самые дела гораздо яснее слов поучают тех, кто смотрит на нас. Итак, будем всегда стараться учить прежде делами, а потом уже словами, чтобы и нам не услышать от Павла: «<i>Как же ты, уча другого, не учишь себя самого?</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> как же ты, уча другого, не учишь себя самого?</span></span>Рим. 2:21</a>). И когда желаем внушить кому, чтобы он сделал что-либо необходимое, прежде постараемся сами сделать это, чтобы нам смелее было преподавать учение: и все наше попечение да будет о спасении души и о том, как бы нам, обуздав телесные похоти, совершить истинный пост, то есть, воздержание от зла, потому что в этом и состоит пост. И воздержание от пищи принято для того, чтобы ослабить силу плоти и этого коня сделать нам покорным. Постящемуся более всего нужно обуздывать гнев, приучаться к кротости и снисходительности, иметь сокрушенное сердце, изгонять нечистая пожелания, представлением того неусыпающего огня и нелицеприятного суда, быть выше денежных расчетов, в милостыне показывать великую щедрость, изгонять из души всякую злобу на ближнего. Вот это истинный пост, как и Исаия говорит от лица Божия: «<i>Таков ли тот пост, который Я избрал, день, в который томит человек душу свою, когда гнет голову свою, как тростник, и подстилает под себя рубище и пепел? Это ли назовешь постом и днем, угодным Господу?</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Таков ли тот пост, который Я избрал, день, в который томит человек душу свою, когда гнет голову свою, как тростник, и подстилает под себя рубище и пепел? Это ли назовешь постом и днем, угодным Господу?</span></span>Ис. 58:5</a>). Какой же, скажи? «<i>Разреши</i>, — говорит, — <i>оковы неправды</i>, …<i>раздели с голодным хлеб твой</i>; … <i>скитающихся бедных введи в дом</i>». И когда это сделаешь, говорит, «<i>тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя.</span></span>Ис. 58:6-8</a>).<br /><br />6. Видишь, возлюбленный, в чем состоит истинный пост. Такой-то пост будем совершать, не полагая его, подобно многим, в том только, чтобы пробыть без пищи до вечера. Не это главное, но то, чтобы с воздержанием от брашен соединили беседы на книгу Бытия мы и воздержание от вредного (для души) и показали великое попечение о совершении духовных дел. Постящемуся надлежит быть спокойным, тихим, кротким, смиренным, презирающим славу настоящей жизни. Как презрел он душу свою, так должен презреть и суетную славу, и взирать только на Того, Кто испытует сердца и утробы, с великим усердием творить молитвы и исповедания пред Богом, и, сколько возможно, помогать себе милостынею. Эта, эта именно добродетель особенно может изгладить наши грехи и исхитить нас из геенского огня, если мы будем исполнять ее щедро, а не на показ людям. И что говорю: не на показ? Если рассудить хорошо, то нам надлежало бы творить милостыню уже потому одному, что она — прекрасное дело, и из сострадания к нашим братьям, а не ради обещанных Владыкою наград. Но так как мы не в состоянии мыслить возвышенно, то будем творить милостыню хотя из-за награды, отнюдь, впрочем, не ища славы от людей, чтобы нам, сверх растраты денег, не лишиться и награды. И это будем соблюдать не только относительно милостыни, но и во всяком духовном деле; ничего не станем делать из-за людской славы, потому что нет нам никакой пользы ни от поста, ни от молитвы, ни от милостыни, ни от других дел, если делаем это не ради Того Единаго, Который знает и тайное и скрытое во глубине души нашей. Если от Него ожидаешь, ты человек, воздаяния, то для чего ищешь похвалы от ближнего? И что говорю — похвалы? Часто он не (только не) хвалит, но еще порицает тебя. Многие так злонравны, что и добрые дела наши толкуют превратно. Итак, для чего, скажи мне, высоко ценишь превратный суд этих людей? От неусыпающего же того ока никакое действие наше не сокрыто; и помышляя об этом, мы должны устроять свою жизнь с такою тщательностью, как те, кому скоро предстоит дать отчета и в словах, и в делах, и в самых помышлениях своих. Итак, не станем пренебрегать своим спасением. Ничего нет равного добродетели, возлюбленный! Она и в будущем веке исхитит нас из геенны и откроет путь в царство небесное, и в настоящей жизни ставит выше всех, всуе и напрасно злоумышляющих на нас, делает сильнее не только людей, но и самих демонов и врага нашего спасения, то есть диавола. Итак, что может сравниться с нею, когда она исполнителей своих делает выше не только злокозненных людей, но и демонов? А добродетель состоит в том, чтобы презирать все людское, ежечасно помышлять о будущем, не прилепляться ни к чему настоящему, но знать, что все человеческое есть тень и сон, и даже ничтожнее этого. Добродетель состоит в том, чтобы по отношению к вещам этой жизни быть как бы мертвым, также и по отношению к вредному для спасения души быть бездейственным, как бы мертвым, но жить и действовать только для духовного, как и Павел сказал: «<i>Уже не я живу, но живет во мне Христос</i>» (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Поэтому и мы, возлюбленные, станем делать все так, как прилично облекшимся во Христа, и не будем оскорблять Духа Святого. Когда возмутит нас страсть, или нечистая похоть, или гнев, или ярость, или зависть, тогда подумаем, кто живет в нас, и прогоним далеко всякий такой помысел. Устыдимся преизобильной той благодати, данной нам от Бога, и обуздаем все плотские страсти, чтобы, после надлежащих подвигов в краткой и скоротечной этой жизни, удостоиться нам великих венцов в тот грядущий день, страшный для грешников и вожделенный для облекшихся добродетелью, и получить неизреченные те блага, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565474_1\" class=\"note-item\" href=\"#565474_1\">1</a> (κατὰ τὴν τῆς μορφῆς εἰκόνα εἰρῆσθαι)<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы (гомилии) на книгу Бытия\". Беседа 8</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />1. Трудолюбивые земледельцы, как увидят, что земля тучна и плодородна, бросают в нее обильные семена, прилагают к ней великое и постоянное старание и каждый день смотрят, как бы не явилось чего вредного для семян и не обратило в ничто подъятый ими труд. Таким же образом и мы, видя ваше душевное расположение и великое усердие к слушанию, каждый день стараемся посевать в уме вашем мысли из божественного Писания, показывая вам и то, что может вредить этому духовному сеянию, чтобы вы не увлеклись, и здравое учение догматов не исказилось пагубным учением тех, которые дерзают привносить в догматы Церкви свои собственные мысли. Ваше уже будет дело — тщательно хранить вверенное вам и крепко содержать в памяти, чтобы легко можно было вам следовать и за дальнейшим. А если и мы не сойдем до наибольшей глубины мыслей (Писания), и вы не напряжете своего ума теперь, когда время поста, когда члены у нас легки для плавания, и око ума острее, не омрачаемое злым влиянием сластолюбия, и дух способнее не терять бодрости, то когда же мы будем в состоянии сделать это? Ужели тогда, когда (наступит) время увеселений, и пьянство, и объядение, и порождаемые ими пороки? Не видите ли, что и желающие сыскать в море (драгоценные) камни ищут их, не сидя на берегу и считая волны, но спускаются в самую глубину и сходят в самые, так сказать, недра бездны, и таким образом находят искомое? Между тем, какую важную пользу приносит нашей жизни нахождение таких камней? Хорошо уже, если бы оно не приносило важного ущерба и большого вреда! Ведь отсюда, от безумной любви и пристрастия к деньгам, рождается бесчисленное множество зол. И, однако, несмотря на такой вред от них, любящие их не утомляются ничем, но подвергают себя великим опасностям, предпринимают тяжкие труды, только бы найти искомое. А что касается божественных Писаний, этих духовных и драгоценных камней, то здесь и опасности нельзя подозревать, и труд не велик, и польза несказанная, только бы мы с усердием сделали, что от нас требуется. Благодать (Божия) готова, и ищет, кто бы принял ее с усердием. Таков наш Владыка: когда видит бодрую душу и пламенное желание, то, по Своему щедролюбию, подает Свое богатство обильно, свыше прошения.<br /><br />2. Зная это, возлюбленные, очистите ум ваш от житейских дел и, расширив кругозор вашего ума, с великим усердием принимайте преподанное Духом, чтобы вам, подобно тучной и плодоносной земле, умножить посеянное и принести плоды, кому сто, кому шестьдесят, кому тридцать. Слышали вы в предшедшие дни о неизреченной мудрости Создавшего все видимое, и как Он произвел все одним словом и хотением; сказал: «<i>Да будет</i>», и — «<i>Стало так</i>», — тотчас явились все стихии; достаточно было слова для произведения вещей, не потому, что это было слово вообще, но потому, что было слово Божие. Помните, что тогда (слово) направлено было против тех, которые говорят, что существующее произошло из готового вещества, и которые в церковные догматы вносят свое пустословие. Узнали вы, для чего небо сотворил Он совершенным, а землю безобразною и безвидною. Две доказали мы тогда причины: одну в том, чтобы мы, познав силу Владыки в лучшей стихии, не колебались мыслию, будто это произошло от недостатка силы; а другую в том, что земля есть наша мать и питательница, из нее мы получаем и пищу и все прочее, в нее и опять возвращаемся; она для нас и родина и могила. И вот, чтобы такая необходимая польза не расположила нас думать о ней высоко, Бог являет ее вначале безобразною, дабы из самых дел научились приписывать все прежде сказанное не природе земли, но силе Создателя. Узнали вы еще, как сделал Он разделение вод, повелев явиться этой видимой тверди; видели, как одушевленные животные явились и из вод, и из земли. Об этом вынуждаюсь теперь припоминать и повторять любви вашей не напрасно, но для того, чтобы слушавшие (предыдущие беседы) имели случай еще тверже запечатлеть их в уме, а не бывшие тогда получили достаточное наставление и не понесли никакого ущерба оттого, что не были. И чадолюбивый отец сберегает для отсутствующих детей остатки трапезы, чтобы они, пришедши, нашли в сохранении этих остатков утешение своего отсутствия. Поэтому и мы, заботясь о всех собирающихся сюда, как о своих членах, и ваше преуспеяние считая похвалою для себя, желаем, чтобы все вы явились совершенными во славу Божию, в похвалу Церкви, и в честь нам. И если вам не тягостно, вот мы вкратце напомним любви вашей и о сказанном вчера. Видели вы различие между созданием (прочих) тварей и образованием человека; слышали, какой чести (Бог) удостоил нашего родоначальника, и как, при создании его, указал на достоинство создаваемого самыми словами и выразительностью речи, сказав: “<b>Сотворим человека по образу Нашему по подобию Нашему</b>”. Узнали вы, что значит “<b>по образу</b>”, т.е. что им означается не достоинство природы, но подобие господства, и что слово “образ” Бог отнес не к виду (человека внешнему), а к господству; потому и прибавил: “<b>и да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле</b>”. <br />3. Но здесь восстают на нас эллины и говорят, что это слово оказывается неистинным, потому что не мы обладаем зверями, как обещает (слово), но они обладают вами. Это, однако, совершенно несправедливо. Где только человек покажется, звери тотчас обращаются в бегство. А если иногда, когда нудит их голод, или мы раздражаем, нам случается терпеть вред от них, это уже происходит не от того, чтобы они имели власть над нами, но от нашей вины. Так, если и при нападении на нас разбойников, мы не остаемся праздными, да вооружаемся, то это означает не власть нашу над ними, но попечение о нашем спасении. Но выслушаем, между тем, что сказано. “<b>Сотворим</b>, — говорит Бог, — <b>человека по образу Нашему по подобию Нашему</b>”. Как “<b>образом</b>” назвал Он образ владычества, так “<b>подобием</b>” то, чтобы мы, сколько возможно человеку, делались подобными Богу кротостью, смирением и вообще добродетелью, по слову Христову: “<i>Будете сынами Отца вашего Небесного</i>” (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Как на этой обширной и пространной земле одни животные более кротки, другие более свирепы, так и в душе вашей одни помыслы — неразумные и скотские, другие — зверские и дикие; их нужно побеждать, одолевать и покорять власти разума. Но как, скажешь, можно преодолеть зверский помысел? Что ты говоришь, человек? Львов мы побеждаем и души их усмиряем, а ты сомневаешься, можно ли тебе переменить зверский помысел на кроткий? Между тем в звере лютость — по природе, а кротость — против природы; а в тебе, напротив, кротость — по природе, а зверскость и лютость — против природы. Так ты ли, который истребляешь в звере то, что есть в нем по природе, и сообщаешь ему то, что против природы, сам не в состоянии соблюсти то, что есть в тебе по природе? Какого же заслуживает это осуждения! Но что еще удивительнее и страннее: в природе львов есть еще, кроме этого, и другие неудобные свойства. Эти звери не имеют разума, и, однако же, мы часто видим, что по площадям водят кротких львов. А многие из сидящих в лавках дают хозяину (льва) и деньги в награду за искусство и уменье, с каким он укротил зверя. А в твоей душе есть и разум, и страх Божий, и многоразличные пособия: так не представляй же извинений и отговорок. Можно тебе, если захочешь, быть кротким, тихим и покорным. “<b>Сотворим,</b> — сказано, — <b>человека по образу Нашему по подобию Нашему</b>”.<br />4. Но возвратимся к подлежащему вопросу. Из сказанного ясно, что человек вначале имел полную власть над животными, так как сказано: “<b>Да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле</b>”. А что теперь мы боимся и пугаемся зверей, и не имеем власти над ними, этого я не отвергаю; только это не делает ложным обещания Божия. Вначале не так было, но боялись звери и трепетали, и повиновались своему владыке. Когда же он преслушанием потерял дерзновение<a href=\"#565474_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то и власть его умалилась. Что все животные подчинены были человеку, послушай, как говорит Писание: “<i>Привел к человеку (Адаму) (зверей и всех бессловесных), чтобы видеть, как он назовет их</i>” (<a href=\"/bible-index/bible/?b=10&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей.</span></span>Быт. 2:19</a>). И он, видя близ себя зверей, не побежал прочь, но как иной господин дает имена подчиненным ему рабам, так дал имена всем животным. “<i>И чтобы, как наречет человек (Адам) всякую душу живую, так и было имя ей</i>” — это уже знак власти. Потому и Бог, желая и чрез это показать ему достоинство его власти, поручил ему дать имена животным. Итак, этого уже довольно бы для доказательства, что звери вначале не страшны были человеку. Но есть еще и другое доказательство, не менее сильное и даже более ясное. Какое же? Разговор змия с женою. Если бы звери страшны были человеку, то, увидев змия, жена не остановилась бы, не приняла бы совета, не разговаривала бы с ним с такою безбоязненностью, но тотчас бы при виде его ужаснулась и удалилась. А вот она разговаривает, и не страшится; страха тогда еще не было. Когда же вошел грех, отнята была и честь и власть. И как между рабами исправнейшие бывают страшны товарищам, а неисправные боятся товарищей, так стало и с человеком. Пока имел он дерзновение пред Богом, дотоле страшен был и зверям; а когда пал, то сам стал бояться и последних из сорабов своих. Если же ты не принимаешь слов наших, то докажи мне, что звери были страшны человеку до падения. Но доказать это не можешь. А если впоследствии явился этот страх, то и это служит важнейшим доказательством человеколюбия Божия. Если бы, и по преступлении человеком заповеди, дарованная ему честь осталась неприкосновенною, ему не легко было бы восстать от падения. Когда непослушные люди пользуются одинаковою честью с послушными, тогда они скорее приучаются к злу и нелегко отстают от него. Если уже и теперь, когда есть и страх, и наказания, и мучения, люди не сохраняют любомудрия, то какими бы они были, если бы не терпели никаких тяжелых последствий за свои преступления? Значит Бог отнял у нас власть по Своей о нас заботливости и промышлению. <br />5. А ты, возлюбленный, и в том усматривай неизреченное человеколюбие Божие, что Адам всецело нарушил заповедь и преступил закон, а Бог, человеколюбивый и побеждающий благостью наши прегрешения, не всю честь отнял (у него) и не совсем лишил его владычества, но тех только животных изъял из-под власти его, которые не особенно полезны ему для жизни, а тех, которые необходимы и полезны и много способствуют нашему благоденствию, оставил в подчинении и покорности. Так Он оставил стада волов, дабы могли мы тащить плуг, орать землю, и сеять семена; оставил и виды подъяремных, дабы они помогали нам в трудах при перенесении тяжестей; оставил стада овец, дабы иметь нам достаточные средства к одеянию; оставил и другие роды животных, приносящих нам великую пользу. Так как Он, определяя человеку наказание за преслушание, сказал: “<i>В поте лица твоего будешь есть хлеб</i>” (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), то, чтобы этот труд и пот не был невыносим, (Бог) облегчил тягость и обременительность его множеством бессловесных, помогающих нам в труде и работе. Он поступил точно так, как милостивый и попечительный господин, который, наказав своего раба, прикладывает врачевство к ранам. Так и Бог, наказав согрешившего, всячески хочет облегчить это наказание: осудил нас на постоянный труд и пот, но для облегчения труда дал нам множество бессловесных. Значит, и то, что Он дал честь, и то, что опять отнял ее у нас, и то, что навел на нас страх зверей, и все прочее, если только рассматривать тщательно и добросовестно, свидетельствует о великой мудрости, о великой заботливости, о великом человеколюбии Божием. Возблагодарим же Его за все это и будем признательны Тому, Кто столько облагодетельствовал нас.<br />Он не требует от нас чего-нибудь тяжелого и трудного, но только того, чтобы мы исповедовали такие Его благодеяния и возносили Ему благодарность за них, не потому, впрочем, чтобы Он нуждался в этом — Он ни в чем не имеет нужды — а для того, чтобы мы научались чрез это привлекать к себе Подателя благ и не были непризнательны, но являли добродетель, достойную благодеяний и такого попечения Его о нас. Этим мы и расположим Его еще к большему о нас попечению. Убеждаю вас, не будем же беспечны, но каждый из вас ежечасно, по возможности, пусть размышляет не только об общих благодеяниях, но и об особенных, ему самому оказанных (Богом), не только об известных и явных всем, но и об известных ему одному и не известных другим: чрез это он в состоянии будет возносить Господу непрестанное благодарение. Это самая великая жертва, это совершенное приношение; это будет для нас основанием дерзновения пред Богом, — каким образом, объясню. Кто постоянно держит это в своем уме, вполне сознавая свое ничтожество, а с другой стороны помышляя о неизреченном и безмерном человеколюбии Божием, — о том, как Он устрояет дела наши, взирая не на то, чего заслуживают наши грехи, но на Свою благость, тот умеряет свой ум, сокрушает помысел, укрощает всякую гордость и надменность, научается вести себя скромно, презирать славу настоящей жизни, не дорожить всем видимым, мыслить о будущих благах, о жизни бессмертной и бесконечной. Кто так настраивает душу, тот приносит Богу истинную и приятную жертву, как говорит пророк: «<i>Жертва Богу — дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Благомыслящих рабов исправляют не столько наказания и муки, сколько благодеяния и сознание того, что они потерпели меньшее наказание, нежели какого заслуживали за свои грехи.<br /><br />6. Итак, молю, сокрушим дух наш, смирим ум, и особенно теперь, когда время поста подает нам великое в этом пособие. Если мы приведем себя в такое расположение, то в состоянии будем и молитвы совершать с великою бодростью, и снискать себе свыше великую благодать исповеданием грехов. А дабы увериться, что такие души угодны Владыке, послушай, как Сам Он говорит: «<i>На кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). Поэтому и Христос, беседуя (с учениками), сказал: «<i>Научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Кто действительно смиряет себя, тот никогда не допустит себя до раздражения, не разгневается на ближнего, потому что душа его смирилась и занята тем, что касается ее самой. Что может быть блаженнее души, настроенной таким образом! Такой (человек) всегда сидит в пристани, безопасный от всякой бури и наслаждаясь тишиною мыслей. Поэтому и Христос сказал: «<i>И найдете покой душам вашим</i>». Но, как укротивший эти страсти наслаждается великим спокойствием, так, напротив, ленивый и беспечный, не умеющий надлежащим образом обуздывать рождающиеся в нем страсти, находится в постоянном волнении, ведет домашнюю брань, и, хотя нет никого, возмущается и терпит великую бурю; когда же поднимутся волны и наступит буря злых духов, часто погружается в бездну, потому что корабль его тонет от неопытности кормчего. Поэтому нужно бодрствовать, трезвиться, и иметь непрестанное и неусыпное попечение о спасении души. Христианину всегда следует воевать с страстями плоти, живо помнить заповеди, данные нам общим всех Владыкою, ими ограждаться и надлежащим образом пользоваться Его великим долготерпением к нам, не ожидать того, что совершится самым делом, и тогда уже смиряться, дабы и о нас не было сказано: «<i>Когда Он убивал их, они искали Его</i>» (<a href=\"/bible-index/bible/?b=230&c=77&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,</span></span>Пс. 77:34</a>). Итак, возлюбленные, имея себе помощника в настоящем времени поста, поспешим все к исповеданию грехов, уклонимся от всякого зла и сотворим всякую добродетель. Так научает и блаженный пророк Давида, говоря: «<i>Уклоняйся от зла, и делай добро</i>» (<a href=\"/bible-index/bible/?b=230&c=36&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Уклоняйся от зла, и делай добро, и будешь жить вовек:</span></span>Пс. 36:27</a>). Если так устроим мы себя и с воздержанием от пищи соединим и воздержание от зла, то получим большее дерзновение и сподобимся обильнейших милостей от Бога, как в настоящей жизни, так и в тот страшный день, молитвами и предстательством благоугодивших Ему, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565474_1\" class=\"note-item\" href=\"#565474_1\">1</a> (τῆς παρρησίας)<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на книгу Бытия\". Беседа 9.</i></span></div><br /></span></div><br />1. Помните ли недавно предложенные вам изыскания? [под которыми разумеются изыскания о возвышенных предметах, намеченные и начатые Златоустом в предшествующей беседе, т. е., о сотворении неба, земли и прочего состава вселенной] Да, вы так подняли наш дух, (возбудили) такую смелость, что мы отважились и на изыскания. Впрочем, это дело не смелости и не безрассудной отваги. Не на свою понадеявшись силу, но, всецело вверившись молитвам предстоятелей и вашим, мы вышли на это поприще. А молитва церкви так сильна, что, если бы мы были безгласнее даже камней, она сделает язык наш легче всякого пера. Как попутный ветер, устремившись прямо на паруса корабля, двигает судно вперед быстрее стрелы, так и молитва церкви, обращенная на язык проповедника, увлекает его слово сильнее ветра. Поэтому и мы каждый день смело выходим (на поприще проповеди). Если на внешних состязаниях иной, имея только десять или двадцать друзей среди народной толпы, отважно выходит на место борьбы, то тем с большею бодростью сделаем это мы, когда у нас не десять только и не двадцать (друзей), но все собрание состоит из братьев и отцов. Притом, на внешних состязаниях борец не большую получит пользу от зрителя, разве только тот воскликнет и выразит удивление пред его подвигом, а сидящий вверху поспорит с противниками, сойти же на место борьбы, подать руку (борцу), или потянуть за ногу противника, или сделать что-либо подобное, этим [т. е., зрителям] не дозволено. По начальным установлениям распорядители состязаний, воткнув острые колья и протянув кругом веревки, удерживают таким образом стремительность зрителей. И что удивительного, если зрителю не позволяется сойти вниз, когда даже учителя гимнастики сажают вне арены [т. е., вне площади, назначенной для состязаний и составлявшей важнейшую принадлежность стадий, где они производились] и велят ему подавать помощь борющимся своими и наставлениями издали, а близко подходить не позволяют. Но здесь не так: напротив, и учителю, и зрителю можно сойти к нам, стать близко, своим расположением и молитвами подкрепить силы. Так вступим же в состязание подобно тем самым борцам. Когда они, схватив друг друга посредине, в пылу борьбы отодвинутся вследствие тесноты места к стоящему около (арены) народу, то, освободив сплетшиеся руки, опять возвращаются на место, назначенное для борьбы, и, возвратившись, не прямо опять схв?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}