{"xml":"<p ><div>1. Меньше у нас сегодня собрание и не многочисленно стечение пришедших. Отчего же и почему это? Может быть, иные постыдились придти к духовному этому пиршеству после чувственной трапезы, и это стало для них причиною отсутствия. Но пусть они послушают некоего мудреца, который говорит: «<i>Есть стыд, ведущий ко греху, и есть стыд — слава и благодать</i>» (<a href=\"/bible-index/bible/?b=280&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> есть стыд, ведущий ко греху, и есть стыд - слава и благодать.</span></span>Сир. 4:25</a>). Не стыдно, приняв телесную пищу, придти к этому духовному пиршеству. Духовные дела не приурочены, как дела человеческие, к определенным временам; для беседы о духовном всякое время дня удобно. И что я говорю о дневном времени! Пусть наступит ночь, и она не послужит препятствием для духовного поучения. Поэтому и Павел говорил, писав Тимофею: «<i>Настой во время и не во время, обличай, запрещай, увещевай</i>» (<a href=\"/bible-index/bible/?b=620&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>). Послушай еще, что говорит блаженный Лука: «<i>Павел, намереваясь отправиться в следующий день, беседовал с ними и продолжил слово до полуночи</i>» (<a href=\"/bible-index/bible/?b=510&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В первый же день недели, когда ученики собрались для преломления хлеба, Павел, намереваясь отправиться в следующий день, беседовал с ними и продолжил слово до полуночи.</span></span>Деян. 20:7</a>). Препятствовало ли сколько–нибудь время, скажи мне, или прервало оно слово поучения? Внимательный слушатель, и после обеда, может (с пользою) быть в этом духовном собрании, тогда как нерадивый и беспечный, хотя бы оставался и без пищи, не вынесет отсюда никакой пользы. И это говорю я не с тем, чтобы ослабить строгость поста, — да не будет! — напротив, я весьма хвалю и одобряю постящихся, только хочу внушить вам, чтобы вы совершали духовные дела с здравым рассуждением, а не следуя только обычаю. Постыдно не то, чтобы придти к этому духовному поучению по принятии пищи, а (приходить сюда) с беспечною душою, подчиняться страстям и не укрощать плотских вожделений. Не ядение худо, — да не будет! — а вредно объядение и пресыщение до обременения чрева; чрез это уничтожается и удовольствие от пищи. Равно как и не то худо, чтобы употреблять вино в меру, но предаваться пьянству и вследствие неумеренности утрачивать здравый смысл. Если же ты, возлюбленный, не можешь оставаться (целый) день без пищи по телесной немощи, никто из благомыслящих не станет винить тебя за это: Владыка у нас — кроткий и человеколюбивый, не требует от нас ничего свыше силы. Он и поста и воздержания требует от нас не просто для того только, чтобы мы пребывали в неядении, но для того, чтобы, удаляясь от житейских дел, употребляли все свободное от них время на занятия духовные. Если бы мы устрояли жизнь свою внимательно и всякую свободную минуту посвящали духовным занятиям, если бы пищу принимали только для удовлетворения потребности, и всю жизнь проводили в добрых делах, то не было бы нам нужды и в пособии от поста. Но так как человеческая природа нерадива и более склонна к невоздержанию и роскоши, поэтому человеколюбивый Господь, как любящий отец, изобрел для нас врачевство в посте, дабы и отвлечь нас от (мирских) удовольствий, и обратить от забот житейских к делам духовным. Итак, если некоторые из приходящих сюда чувствуют телесную слабость и не могут оставаться без пищи, таким советую, чтобы они и телесную слабость свою подкрепляли, и не лишали себя этого духовного поучения, а о нем тем более заботились.<br /><br />2. Кроме воздержания от пищи, есть много путей, могущих отворять нам двери дерзновения пред Богом. Кто вкушает пищу и не может поститься, тот пусть подает обильнейшую милостыню, пусть творить усердные молитвы, пусть оказывает напряженную ревность к слушанию слова Божия; здесь нисколько не препятствует нам телесная слабость; пусть примиряется с врагами, пусть изгоняет из души своей всякое памятозлобие. Если он будет исполнять это, то совершит истинный пост, такой, какого именно и требует от нас Господь. Ведь и самое воздержание от пищи Он заповедует для того, чтобы мы, обуздывая вожделения плоти, делали ее послушною в исполнении заповедей. А если мы решимся не принимать помощи от поста ради слабости телесной и будем предаваться большей беспечности, то, сами не ведая того, причиним себе величайший вред. Если и при посте оказывается у нас недостаток выше сказанных добрых дел, то тем более покажем мы нерадения (о них), когда не будем пользоваться врачевством поста. Узнав это от нас, вы, могущие поститься, сами по возможности усиливайте, прощу вас, это доброе и похвальное свое усердие. «<i>Если внешний наш человек и тлеет, то внутренний со дня на день обновляется</i>» (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). Пост смиряет тело и обуздывает беспорядочные вожделения, душу же просветляет, окрыляет, делает легкою и парящею горе. А что касается до братьев ваших, которые не в состоянии поститься ради телесной немощи, их увещевайте не оставлять этой духовной пищи, поучая их, передавая им слышанное от нас, и показывая, что внимать этим наставлениям не достоин не тот, кто ест и пьет умеренно, а человек беспечный, преданный удовольствиям. Напоминайте им и об апостольском изречении: «<i>Кто ест, для Господа ест,</i> … <i>и кто не ест, для Господа не ест, и благодарит Бога</i>» (<a href=\"/bible-index/bible/?b=520&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто различает дни, для Господа различает; и кто не различает дней, для Господа не различает. Кто ест, для Господа ест, ибо благодарит Бога; и кто не ест, для Господа не ест, и благодарит Бога.</span></span>Рим. 14:6</a>). Итак, и постящийся благодарит Бога за то, что имел довольно сил повести постный труд; и едящий также благодарит Бога, потому что это нисколько не повредит ему в спасении души, если он захочет. Человеколюбивый Бог открыл нам неисчислимое множество путей, которыми мы, если только захотим, можем достигнуть самого высокого дерзновения (пред Богом). Об этом мы достаточно побеседовали ради отсутствующих, отняв у них повод к стыду и показав, что этого (т. е., принятия пищи в пост до вечернего богослужения) не должно стыдиться, так как подвергает нас стыду не ядение, по делание зла. Великий стыд — это грех! Если мы сделаем его, то должны не только стыдиться, но и закрывать лицо свое и называть себя несчастными, как погрешившие. А вернее — и тогда не нужно унывать, но спешить к покаянию и исправлению. Наш Владыка таков, что, если мы, по беспечности, сделаем грех, Он не требует от нас ничего другого, как только того, чтобы мы исповедали свои согрешения, остановились на этом и не впадали в те же грехи. Если употребляем пищу с умеренностью, не будем стыдиться, потому что Господь соединил нас с таким телом, которое не может существовать иначе, как принимая пищу; только пусть не будет неумеренности; это весьма много способствует здоровью и крепости нашего тела. Не видите ли каждый день, что от роскошных столов и неумеренного насыщения происходят бесчисленные болезни? Откуда болезни в ногах? Откуда болезни головные? Откуда умножение испорченных мокрот? Откуда бесчисленное множество других болезней? Не от неумеренности ли, не от того ли, что мы вливаем в себя вина больше надлежащего? Как судно переполненное скоро погружается и тонет, так и человек, предавшись объядению и пьянству, несется в бездну, потопляет свой разум и лежит, наконец, как живой труп, часто могущий еще сделать что–либо худое, а на добро способный не более мертвых.<br /><br />3. Поэтому молю, подобно блаженному Павлу, «<i>попечения о плоти не превращайте в похоти</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), но укрепитесь и умножьте ревность и заботу о совершении духовных дел. Говоря обо всем этом с своими братьями, убеждайте их отнюдь не лишать себя этой духовной пищи; пусть они, и после обеда, приходят сюда со всем усердием, дабы, приняв здесь наставление, могли крепко стать против козней диавола. Теперь предложим вам обычную трапезу и наградим и любовь вашу за усердие к слушанию, а равно и уплатим долг, какой должны вам. Вы, конечно, знаете и помните, что мы, начав говорить о сотворении человека, по краткости времени не могли рассмотреть все чтение, но окончили поучение рассуждением о зверях, показав, что человек вначале имел над ними власть, но лишился ее за грех преслушания. Поэтому сегодня хотим сообщить вам и остальное, и с тем отпустить вас отсюда. А чтобы слово наше было для вас ясно, нужно напомнить вам, на чем мы тогда остановили поучение, дабы, начав с того места, нам таким образом докончить и остальное. На чем же мы тогда остановились? При объяснении слов: «<i>Сотворим человека по образу Нашему по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными</i>», — так как беседа наша значительно распространилась и у нас родилось великое море мыслей, — нам уже нельзя было идти далее, и мы, остановившись на этом, не коснулись последующего. Поэтому нужно теперь прочесть вашей любви, что следует далее, дабы вы могли знать, о чем мы намерены говорит вам. Божественное Писание вслед (за вышеприведенными словами) прибавляет: <b>«и сотвори человека Бог по образу Божию сотвори его: мужа и жену сотвори их. </b><i>И благослови их Бог, глаголя: раститеся и множитеся, и наполните землю, и господствуйте ею, и обладайте рыбами морскими, и птицами небесными, и всеми скотами, и всею землею, и всеми гадами, пресмыкающимися по земли»</i> (Быт.1:27-28). Не много слов, но великое сокровище заключено в этих кратких словах. Блаженный пророк, говорящий по внушению Св. Духа, хочет теперь научить нас чему-то таинственному. Сказав: «<i>сотворим человека</i>» и употребив, так сказать, совещание и рассуждение, Создатель всего этим образом речи указал уже на достоинство того, кого намеревался создать, и еще до создания его показал нам, какую великую власть хотел Он вручить этому будущему творению. Сказав: <i>«сотворим человека по образу нашему и по подобию», </i>(Бог) присовокупил: «<i>и да обладают рыбами морскими»</i>. Смотри, как в самом начале открывает нам скрытое сокровище. Говоря Духом Божиим, пророк видит несуществующее, как существующее и совершившееся. Для чего же, скажи мне, Бог, сказав:<i> «сотворим человека»</i>, говорит теперь:<i> «и да обладают»?</i> Он открывает нам некоторое сокровенное таинство. Кто такие <i>«и да обладают»?</i> Не ясно ли, что это сказал Он, намекая на создание жены? Видишь, что в божественном Писании ничего не сказано просто и напрасно, но и незначительное слово заключает, в себе скрытое сокровище.<br />4. И не изумляйся, возлюбленный, сказанному. Таков у всех пророков обычай – говорить о небывшем еще, как уже о совершившемся. Они духовными глазами видели уже то, что имело совершиться спустя много лет; поэтому и говорили обо всем так, как будто бы созерцали то пред глазами. И чтобы тебе ясно было это, послушай, как блаженный Давид, за столько поколений, пророчествует и вопиет о крестных страданиях Христовых: «<i>ископаша руце мои и нозе мои» </i><a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>, и еще:<i> «разделиша ризы моя себе»</i>, <a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a>. Видишь, как о том, что имело быть спустя много времени, он предсказал, как уже о сбывшемся? Так и этот блаженный пророк (Моисей), намекая нам уже на создание жены, говорит загадочно:<i> «и да обладают рыбами морскими».</i> Далее затем говорит яснее: «и сотвори Бог человека, по образу Божию сотвори его, мужа и жену сотвори их». Смотри, какую употребляет он, тщательность, и неоднократно повторяет одно и то же, чтобы слова его укоренились в уме слушателей. Если бы не это было у него в виду, то довольно было бы сказать:<b> «и сотвори Бог человека»</b>. Но он еще прибавляет:<b> «по образу Божию сотвори его». </b>Уже и прежде он показал нам, что значит: <b>«по образу</b>», так вот и теперь повторяет то же слово, и говорит: «<b>по образу Божию сотвори его». </b>Чтобы не оставить и самого ничтожного предлога к оправданию тем, которые захотели бы противоречить церковным догматам, он, простершись несколько далее, опять учит тому же, т. е. что выражение: <b>«по образу»</b> употреблено им для означения власти и господства (человека) над всеми тварями. Теперь посмотрим, что он говорит: <b>«и сотвори Бог человека, по образу Божию сотвори его: мужа и жену сотвори их</b>». На что выше намекнул словами: <i>«и да обладают»</i>, о том здесь говорит яснее. Впрочем и это открыл нам еще не вполне, потому что еще не сказал нам о создании (мужа и жены), еще не показал, откуда произошла жена, а уже говорит: «мужа и жену сотвори их». Видишь, как о небывшем еще он повествует как о совершившемся? Таковы-то духовные очи! Не столько могут эти телесные глаза видеть видимое, сколько духовные (видят) невидимое и несуществующее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 10</span></div><br />***<br />«<b>И создал</b>» — в русском переводе: «<b>сотворил Бог человека</b>». Не просто сказано: «<b>сотворил</b>», а: «<b>образовал</b>». «<b>Образование</b>» употребляется, когда говорится о благовидности. Так, когда кто-нибудь видит красивое лицо, то говорит: прекрасный образ. Бог ничего не сотворил в теле без красоты, а все создал для красоты и для пользы. Например, глаз имеет две цели — пользу и красоту: он и видит, и красит лицо; украшает внешность, и все видит. Ухо служит на пользу и для красоты, так как оно, представляя как бы вазу, украшает человека. Равным образом, нос имеет необходимое обоняние; но у человека сравнительно с другими животными, он образует как бы разделяющую стенку и дополняет красоту. Это — у одного лишь человека; другие животные носа не имеют, а только простые места ноздревых отверстий. Вот почему Бог и образовал человека. Потому и Давид говорит: «<i>устроивший ухо не слышит ли? Или Создавший глаз не ...видит ли</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Насадивший ухо не услышит ли? и образовавший глаз не увидит ли?</span></span>Пс. 93:9</a>)? Точно также и землю Бог создал для красы и для пользы. Но чтобы не указывать тебе многочисленных красот, скажу только об одной. Бог дал человеку, разумею мужчину, вместе с дру­гими и сосцы. Зачем мужчине сосцы? Для красоты. Пусть женщине нужны сосцы по необходимости природы, для образо­вания молока. Для чего они мужчине? Для благовидности, для красоты. Как в домах одни вещи существуют ради нужды, другие ради красоты, так и Бог одно дал человеку для красоты, другое — для пользы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}