{"xml":"<p ><div>Итак, когда все видимое не имело надлежащего вида, высочайший Художник Бог повелел — и безвидность исчезла, явилась необычайная красота видимого света, прогнала чувственный мрак и осветила все. <br /><b>И сказал Бог</b>, говорит (Писание), <b>да будет свет. И стал свет</b>. Сказал — и совершилось; повелел — мрак исчез, явился свет. Видишь неизреченную силу (Божию)? Но люди, преданные заблуждению, не обращая внимания на ход речи и не слушая слов блаженного Моисея: <i>в начале сотворил Бог небо и землю</i>, и потом: <i>земля же была безвидна и пуста</i>, потому что была покрыта тьмою и водами, — а так угодно было Господу в начале произвести ее, — эти люди говорят, что прежде существовала материя, предшествовала тьма. Может ли быть что хуже такого безумия? <br />Слышишь, что <i>в начале сотворил Бог небо и землю</i> и что из несуществующего (ἐξ ὀυκ ὄντων) произошло существующее и говоришь, что прежде была материя? Кто из разумных может допустить такое безумие? Не человек тот, Кто творит, чтобы Ему нужно было какое-либо готовое вещество для произведения своего искусства, — Бог, Которому повинуется все, творит словом и повелением. Смотри, Он только сказал — и явился свет, и исчезла тьма...<br />Видишь, как это прекрасное разделение и чудное создание, превышающее всякий ум, совершается одним словом и повелением? Видишь, какое показал снисхождение блаженный пророк, или — лучше — человеколюбивый Бог, устами пророка научающий род человеческий тому, чтобы он знал порядок творения, — кто Творец всего и как каждая вещь произошла? Так как род человеческий был тогда еще слаб и не мог понять совершеннейшего (учения), то поэтому Дух Святый, двигавший устами пророка, говорит нам обо всем приспособительно к слабости слушающих. <br />И чтобы увериться тебе, что Он употребил такое снисхождение в этом повествовании действительно по несовершенству нашего ума, смотри на сына громова, как он, когда род человеческий сделал успехи в совершенствовании, уже идет не этим путем, а другим, ведущим слушателей к высшему учению. Сказав:<i> в начале было Слово, и Слово было у Бога, и Слово было Бог</i>, он, присовокупил: <i>был Свет истинный, Который просвещает всякого человека, приходящего в мир</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:1-9</a>). Как здесь этот чувственный свет, произведенный повелением Господа, прогнал видимую тьму, так и духовный свет, прогнал тьму заблуждения и заблуждающих привел к истине.<br /> 3. Примем же с великою благодарностию наставления божественного Писания, и не будем противиться истине и оставаться во мраке, но поспешим к свету и будем творить дела достойные света и дня, как и Павел увещевает, говоря: <i>«яко во дни, благообразно да ходим», </i>и<i> «отложи́м... дела́ те́мная»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12-13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 3</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /> Остается, наконец, показать, откуда произошел огонь. Бог сказал: «<b>да будет свет</b>», и произошел огонь, потому что огонь существует не только здесь, но есть и небесные огненные силы, и небесный огонь сроден с нашим. Но вы спросите: почему же первый потухает, а второй не потухает? Бог сотворил и ангелов духами, и наши души духами, но наши души нахо­дятся в телах, а ангелы вне тел, — и что можно сказать относительно душ и ангелов, то же можно заметить и относи­тельно огня. Огонь небесный не имеет вещества, огонь земной соединен с веществом. Но небесный огонь сроден с земным, как и душа наша сродна с ангелами, почему и эти последние духи, и те духи, как и три отрока говорят: «<i>Благословите, духи и души праведных</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=86\"><span><span class=\"verse-text\"><span class=\"align-super\">86</span> Благословите, духи и души праведных, Господа, пойте и превозносите Его во веки.</span></span>Дан. 3:86</a>), и еще: «<i>творишь Ангелов Своих духами</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий.</span></span>Пс. 103:4</a>). Вот почему ни душа не является без тела, ни огонь нельзя видеть без пакли, или хвороста, или ка­кого другого материала. А что этот (небесный) огонь не совер­шенно иной, показывает само творение. Многие заимствуют часто огонь от солнца и зажигают, а если бы он был совершенно иным, то каким образом получалось бы из него совершенно нечто другое? Следует заметить, что этот невещественный небесный огонь так велик, что явившийся на горе Синае огонь, в котором Бог дал зрелище этого самого невещественного огня, так как явил его без дров, называется великим; так что по сравнению с этим великим огнем земной огонь можно назвать малым. Потому-то и Моисей, желая показать, что земной огонь мал, говорит: «<i>с неба дал Он слышать тебе глас Свой, дабы научить тебя, и на земле показал тебе великий огнь Свой</i>» (<a href=\"/bible-index/bible/?b=50&c=4&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> с неба дал Он слышать тебе глас Свой, дабы научить тебя, и на земле показал тебе великий огнь Свой, и ты слышал слова Его из среды огня;</span></span>Втор. 4:36</a>). Итак, и молния, и звезды, и солнце, и луна, все — огонь; с ними сроден и наш огонь. И Спаситель, желая показать, что молния и звезды сродны между, собою, го­ворит в Евангелии: «<i>Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span></span>Мф. 6:22</a>), и далее прибавляет: «<i>как бы светильник освещал тебя сиянием</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Если же тело твое всё светло и не имеет ни одной темной части, то будет светло всё так, как бы светильник освещал тебя сиянием.</span></span>Лк. 11:36</a>), называя блистанием светильника сияние светильника.<br /> 5. Итак, все произошло, — произошел огонь, произошли бездны, ветер, четыре стихии — земля, огонь, вода, воздух, все, что Моисей пропустил, он мимоходом восполняет в словах: «<i>в шесть дней создал Господь небо и землю, море и все, что в них</i>» (<a href=\"/bible-index/bible/?b=20&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span></span>Исх. 20:11</a>). Подобно тому как, говоря о создании человека, он не назвал всех членов, так точно и говоря о творении, не перечислил всех частей, хотя и все было создано с миром. Если бы, напр., в земле не было огня, то и теперь не получали бы его из камня или из дерева; между тем дерево че­рез трение рождает огонь.<br /> «<b>И сказал Бог: да будет свет</b>». Почему Моисей не сказал: «<i>рече Бог: да будет небо, да будет море</i>», а говорит там: «<i>сотворил</i>», а здесь: «<b>сказал</b>», между тем как у нас слово предшествует делу, — мы наперед говорим, а потом делаем? Чтобы показать, что Бог напе­ред творит, чтобы представить творение совершившимся быстрее всякого слова. Потому-то, когда Бог производить Своим могу­ществом вещество, Моисей говорит: «<i>сотворил</i>»; когда же Бог начинает устроение мира, а началом этого устроения был свет, то вводит соответствующее делу слово. Кроме того, так как первое дело Бога — свет, а последнее дело Бога — человек, то сначала Бог творить свет словом, впоследствии же — че­ловека делом, наполняя свет светом.<br /> 6. Слушай, как и человек есть свет. Свет показывает существующее; свет мира — человек: явившись в мир, он показал свет искусства, свет знания. Свет показал жито, — разум изобрел хлеб; свет показал виноградную лозу, — свет разума показал вино, содержащееся в лозе; свет по­казал шерсть, — свет человека показал одежду; свет пока­зал горы, — свет разума научил высеканию камней. Потому-то и Спаситель называет апостолов светом, говоря: «<i>Вы — свет мира</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Он называет их светом не ради того только, чтобы почтить их, но чтобы показать и надежду воскресения. Подобно тому как свет, угасая вечером, не по­гибает, а только скрывается, и, сокрывшись, является вновь, так и человек погруженный во гроб, как бы на западе, сберегается для востока воскресения. «<b>Да будет свет</b>». Бытопи­сатель сказал, что свет произошел, но как — этого не сказал, да и не знал. Что свет произошел, говорит, я знаю, а как произошел, этого не постигаю. Потому и Спаситель говорил апостолам: «<i>не ваше дело знать времена или сроки, которые Отец положил в Своей власти</i>» (<a href=\"/bible-index/bible/?b=510&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>).<br /> Итак, нам не дано разу­меть времена и лета, и человеческою мыслью нельзя постичь Владыку времен и Творца веков. «<b>И сказал Бог: да будет свет. И стал свет</b>». О, святая и великая сила! О, великое чудо! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), день 1.</span></div><br /> </span></div><br /> 1. Слово Божие возбуждает страстное желание души и дает ей радость как бы некий светильник, чтобы и помыслы про­светить, и грехи очистить, и мысли осветить. Таково слово Божие. Что для железа оселок, то для души слово Божие. Осе­лок оказываете железу пользу не в одном только отношении; во-первых, он служит для очищения с него ржавчины; за­тем, если оно толсто, делает тонким, если тупо, делает острым, если темно, делает блестящим, чистым, светлым, ярким. Так и слово Божие очищает душу от ржавчины гре­ховной, делает ее энергичною, если она ослабела, делает нежною, если огрубела, делает светлою, если она омрачилась, и Слово Божие хочет, чтобы мы сияли согласно с апостольскою заповедью, гласящею: будьте «<i>как светила в мире, содержа слово жизни</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился.</span></span>Флп. 2:15—16</a>). Вот сияние! Оно хочет, чтобы мы были не вялыми, а бодрыми. «<i>Живо</i>, — говорится, — <i>слово Божие и действенно и острее всякого меча обоюдоострого</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Оно хочет, чтобы мы не были грубыми, а утончали ум помыслами, потому что, когда ум огрубевает, он чужд бывает слову Божию, а когда утончается, приложит закону Божию. По­тому-то Писание и говорит об огрубевших: «<i>И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). Пусть же слово Божие просветит и наш ум, и особенно в этот предлежащий святой пост, когда изнуря­ются тела и бодрствуют помыслы. <br /> Поистине пост — питатель всякой святости и мать благочестия. Требуется, чтобы мы не только постились, но постились благочестно. Многие постятся и ради занятий общественными делами, но это не зачисляется им в пост. Оценивается намерение, а не необходимость увенчи­вается. С таким-то святым настроением блаженный Моисей поучался на горе закону и изучал творение. Вчерашний день мы сказали, что Бог, намереваясь дать чрез Моисея закон, сначала показал, что Он — Творец, а затем уже, что — Законо­датель. Как могли иудеи поверить, что Бог сотворил небо и землю и все, что в них, если бы Бог наперед не сотворил чудес в Египте, показывавших, что Он — Творец вселенной? Мы научаем, чтобы убедить, Бог убеждает, чтобы научить. Так как Моисей должен был изложить учение, что Бог со­творил небо и землю, море и все, что в них, то, если бы он не сотворил предварительно в Египте чудес, и не по­казал, что Бог есть Творец всякого создания, то народ не поверил бы, что Он сотворил небо и землю. Сначала Моисей простер руки к небу, и низвел град и огонь, и народ по­знал чрез верного раба, что эта смертная десница, будучи движима словом Божиим, потрясла небо и смутила создание, и что тем более десница повелевшего Бога утвердила небо и основала землю, так как никто не движет творения, которого сам не создал. Итак, нужно было показать, что Бог сотво­рил землю, — простер Моисей руку на землю, и вышли мошки. Нужно было, опять, показать, что Бог сотворил огонь, — взял Моисей пепла из печи и рассыпал, и покрыл тела египтян нарывами, палящими подобно огню. Нужно было показать, что Бог сотворил воду, — превратилась вода в кровь. Нужно было показать, что Бог сотворил море, — окаменело и прошел народ. Итак, сначала он показал делами, что Бог — Вла­дыка, а потом уже научил словом, что Он Творец.<br /> 2. Так и в Евангелии Спаситель начал учить не раньше, чем совершил чудеса. Первое чудо совершил Он, претворив воду в вино, и раньше этого чуда не выступает в качестве учителя, так как нужно было, чтобы дело предшествовало, а слово последовало. Поэтому и дееписатель говорит: «<i>первую книгу написал я к тебе, Феофил, о всем, что Иисус делал и чему учил от начала</i>» (<a href=\"/bible-index/bible/?b=510&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Первую книгу написал я <i>к тебе</i>, Феофил, о всем, что Иисус делал и чему учил от начала</span></span>Деян. 1:1</a>). Как мог научить Спаситель, что Он Творец мира? Если бы он не просветил очи слепому, то Ему не поверили бы, когда Он говорил: «<i>Я свет миру</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Доколе Я в мире, Я свет миру.</span></span>Ин. 9:5</a>). Если бы Он не воздвиг Лазаря, слушатели не по­верили бы, когда Он говорил: «<i>Я есмь воскресение и жизнь</i>» (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>). Если бы Он, плюнув на землю, не сотворил брение и не помазал слепого (<a href=\"/bible-index/bible/?b=500&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,</span></span>Ин. 9:6</a>), то не поверили бы, что Он есть Тот, кто взял персть от земли и создал Адама (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Если бы Он не ходил по морю (<a href=\"/bible-index/bible/?b=470&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В четвертую же стражу ночи пошел к ним Иисус, идя по морю.</span></span>Мф. 14:25</a>), то не явил бы Себя Владыкою моря. Если бы Он не запретил ветру (<a href=\"/bible-index/bible/?b=470&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорит им: что вы <i>так</i> боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.</span></span>Мф. 8:26</a>, <a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>, <a href=\"/bible-index/bible/?b=490&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина.</span></span>Лк. 8:24</a>), не показал бы Себя Влады­кою ветров. Вот почему, являя Себя человеком, Он чрез чудеса давал познавать и прославлять Себя как Бога. Спаси­тель привел в изумление учеников, и они говорили: «<i>кто же Сей, что и ветер и море повинуются Ему?</i>» (<a href=\"/bible-index/bible/?b=480&c=4&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему?</span></span>Мк. 4:41</a>). Он предварительно по­казал, что Ему повинуются стихии, а потом уже изъяснил словом, что все произошло через Него. Если бы Он не по­казал наперед, что Ему повинуются твари, то не заслуживал бы веры Евангелист Иоанн, когда говорит: «<i>Все чрез Него начало быть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Как могли бы оказаться достойными веры апостолы, говорившие простым языком, когда проповедовали о Боге Слове, Творце, Спасителе, всемудром Учителе? Но язык апо­столов творил чудеса, устами апостолов воскрешался мертвый, ходил хромой. А что вера следует за чудесами, об этом свидетельствует Писание, говоря: «<i>Руками же Апостолов совершались в народе многие знамения и чудеса, ...и все изумлялись и дивились, ...верующих же более и более присоединялось к Господу, множество мужчин и женщин</i>» (<a href=\"/bible-index/bible/?b=510&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Руками же Апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом.</span></span>Деян. 5:12</a>, 14, <a href=\"/bible-index/bible/?b=510&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span></span>Деян. 2:7</a>). Наперед сияли чудеса, а за ними следовало учение. Так и во времена закона предшествовали чудеса, совершенные в Египте, которые доказывали, что Бог — Творец. Бог же, будучи благ, не восхотел прославлять только Себя одного, но разделил славу с Моисеем. Когда Бог явил Себя чрез дела Свои, явился и Моисей с дарованною ему славою. Когда он сошел (с горы) с законом, то чтобы не смотрели на него, как на простого человека, Бог испол­няет лице его славою (<a href=\"/bible-index/bible/?b=20&c=34&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что <i>Бог</i> говорил с ним.</span></span>Исх. 34:29</a>), желая восполнить избытком благодати немощь природы, потому что видевшие уразумевали, что просла­вленное лицо не чуждо для Бога. Так и Спаситель исполнил сиянием лицо первомученика Стефана. Для чего именно Он сделал лицо Стефана сияющим? Так как его собирались по­бить камнями как богохульника за слова: «<i>вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога</i>» (<a href=\"/bible-index/bible/?b=510&c=7&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> и сказал: вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога.</span></span>Деян. 7:56</a>), то Бог на­перед увенчал его лицо ангельским образом (<a href=\"/bible-index/bible/?b=510&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И все, сидящие в синедрионе, смотря на него, видели лице его, как лице Ангела.</span></span>Деян. 6:15</a>), чтобы убедить неблагодарных, что побиваемый не был бы прославлен, если бы был богохульником. <br /> Итак, вчера мы сказали, что в пер­вый день Бог сотворил мир из несущего. И что удивительно, дела показывают не только творения Божии, но обличают и нечестие еретиков. В самом деле, так как последние во­прошают о Сущем, как Он рожден, то спрошу я, как про­изошло то, что не существовало? Если не существовавшего не было, то пусть скажут, как произошло, если его не было? То, что не существует, по рассуждению человеческому, не происхо­дит; но не так по силе Божией. Порою еретик говорит: сказал Бог, и произошло. Но в данном случае ты указываешь вещь, а не способ ее происхождения. «<b>И сказал Бог: да будет свет</b>», произошло то, что раньше не существовало. Слово превратилось в дело, как будто сам произнесенный звук стал светом. Следовательно (свет) не из несуществующего, а из суще­ствующего. Кто в самом деле дерзнет сказать, что Слово не существует? Поэтому Бог ничего не сотворил из несуще­ствующего; а все из Себя. Оказывается, таким образом, что творения единосущны с Богом, и то, чего еретики не допу­скают в отношении к Сыну, они усвояют тварям. Но опять, встретив возражение, они говорят: воля Божия произвела не­существовавшее; воля творит то, что не существовало, природа же не производит того, что существует. Удивительно! Объясню на примере. Предположи источник и скалу. Что легче: источ­нику родить воду, или скале? Если рождает источник, он производит из того, что имеет, скала же — из того, чего не имеет. Итак, несуществовавшее родила скала из того, чего не имела, а источник не родил источника, который имел в себе? Как же произошло то, чего не существовало? Самостоя­тельно? Или несуществующее есть одно имя? Когда я говорю: «<i>из несущего</i>», не подумай, что несуществующее есть что-либо. Итак, ты не умеешь сказать, как произошло сущее из не­сущего, а смеешь любопытствовать и рассуждать, как рожден Сущий от Сущего? Все твари произошли и от начала не су­ществовали; Единородное Слово и Творец мира не произошел от начала, а был; тех не было, и произошли; этот был в начале, не произошел, а они произошли в начале, так как их не было.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 2. § 3</span></div><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}