{"xml":"<p ><div><b>И отделил Бог свет от тьмы</b>. Что значит: отделил? — Каждому назначил свое место и определил соответственное время. <br /><i>И нарече, </i>– говорит (Писание),<i> – Бог свет `день`, а тьму нарече `нощь`».</i> Но мы едва не опустили нечто; нужно обратиться назад. После слов: «<i>Да будет свет, и бысть свет»</i>, прибавлено: <br /> <b>И увидел Бог свет, что он хорош</b>. Смотри, возлюбленный, какое и здесь снисхождение речи. Неужели до появления света Бог не знал, что он добро, а только уже после его появления воззрение на него показало Создателю красоту сотворенного? Какой умный человек может сказать это? Если и человек, занимающийся каким–нибудь искусством, прежде чем окончить свое произведение, прежде, чем обработает его, знает употребление, для коего полезно это произведение, то тем более Создатель вселенной, приведший словом все из небытия в бытие, знал, еще прежде сотворения света, что он добро. Для чего же (Моисей) употребил такое выражение? Снисходя к обычаю человеческому, блаженный пророк говорит так, как люди, делая что–либо с великою тщательностью и окончив труды свои, уже по испытании произносят похвалу своим произведениям; таким же образом и божественное Писание, снисходя здесь к слабости слуха вашего, говорит: и увидел Бог свет, что он хорош…<br />Каждому назначил свое место, каждому с самого начала поставил пределы, которые они должны навсегда соблюдать ненарушимо. И всякий здравомыслящий может видеть, как с того времени доныне ни свет не преступил своих пределов, ни тьма не вышла из своего места и не произвела какого–либо смешения и нестроения. Уже и это одно достаточно для не желающих оставаться неразумными<a href=\"#565256_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, чтобы придти к повиновению и послушанию словам божественного Писания, – пусть они подражают хотя порядку стихий, неуклонно соблюдающих свое течение, и не преступают своих пределов, но знают собственную природу.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565256_1\" class=\"note-item\" href=\"#565256_1\">1</a> По принятому в Патрологии Миня тексту читается: «τοῖς ἀγνωμονεῖν βο:λομένοις» ­­ «желающим оставаться неразумными»; вместо этого другие справедливо читают: «τοῖς μὴ ἀγνωμονεῖν βο:λομένοις» ­­ «не желающим оставаться неразумными», потому что неразумные или упорные не убеждаются доказательствами.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}