{"xml":"<p ><div>«<b>И создал</b>», говорит, «<b>Бог твердь и отделил воду, которая под твердью, от воды, которая над твердью</b>». По сотворении, говорит, тверди, Бог повелел одним водам находиться под твердью, а другим над поверхностью тверди. Но, спросит кто–либо, что же такое твердь? Отвердевшая вода, или сгустившийся воздух, или какое–нибудь другое вещество? Никто из благоразумных прямо решать это не станет. Надобно с великой благодарностью принимать слова (Писания) и, не выступая за пределы нашей природы, не испытывать того, что выше нас, а только знать и держать у себя (в уме), что по повелению Господа произошла твердь, которая разделяет воды, и одну часть их содержит под собой, а другую выше лежащую может носить на своей поверхности.<br /> Как же, скажешь, некоторые утверждают, что создано много небес? Они учат так не из божественного Писания, но по собственным соображениям. Блаженный Моисей ничему больше этого не учит нас. Сказав: «<i>в начале сотворил Бог небо и землю</i>», потом, показав причину, по которой земля была невидима, т. е. что покрыта была тьмой и бездной вод, (Моисей) после сотворения света, соблюдая известный порядок и последовательность, говорит: «<i>и сказал Бог, да будет твердь</i>». Далее, объяснив с точностью назначение этой тверди и сказав: «<i>да отделяет она воду от воды</i>», эту самую твердь, производящую разделение между водами, он назвал небом. Кто же, после такого объяснения, может согласиться с теми, которые говорят решительно от своего ума, и осмеливаются, вопреки божественному Писанию, утверждать, будто много небес? Но вот, скажут, блаженный Давид, воссылая хвалу Богу, сказал: «<i>хвалите Его небеса небес</i>» (<a href=\"/bible/?b=230&c=148&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Хвалите Его, небеса небес и воды, которые превыше небес.</span></span>Пс. 148:4</a>). Не смущайся, возлюбленный, и не подумай, будто святое Писание в чем–нибудь противоречит себе; но познай истину сказанного и, тщательно сохраняя учение его, загради слух от говорящих противное ему.<br /><br />4. А что я хочу сказать, то выслушайте с полным вниманием, чтобы вас не приводили тотчас в колебание те, которые любят говорить, что только им вздумается. Все божественные книги Ветхого Завета вначале написаны были на еврейском языке; в этом, конечно, все согласятся с нами. Не за много лет до рождества Христова, царь Птолемей, весьма ревностно старавшийся собирать книги, и собравший много других разного рода книг, счел нужным приобрести и эти (священные) книги. Итак, пригласив к себе некоторых из иерусалимских иудеев, приказал им перевести (эти книги) на греческий язык, что и было ими исполнено. Это было делом домостроительства Божия, чтобы т. е. этими книгами воспользовались не только знавшие еврейский язык, но и все обитатели вселенной. Особенно чудно и удивительно то, что такое усердие показал не кто–нибудь из последователей иудейской религии, но человек, преданный идолопоклонству и враждебный (истинному) богопочтению. Таковы все дела нашего Владыки: Он всегда через противников распространяет повеления истины. Об этом я рассказал вашей любви не без цели, но чтобы вы знали, что (книги Ветхого Завета) написаны не на нашем языке, а на еврейском. Хорошо знакомые с этим языком говорят, что слово «<i>небо</i>» у евреев употребляется во множественном числе; согласно с этим показывают и знающие сирский язык. Никто, говорят, на их языке не скажет: «<i>небо</i>», но — «<i>небеса</i>». Вот почему и блаженный Давид сказал так: «<i>небеса небес</i>», не потому, будто много небес, — этого не преподал нам блаженный Моисей, — а потому, что в еврейском языке часто имя одного предмета употребляется во множественном числе. Иначе, если бы было много небес, Дух Святый не преминул бы сообщить нам устами того же блаженного пророка и о сотворении других небес. Прошу вас твердо помнить это, чтобы быть вам в состоянии заграждать уста желающим вводить учение, противное Церкви, и чтобы верно знать смысл слов божественного Писания. Для того вы часто и собираетесь сюда, и мы постоянно преподаем вам учение, чтобы вы были «<i>готовы всякому, требующему у вас отчета дать ответ</i>» (<a href=\"/bible/?b=670&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Господа Бога святите в сердцах ваших; <i>будьте</i> всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.</span></span>1 Пет. 3:15</a>). Но, если угодно, обратимся к дальнейшему. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}