{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=220&c=38&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:</span></span>Иов. 38:3</a>.<br />***<br />Что же далее Бог? Не позволяет ему уклониться от суда, но гово­рит: <b>«препояшь, как муж, чресла твои».</b> Стань, гово­рит, как муж. Не думай, что для того именно поразил Я тебя (изображением) моего могущества, чтобы избежать правды, а не для того, чтобы исправить твое неведение. Я не уклоняюсь от суда: суди меня по справедливости и требуй ответа о слу­чившемся. Ты был осужден, чтобы быть увенчанным, ты был осужден, чтобы сделаться предметом удивления для всей поднебесной. До страданий ты был известен только в одном уголке, а после страданий о тебе будет знать весь свет. На­воз, в котором ты сидел, сделается славнее всякого цар­ского венца. Венценосцы будут желать увидеть тебя, твои труды и подвиги. Твою навозную кучу Я сделал раем, Я воз­делал ее для благочестия, насадил на ней небесные деревья. Ты получил небесные награды, получи же и земное, получи все вдвойне. Отсюда научись, всякий из христиан, своему упо­ванию, познай преимущества своего обетования. Иову обещает Господь вдвойне, и дает вдвойне; а Спаситель своим учени­кам говорит: <i>«всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=39&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=40&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}