{"xml":"<p ><div>Звук трубы возбуждает в воинах воинский дух и ободряет их к сражению с неприятелем, а приближение бури побуждает моряков оставить гавань и вывести корабль в открытое море. Подобным образом нас собрала на это духовное празднество торжественная песнь песнопевца Давида, прозвучавшая нам сегодня из его книги. Что же говорит он? «<b>Приидите, возрадуемся Господу, воскликнем Богу, Спасителю нашему.</b><i> Предстанем пред лицем Его во исповедании и во псалмах воскликнем Ему</i>». Вот что говорит Давид; вот добрый призыв; вот духовная пища. «<b>Приидите, возрадуемся Господу, воскликнем Богу, Спасителю нашему. Предстанем пред лицем Его во исповедании</b>». О, человеколюбие Владыки! О, увещание пророческое, зовущее нас к покаянию! Здесь ты видишь великое человеколюбие Владыки, слышишь отрадную проповедь пророка: она всех нас обращает к покаянию, призывает к благочестию и спасению. «<b>Приидите, возрадуемся Господу</b>». Господь повелевает, пророк призывает, и мы должны повиноваться. Конечно, он призывает нас не к тленному пиршеству, доставляющему удовольствие нашему чреву. Вот как зовет нас его сладкогласная лира: «<b>приидите, возрадуемся Господу</b>». Итак, все мы, соединившись узами любви к нему и приняв иго послушания, припадем ко Владыке, очистившись от содеянных нами за день прегрешений. Только в настоящей жизни возможно покаяние, а на долю будущей остаются угрозы и суд. Послушай, что говорит об этом сам пророк: «<i>в аду кто исповедает Тебя?»</i> (<a href=\"/bible/?b=230&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>). Итак, пусть ничто не удерживаете нас, но от всего сердца будем умолять Бога. Он с готовностью слушает моления просящих Его; только ты не ленись просить Его. Бог всегда готов слушать тебя. Тебе не нужно ни делать далеких путешествий, ни переплывать моря. Послушай, что Он говорит: «<i>Царствие Божие внутрь вас есть</i>» (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). От тебя не требуется никаких трат или издержек, — только обратись к Нему с плачем и тотчас преклонишь Его на милость к тебе. Обратился некогда Езекия к стене [говоря: «<i>о, Господи! вспомни, что я ходил пред лицем Твоим верно и с преданным Тебе сердцем, и делал угодное в очах Твоих. И заплакал Езекия сильно</i>» (<a href=\"/bible/?b=120&c=20&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"О, Господи! вспомни, что я ходил пред лицем Твоим верно и с преданным <i>Тебе</i> сердцем, и делал угодное в очах Твоих\". И заплакал Езекия сильно.</span></span>4 Цар. 20:3</a>), и Господь продолжил его жизнь], не к каменной, конечно, обратился он стене, но к стене, созидаемой учением апостолов и пророков. Разумею ту стену, о которой Павел похваляясь говорил: «<i>мудрый строитель, положил основание</i>» (<a href=\"/bible/?b=530&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на <i>нем</i>; но каждый смотри, как строит.</span></span>1 Кор. 3:10</a>), — ту стену, в которую вложен краеугольный Камень. Разумею Христа, [о Котором Писание говорит: «<i>камень, которым пренебрегли строители, он стал во главу угла</i>» (<a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>), — разумею стену, построенную из святых камней, о которой говорит Писание], что (в ней) «<i>подобно камням в венце</i>» (<a href=\"/bible/?b=450&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>), — разумею ту стену, из которой создан храм Божий. Что ты делаешь, Езекия? Зачем обратился ты к стене? [Краеугольный Камень, говорит, я ищу, — Краеугольный Камень, который есть Христос] Его я ищу — Подателя жизни и Избавителя от смерти; Его ищу и к Нему прибегаю. Обратившись и вместе с тем покаявшись, он приобрел себе жизнь и отклонил приговор, произнесенный о нем Богом, и Бог прибавил ему пятнадцать лет жизни. И когда со всех сторон был окружен и осажден врагами город, явился ангел, поборающий по нем, и поразил бесчисленные полчища ассириян. Такова сила покаяния! «<i>Пошел Ангел Господень</i>», говорится, «<i>и поразил в стане Ассирийском сто восемьдесят пять тысяч</i>» (<a href=\"/bible/?b=120&c=19&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>). А самого вождя их Сеннахирима отпустил Бог живым не по чему другому, я думаю, как только чрез то, призывая его к покаянию. Известно именно, что когда Бог увидел, что он не убедился этим и не обратился, но остается твердым и непримиримым в своей злобе, тогда руками двух его сыновей Бог предал его смерти. Когда он думал, что уже избежал насланной Богом пагубной смерти, возвратился на родину и готов был наслаждаться благами мира в безопасности, тогда два сына его, Адрамелех и Сарасар, убивают его и убегают в горы Араратские. Видишь, возлюбленный, что принесло Езекии его исповедание, и какое зло причинила Сеннахириму его косность во грехе? Хочешь, я укажу тебе и другой путь покаяния и дверь исповедания? Подражай покаянию язычников: я разумею именно ниневитян. Они, не слышав ни евангельских слов, ни проповеди пророков, ни благовестия о царстве небесном, оказали, однако послушание пророку и — смотри — как припадают к Богу, как умилостивляют Его, как гнев Его прелагают на милость к себе, и как они отклонили приговор Божий, как смягчили Его гнев и расположили Его к человеколюбию, как свой город, стоявший на краю гибели, оградили надежнее всякой стены и сделали его крепче адаманта. Богу угодны были не царский венец и держава, но пепел с власяницей; не блеск багряницы, но рубище; не златокованный трон, украшенный камнями, но исповедание (грехов). О, сила рубища, превосходящая и побеждающая царскую багряницу! О, могущество пепла, сильнейшее царского венца и престола! Ведь именно в то самое время, когда царь был в венце и сидел на троне в багрянице и с державою, т. е. царским жезлом, в руках, а кругом него стояло войско и толпилась свита, — в это именно время, может быть, вошел к нему пророк, обнаженный, ноги в пыли, лицо в поту, и произнес свои слова: «<i>еще сорок дней и Ниневия будет разрушена</i>» <a href=\"/bible/?b=390&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>). Что ты делаешь, о, пророк? Если действительно Дух Божий в тебе, то почему не знаешь ты воли Божией, что не погубить желая, но призвать к покаянию, Он изрек этот приговор? Ничего больше, говорит, не сказал мне Бог кроме того, что «<i>еще сорок дней и Ниневия будет разрушена</i>». Что делаешь, о, Иона? Почему не прибавляешь к этому никакого наставления. В самом деле, что сказано было Богом Исаии для передачи Израилю? Ничего другого, кроме одних этих слов. Каких слов? «<i>Пойди и скажи этому народу: слухом услышите — и не уразумеете, и очами смотреть будете — и не увидите</i>» (<a href=\"/bible/?b=290&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:9</a>). А между тем, видишь, какими различными наставлениями и поучениями он вразумляет их, какие убеждения и увещания и обличения предлагает им? Вот, например, как он обличает: «<i>вол знает владетеля своего, и осел — ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет</i>» (<a href=\"/bible/?b=290&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>). Вот его обличение. Послушай и его увещание: «<i>омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло</i>» (<a href=\"/bible/?b=290&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:16</a>); или опять: «<i>если захотите и послушаетесь, то будете вкушать блага земли</i>» (<a href=\"/bible/?b=290&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span></span>Ис. 1:19</a>). И еще многое другое говорит им Исаия и удостоверяет это, написав целую книгу. Не остановился и на этом, но приводит даже свидетелей в начале своей проповеди: «<i>Слушайте, небеса, и внимай, земля, потому что Господь говорит</i>». Что «<i>говорит</i>»? Скажи громко, Исаия. «<i>Я воспитал и возвысил сыновей, а они возмутились против Меня</i>» (<a href=\"/bible/?b=290&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). А ты, Иона, не сделал ничего подобного, но возвестил гибель, говоря: «<i>еще сорок дней и Ниневия будет разрушена</i>». Ты ничего не сказал им о Боге, не сказал: «<i>потому что Господь говорит</i>», подобно Исаии, а произносишь жестокий и бесчеловечный приговор. Впрочем, ниневитяне, хотя и не были наставлены в учении, не слышали проповеди пророков, не получили обещания евангельской благодати, (не имели) ни любви к царству небесному, ни страха наказаний, но отличались скотским характером и жестокими и бесчеловечными нравами, — несмотря на все это, услышавши произнесенный над ними приговор, они тотчас обращаются к покаянию, исповедуясь в совершенных ими грехах, и это — даже не зная, получат ли прощение. В самом деле, что они говорили? «<i>Кто знает, может быть, еще Бог умилосердится и отвратит от нас пылающий гнев Свой, и мы не погибнем</i>» <a href=\"/bible/?b=390&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто знает, может быть, еще Бог умилосердится и отвратит от нас пылающий гнев Свой, и мы не погибнем\".</span></span>Ион. 3:9</a>). Они не могли воспользоваться примером других, которые покаялись бы и были спасены, у них не было других ниневитян, и поэтому они еще сомневаются в своем спасении, но все–таки каются. И тотчас царь, сбросив с себя венец и багряницу, облачается в рубище и посыпает себя пеплом, и за ним весь город — от малого даже до великого, и не только люди, но и скоты, и быки, и овцы. Что делаешь, о, царь? Ведь согрешили люди, — зачем же ты и скотов заставляешь поститься? Зачем и на них возлагаешь вретища и пепел? Мы, отвечает он, отягчены многими грехами и недостойны умолить Бога. С каким лицом предстанем мы пред ним, и будем просить Его? Поэтому мы и заставили умолять за нас неповинных в грехах. Может быть, кто–нибудь наблюдал подобное и между людьми? Если кто нанесет оскорбление кому–нибудь из высокопоставленных лиц, то за него просят не принимавшие участия в оскорблении, чтобы ему был прощен его грех. Так и мы поступаем. Мы непростительно согрешили, мы недостойны просить за самих себе и умилостивить Бога; поэтому мы и заставили скотов, быков и овец, припадать к Богу и умолять Его. О, сила покаяния! О, могущество исповедания (грехов)! Покаяние оградило город, смягчивши приговор Божий. Но пророк еще не верит в спасение ниневитян; выйдя за город, он сидел в ожидании, что будет с городом: приговор или покаяние возьмет верх? То и другое как бы лежало в чашке или на коромысле весов: с одной стороны — осуждение, с другой — покаяние. И покаяние, победив смерть, спасло город. Тогда, — мне приходится сокращать речь, — опечалился Иона, что он должен оказаться лжецом. И как тогда поступил с ним всемудрый Бог? Он приказывает солнцу бросать на его голову палящие лучи до такой степени, что солнечный зной сделался для него нестерпимым. Когда же он от зноя страдал и приходил в отчаяние, ночью Бог повелел вырасти к утру тыкве и осенять тенью голову Ионы. По этому случаю я с удовольствием предложил бы иудею вопрос в таком роде: скажи мне, о, иудей, спрашивающий: как без мужа родила Дева, и как родившая осталась девой? — ответь сначала ты мне: как земля в одно утро произрастила из себя тыкву, и как в одно мгновение развернулись листья тыквы и уже давали тень пророку? Тогда и я скажу тебе, как Дева родила и после рождения пребыла девой? Впрочем, не будем бросать святыни псам. Пусть извергнутся из нашего счета неверные иудеи! Итак, когда тыква давала тень Ионе, «<i>устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло</i>» <a href=\"/bible/?b=390&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло.</span></span>Ион. 4:7</a>). Смотри, иудей, и обуздай свое неверие, если Бог совершит что и гораздо более важное. В одну ночь выросла, и в одну ночь погибла (тыква). Когда тыква засохла, Иона был недоволен, огорчался, приходил в уныние, от печали о тыкве, и говорил: «<i>лучше мне умереть, нежели жить</i>» <a href=\"/bible/?b=390&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить.</span></span>Ион. 4:8</a>). Обратившись к нему, премудрый Бог утешает его, говоря: «<i>неужели так сильно огорчился ты за растение?»</i> А Иона сказал: «<i>очень огорчился, даже до смерти</i>» <a href=\"/bible/?b=390&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти.</span></span>Ион. 4:9</a>). На это Бог говорит ему: «<i>ты сожалеешь о растении, над которым ты не трудился и которого не растил, которое в одну ночь выросло и в одну же ночь и пропало: Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих</i>» — при множестве жителей — «<i>отличить правой руки от левой, и множество скота?»</i> <a href=\"/bible/?b=390&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда сказал Господь: ты сожалеешь о растении, над которым ты не трудился и которого не растил, которое в одну ночь выросло и в одну же ночь и пропало:</span></span>Ион. 4:10</a>, 11). Вот что говорит Он: Я человеколюбив и не желаю погибели дела рук Моих, которое Я создал с любовью. Именно поэтому Я угрожал разрушением и смертью — не с целью убить, но с целью обратить к покаянию. В течение стольких лет Я ожидал их обращения, и теперь, когда они только что обратились, Я должен презреть их? Это не свойственно Мне, Иона. Как человек ты желаешь осуждать, а Я как Бог хочу оказать человеколюбие. Слава Тебе, Господи, слава Тебе! Какое богатство у Тебя человеколюбия и жалости! Только что находившиеся под смертным приговором теперь являются учителями вселенной, — потому что их пример служит руководством для всех, и, вооружившись их покаянием, мы не потерпим крушения. Итак, не будем откладывать день за днем. «<i>Не хвались завтрашним днем, потому что не знаешь, что родит тот день</i>» (<a href=\"/bible/?b=240&c=27&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хвались завтрашним днем, потому что не знаешь, что родит тот день.</span></span>Притч. 27:1</a>). «<i>День Господень так придет, как тать ночью</i>» (<a href=\"/bible/?b=590&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью.</span></span>1 Фес. 5:2</a>).<br />Итак, «<b>приидите, возрадуемся Господу, воскликнем Богу, Спасителю нашему.</b>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: «<i>приидите, возрадуемся Господу</i>». Считается неосновательно приписанной свт. Иоанну (Savile, Montfaucon) или лишь частично ему принадлежащей (Fabricius-Harles).<br />PG 55, 615-620</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=92&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=94&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}