{"xml":"<p ><div>Неизвестен конец нашей жизни, не указан нам срок его, не назначено время ему. Но как только повелит Давший дыхание всем, тотчас душа наша отлетит от тела и оставит его безжизненным. Поэтому, зная неизвестность конца, все мы будем ожидать Жениха, и когда Он постучится в дверь, выйдем к Нему с возженными светильниками, имея с собой и елей, чтобы, как только раздастся кличь, что «<b>Жених грядет</b>», вам выйти к Нему на встречу: и да не окажемся мы тогда вместе с пятью неразумными девами вне брачного чертога! Не будем же, возлюбленные, предаваться сну, но будем всегда иметь елей в светильниках наших, потому что нельзя будет уже в тот час пойти и купить елей у торговцев: здесь он покупается, а там только тратится. А кто же эти торговцы, как не бедные? Подай хлеб, и ты получаешь [царство небесное; подай хлеб, и ты получаешь] то, «<i>не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). «<i>Приидите, возрадуемся Господу, воскликнем Богу, Спасителю нашему.</i> <b>Предстанем пред лицем Его во исповедании</b>», потому что «<i>ночь прошла, а день</i>» неизвестной жизни «<i>приблизился</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>). (Да даст же Бог) всем нам, содеявшимся светом от света, ходить во свете славы Христа Спасителя нашего, в самом Господе нашем, Которому слава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: «<i>приидите, возрадуемся Господу</i>». Считается неосновательно приписанной свт. Иоанну (Savile, Montfaucon) или лишь частично ему принадлежащей (Fabricius-Harles).<br />PG 55, 615-620</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=94&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=94&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}