{"xml":"<p ><div><i>Вот лестница</i> и проч. В сем Божественном явлении должно прежде познать Явившегося, дабы потом уразуметь образ явления.<br /><br />Некоторые толкователи (Grot. Calm. Ιο; Cler.) думают, что один из Ангелов высшего чина представлял здесь лицо Господа между прочими Ангелами, но священное повествование нимало не благоприятствует сей догадке; ибо в нем Господь совершенно отделяется от Ангелов.<br /><br />Иисус Христос, беседуя с истинным израильтянином Нафанаилом и обещая ему непрерывное Божественное видение, подобное Иаковлеву сновидению, ощутительно поставляет Себя самого началом и того, и другого: отныне будете видеть небо отверстым и Ангелов Божиих, восходящих и нисходящих к (επι*) Сыну Человеческому (<a href=\"/bible-index/bible/?b=500&c=1&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>).<br /><br />Но если явившийся Иакову был Сын Божий, Который есть вкупе и Сын человеческий, весь образ явления должен представлять какое‑либо Ему принадлежащее свойство или действие. Итак, лестница, стоящая на земле и касающаяся небес, может означать Его воплощение или Божественное человечество, посредством которого земля соединяется с небом, тварь с Творцом, человек с Богом; и которая после отпадения Адамова от первобытного соединения с Богом есть единый возвратный, <i>новый и живый путь к Престолу Благодати</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> который Он вновь открыл нам через завесу, то есть плоть Свою,</span></span>Евр. 10:20</a>, <a href=\"/bible-index/bible/?b=650&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.</span></span>Евр. 4:16</a>). Восхождение и нисхождение Ангелов по лестнице образует или собственно действие Ангелов, посылаемых <i>в служение для тех, которые должны наследовать спасение</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>), восходящих к Господу для приятия от Него повелений и нисходящих на землю для исполнения их; или, по всеобщему понятию лестницы, всеобщую постепенность тварей, которые в Сыне Божием, яко своем начале, от Которого все (<a href=\"/bible-index/bible/?b=650&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span></span>Евр. 2:10</a>), обретая и свой конец, для Которого все нисходят в любви Его, дабы простирать ее благотворные влияния от высших на низшие степени, и восходят в своем совершенствовании; или, наконец, по отношению к тайне воплощения, служение сей тайне всех богоносных патриархов, из которых некоторые, как, например, Сиф, Ной, Авраам, Исаак, во время открытия сей тайны Иакову, уже возвратились или возвращались с земного поприща к Богу, а некоторые, как Иуда, Давид, Соломон, как бы еще нисходили от Бога и готовились явиться на земле, предшествуя Сыну человеческому, который, по предопределению, с небесной высоты Своей, также долженствовал по степеням их рождений снити к собственому земному рождению.<br /><br />Таким образом, видение лестницы прежде слов откровения внушало уже Иакову, что он, будучи в опасном отлучении от общества человеческого, вступает между тем в спасительное общение с вышними силами и обретается под непосредственным охранением Господа Богочеловека, Коего тайне сохранением и продолжением обетований послужить должен. То же излагается потом и словами откровения.<br /><br />*Что предлог επι имеет сие, приличнейшее в сем месте значение, на сие есть примеры. <a href=\"/bible-index/bible/?b=480&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда Иисус опять переправился в лодке на другой берег, собралось к Нему множество народа. Он был у моря.</span></span>Мк. 5:21</a>, <a href=\"/bible-index/bible/?b=490&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И поднялось все множество их, и повели Его к Пилату,</span></span>Лк. 23:1</a>, <a href=\"/bible-index/bible/?b=500&c=19&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,</span></span>Ин. 19:33</a>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=28&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=28&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}