{"xml":"Ап. делает здесь краткую сводку раскрытых выше мыслей о сравнительном значении дара пророчества и дара языков.<p/>Примечание о даре языков. ХІV-я глава дает более данных к определению того, что такое был дар языков. Во-первых, Ап. говорит, что говорящего языками <i>никто не понимает</i> (<a href='B:530 14:2'>1Кор 14:2</a>) - ни его единоплеменники, ни люди другого племени, понимающие только свой язык. Во-вторых, говорящий находится в состоянии такого восторга, (<i>ст.</i> 2 - <i>духом</i>) что и сам не может передать осмысленно потом, что волновало его душу (<i>тайны говорит</i> - там же). В-третьих, у говорящего языками не было <i>откровения</i> (<i>ср.</i> <a href='B:530 14:6'>1Кор 14:6</a>), т. е. он не вникал в существо того, что производилось в нем действием Духа. В-четвертых, глоссолалия людей неверующих не только не обращает к вере во Христа, а напротив дает им повод насмехаться над христианами и оправдывать свое неверие указанием на беспорядочность христианских богослужебных собраний (<a href='B:530 14:22-23'>1Кор 14:22-23</a>; <i>ср.</i> <a href='B:510 2:13'>Деян 2:13</a>: <i>они</i> - т. е. говорившие языками в день 50-цы - <i>напились сладкого вина!</i> говорили слушавшие говоривших языками). Бог таким образом совершает свой суд над неверующими, давая им видеть то, что может еще более утвердить их в неверии (<i>ср.</i> <a href='B:530 1:18'>1Кор 1:18</a> и сл.; <a href='B:540 2:15'>2Кор 2:15</a> и сл.). Ясно, что глоссолалия производить такое действие на неверующих, которое не может быть желательным и для самой Церкви. Наконец, глоссолалия <i>сравнивается</i> (<a href='B:530 14:10'>1Кор 14:10</a> и сл.) с употреблением чуждых языков.<p/>Из всего этого (<i>ср.</i> еще <a href='B:530 13:1'>1Кор 13:1</a> - где идет речь о <i>громком</i> говоре глоссолала, который сравнивается потому с звучанием меди) можно сделать такой вывод: глоссолалия была громкою речью, которая на неподготовленных слушателей производила впечатление какого-то смутного, беспорядочного лепета, а по существу была исторжением глубокого внутреннего чувства, ясно не сознанного самим ее говорившим, так что человек являлся, можно сказать, простым орудием этой внутри его действовавшей высшей духовной жизненной силы. Однако человек говоривший языками не терял способности управлять самим собою и не находился в бессознательном или бредовом состоянии. Он только не мог выразить свои чувства в связной и последовательной речи, спокойно и сдержанно: только истолкователь мог объяснить его громкие отрывочные восклицания. Более сказать о сущности этого дара - ничего нельзя. Вопрос о сходстве его с явлением, имевшим место в день 50-цы, большею частью решается утвердительно. - Что касается самого термина: <i>говорить языками</i>, то опять и это составляет предмет споров. Вероятнее всего предположить, что этот термин взят от тех <i>языков</i>, какие почили в день 50-цы на верующих, собравшихся в Сионской горнице. (<a href='B:510 2:3'>Деян 2:3</a> и сл.)."}