{"xml":"<p ><div>Хотя это было и великое знамение, однако оно не показывало, что солнце и луна стали сами собою, но что есть кто-то удерживающий их и все направляющий. Для того, чтобы не подумали, что творение в определенном своем видимом течении, равно и солнечное движение — останавливаются собственною силою, Он двигает солнечную тень тихо и изменяет ее по желанию, не потому, что Он желает вредить всему миру, но затем, чтобы, побуждаемые удивлением, все обратились к вере. Солнцу повелел стать Иисус Навин, повернул же его назад Бог и Христос замедлил путь его, чтобы ты, видя его замедление, научился, что это произошло не от природы солнца, а от Творца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на пророка Исаию, 38</i></span></div><br />* * *<br />Представь, как много значит праведник. \"<b>Иисус воззвал к Господу… и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!\"</b>, и было так. Пусть выйдет вся вселенная, или даже две, три, четыре, десять, двадцать вселенных, пусть скажут и сделают это: нет, они не смогут! А друг Божий повелевал творениями Друга, или, лучше сказать, просил Друга, и служебные силы подчинялись ему, дольний повелевал горними.<br />Видишь, что эти силы существуют для служения и исполняют определенное назначение? Такое дело больше Моисеева. Что именно? То, что не одно и то же повелевать морем, и силами небесными. И первое важно, даже весьма важно, но не может сравниться с последним. А отчего это совершилось, послушай. Отчего же? Имя Иисуса было прообразом Христа. Потому-то, т.е., так как он имел преобразовательное имя - Иисус, творение устрашилось самого имени. Как, разве никто другой не назывался Иисусом? Но он был назван этим именем, как прообразом; его звали прежде Авсием, а потом переменено ему имя, и это было предсказанием и пророчеством. Он ввел народ (израильский) в землю обетованную, как Иисус Христос (вводит нас) на небо. Ни закон, ни Моисей не сделали этого, но остались вне; закон не может вводить туда, но благодать. Видишь, как прообразования были предначертаны издревле? (Иисус Навин) повелевал природою, или лучше, главною частью природы, сам находясь на земле, чтобы ты, видя Иисуса (Христа) в образе человека, изрекающего то же самое, не смущался и не изумлялся. Тот, ещё при жизни Моисея, обращал в бегство врагов; этот, и при существовании закона, управляет всем, хотя и не открыто.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 27 на Послание к Евреям</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Ты видишь в Писаниях, что солнце обращалось назад и луна останавливалась вместе с ним, и много других чудес. Так было тогда, когда познания о Боге еще не были распространены; а теперь нет нужды в таком наставлении, потому что сами события возвещают и являют Господа. Видишь ли бывшие в Египте тьму и изменение стихий? Если некоторые скажут, что это затмение произошло естественно, а не по повелению Божию, то пусть они скажут, как произошло затмение во время распятия Христова? Оно случилось не в определенное время, но тогда, когда, по законам природы, ему особенно не следовало быть, именно: в четырнадцатый день месяца, в полнолуние, когда затмения не бывают. Но сказать они не могут. Отсюда очевидно, что как все прочее, так и все затмения происходят по повелению Творца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Псалом 142</i></span></div><br /></span></div><br />Помысли о том, насколько он праведен. Иисус Навин сказал: <i>Стой, солнце, над Гаваоном, и луна, над долиной Эломской</i> (<a href=\"/bible-index/bible/?b=60&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус воззвал к Господу в тот день, в который предал Господь [Бог] Аморрея в руки Израилю, когда побил их в Гаваоне, и они побиты были пред лицем сынов Израилевых, и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!</span></span>Нав. 10:12</a>), и было так. Итак, пусть выйдет вся вселенная, или даже две, три, четыре, десять и двадцать вселенных, пусть скажут и сделают это; нет, они не смогут! А друг Божий повелевал творениями Друга, или, вернее, просил Друга, и служебные силы подчинялись, и дольний повелевал горними. Ты видишь, что эти силы существуют для служения, исполняя определенное назначение? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Послание Евреям. TLG 2062.16, 63.188.22-33.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}