{"xml":"<p ><div><br /><br />Делом неразумия считал Пилат молчание. Поэтому свою начальническую власть он простирает как бы какой жезл и думает, что страхом даже и против воли можно побудить Его к бесполезной защите. Беспрепятственно, говорит, он может направить дело, к чему захочет, как к наказанию, так и к помилованию, – так как нет ничего, что бы толкало его к невольному суду, то во власти его одного находится приговор над Обвиняемым. Таким образом, обвиняет Его, как оскорбленный неблаговременным молчанием и уже возбуждаемый этим к гневу на Него. Ведь совсем не разумел он тайны этого молчания. Но ты должен обратить внимание на то, что и здесь вполне исполнилось предвозвещенное гласом пророка: <i>«Как овца,</i> – сказано, – <i>на заклание был веден и, как агнец пред стригущим его, безгласен, так не открывает уст Своих, в смирении Его суд Его взят был»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:7-8</a>). Это сказал нам блаженный Исаия. Также и Псалмопевец от лица Христа говорит в одном месте в Духе: <i>«Положил Я устам Моим хранение при появлении грешника предо Мною: онемел и смирился и смолчал от благ»</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я был нем и безгласен, и молчал [<i>даже</i>] о добром; и скорбь моя подвиглась.</span></span>Пс. 38:2-3</a>). Выражение <i>«от благ»</i> разумей вместо «зол», ибо Божественное Писание имеет обыкновение говорить так из почтительности, когда это относится к самому Божественному лицу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}