{"xml":"<p ><div>Кто Он, откуда и от какого Отца родился, об этом не говорит яснее. Даже и нам самим не дозволяет безрассудно открывать посторонним слушателям это столь таинственное учение в словах: <i> «Не давайте святыни псам и не бросайте жемчуга вашего пред свиньями»</i> (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Впрочем, выставлявшему на вид свою начальническую власть и безрассудно обещавшемуся (Пилату) по своему единоличному усмотрению направить суд над Ним к чему угодно Он весьма благополезно противопоставляет Свою силу и власть и как бы останавливает надутого суетною и неразумною напыщенностью даже и против самой Божественной славы. И это потому, что действительно немалый бы вред причинила некоторым мысль, что Христос невольным поруганиям был подвергнут и вопреки Своему желанию и насильственным образом оказался во власти иудеев, хотя Он и есть по природе Бог и в Святом и Богодухновенном Писании проповедуется как Царь над всем. Таким образом Он уничтожил повод для нашего соблазна и как бы с корнем низвергает заблуждение из-за этого в словах: «<b>если бы не было тебе дано свыше</b>». Свыше же дана, говорит, власть Пилату не так, чтобы Бог и Отец возлагал на Собственного Сына невольное страдание на кресте, но так, что Сам Единородный отдавал Себя страданию за нас, при соизволении Отца на совершение этого таинства над Ним.<br />Итак, под дарованием («<b>дано свыше</b>») здесь ясно разумеется и так называется согласие и попущение Отца и самое желание Сына. Действительно, не подлежит никакому сомнению, что толпа не насиловала власти Спасителя. Впрочем, это легче видеть из того, что, несмотря на частые злоухищрения, они не имели никакого успеха, но только, изобличенные как богохульники, подверглись осуждению. Так, они хотели однажды схватить Его, по сообщению Евангелиста, но Он, вышедши, <i>«посреди их пошел и ушел так»</i> (<a href=\"/bible/?b=500&c=8&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее.</span></span>Ин. 8:59</a>; ср. <a href=\"/bible/?b=490&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> но Он, пройдя посреди них, удалился.</span></span>Лк. 4:30</a>). Это «так» он употребляет вместо: нескрытно, без страха, не приняв вида убегающих, но, напротив, непринужденно, обычною походкою и свободною от всякого страха. Некоею Божественною и неизреченною силою скрыв Себя, Он исчез тогда из глаз убийц, ибо не желал еще пострадать и яростным преследователям не позволял против Своей воли подвергнуть Себя смерти. Итак, по собственному желанию и благоизволению Бога и Отца, говорит, дана Пилату <i>«власть»</i>, или всецелая возможность, совершать с Ним то, на что он уже дерзнул, ибо совершенно не подвластною ничему из существующего оказывается Божественная и верховная природа, Которой природно принадлежит и владычество над всем.<br />«<b>Большим</b>» представляет «<b>грех</b>», очевидно, грех против Него того, кто привел Его к Пилату, – и со всею справедливостью. Ведь он (предатель) стал как бы началом и дверью нечестия против Него, тогда как судья (Пилат) оказывался исполнителем чужих злокозней и вследствие несвоевременной трусливости участником иудейского безбожия. Кто же предал и на кого падает первовина преступления? Думаю, что на легко подкупного ученика, точнее – на предателя уже и погубителя собственной души, также на толпу начальников и на самый народ Иудейский, которому усвоив наибольшую долю нечестия, не оставил совсем свободною от него и голову Пилата.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}