{"xml":"<p ><div>Страх в Пилате становится напряженнее и боязливость его делается сильнее, – возглас иудеев вызывает в нем нерешительность к убийству. Ведь они кричали: <i> «потому что Сыном Божиим Себя Он сделал»</i> (<a href=\"/bible/?b=500&c=19&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим.</span></span>Ин. 19:7</a>), Которого он усиленно старался избавить от всякой опасности и освободить от всякой клеветы, имея из-за этого превеликий страх в душе. И вот, поняв это, израильтяне возвращаются к первоначальному лжесловию, говоря, что Иисус возбуждает народ и совершает преступление против самой власти кесаря, даже имеет замысел одолеть царство римлян, ибо «<b>царем</b>», говорят, «<b>Себя</b>» сделал. И заметь неукротимую и необузданную ярость клеветников. Сначала они, жалкие, крича все единогласно, обвиняли Его в преступлении против власти кесаря. Но когда не достигали цели, так как Христос назвал Свое Царство не земным, представили Пилату, хотя и защищавшему честь (и законы) римлян, грех против самого Божества, говоря: <i>«Сыном Божиим Себя сделал».</i> Думали несчастные побудить этим Пилата, даже против воли, к безрассудному гневу и сделать его более смелым к определению смерти Спасителю, вызвав гнев, под предлогом благоговения к Богу. Но когда и это коварство оказалось бесполезным для них, опять возвращаются к первоначальной продерзости: говорят, что Он злоумышляет на власть кесаря, и бесстыдно обвиняют судью в восстании против славы его, если он не пожелает осудить и подвергнуть надлежащему наказанию Противоречащего, по их словам, кесарю, потому что допустил принять на Себя имя Царя, хотя кесарь и не обладал небесною властью, которой носителем действительно и исключительно был Христос, но находящеюся долу и земною, которая также зависит от власти Христа, ибо чрез Него цари царствуют, по написанному (<a href=\"/bible/?b=240&c=8&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мною цари царствуют и повелители узаконяют правду;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> мною начальствуют начальники и вельможи и все судьи земли.</span></span>Притч. 8:15-16</a>), и властелины чрез Него обладают землею. Так дерзко болтали нечестивейшие из всех людей и хулили славу Спасителя по превеликому своему безбожию, которых весьма справедливо поражает пророк Исаия в словах: <i> «Вы же придите сюда, сыны беззаконные, семя прелюбодеев и блудницы! Чем усладились, и на кого распустили язык ваш, и на кого отверзли уста ваши? Не вы ли есть чада погибели, семя беззаконное?»</i> (<a href=\"/bible/?b=290&c=57&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,</span></span>Ис. 57:3-4</a>). Ведь не на кого-либо из обыкновенных людей предъявляли они обвинение и, распуская свой необузданный язык, составляли всякого рода клеветы, но на Самого своего Владыку и Властителя над всем вместе с Отцом. Вот почему справедливо и чадами погибели, и беззаконным семенем названы и были действительно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}