{"xml":"<p ><div> <b>Возопиша же они [тии]: возми, возми, распни Его! Глагола им Пилат: Царя ли вашего распну?</b><br /><br />Тем не менее взывают то же, что вначале, не отказываясь от убийства и не переходя к милосердию и состраданию благодаря поруганиям и нанесенным Ему оскорблениям, – напротив, возбуждаясь к более бесчеловечному настроению, просят распять Того, Кто воскрешал у них мертвецов и явился совершителем у них столь великих чудес, почему даже и Пилат весьма печалится, если для Снискавшего Себе у них столь блестящую славу, что признается даже Сыном Божиим и Царем, они так усиленно требуют не только смерти, но и жестокой смерти, – ибо что может быть хуже распятия? Таким образом, судья как бы обвиняет и порицает их, если они хотят, чтобы был распят заслуживающий всецелого уважения за такие дела, которые своим превосходством возвышаются над всяким земным предметом. В самом деле, что равно и что не оказывается ниже Сына Божия и Царя?<br /> <b>Отвещаша архиереи: не имамы царя токмо кесаря</b><br />Этим возгласом возлюбленный Израиль явно отвергся и удалился от любви к Богу и, по слову Моисея, оставил Бога, родившего его, <i> «и Господа Помощника своего не вспомнил» </i> (<a href=\"/bible-index/bible/?b=50&c=32&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя.</span></span>Втор. 32:18</a>). Заметь, что «лицо блудницы было у него, не постыдился пред всеми», по написанному (<a href=\"/bible-index/bible/?b=300&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд.</span></span>Иер. 3:3</a>), <i> «отрекся от своей похвалы и своего Владыку отринул»</i> (<a href=\"/bible-index/bible/?b=290&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо ты забыл Бога спасения твоего, и не воспоминал о скале прибежища твоего; от того развел увеселительные сады и насадил черенки от чужой лозы.</span></span>Ис. 17:10</a>). За это самое обвинял его гласом Иеремии некогда и Бог в словах: <i> «Потому что пойдите на острова Хеттиим и в Кидар пошлите и узнайте, изменят ли язычники богам своим, хотя это и не боги, а народ Мой изменил Славе своей»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо пойдите на острова Хиттимские и посмотрите, и пошлите в Кидар и разведайте прилежно, и рассмотрите: было ли [<i>там</i>] что-нибудь подобное сему?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> переменил ли какой народ богов [<i>своих</i>], хотя они и не боги? а Мой народ променял славу свою на то, что не помогает.</span></span>Иер. 2:10-11</a>); и опять: <i> «Ужаснулось небо о сем и вострепетало весьма сильно, говорит Господь, потому что два зла соделал народ Мой: Меня оставил – источник воды и жизни, и выкопали себе колодцы разбитые, которые не могут воду содержать»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:12-13</a>). В самом деле, тогда как другие народы по всей вселенной крепко держатся своего заблуждения и сильно любят тех, кого они признали за богов, имеют ум, не легко уклоняющийся к отступлению и не скоро переходящий к другим религиям, – Израиль отступил, предавая себя власти кесаря, и отторгся от царства Божия. Поэтому и весьма справедливо отдан был в руки кесаря, которого власть приняв вначале, он (Израиль) потом погиб несчастным образом и потерпел разрушение страны и все неисцельные бедствия и страдания от войны.<br />Но обрати опять внимание здесь на точность писателя (Евангелиста). Не сказал, что народ начал этот столь нечестивый крик, но опять сами получившие начальство (над ним): «завопили», говорит, «архиереи», повсюду показывая, что послушный народ, повинуясь начальникам, бросился на скалы и упал в бездну погибели. Поэтому архиереи заслуживают осуждение не только как губители своих душ, но и как ставшие для подвластного им народа сами руководителями, главарями и виновниками гибельного (для них) убийства. В этом, без сомнения, и пророк обвинял их, взывая: <i> «Потому что силком стали вы для стражбы и как сеть распростертая на Итавуре (Фаворе), что охотящиеся за добычею воткнули»</i> (<a href=\"/bible-index/bible/?b=350&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это, священники, и внимайте, дом Израилев, и приклоните ухо, дом царя; ибо вам будет суд, потому что вы были западнею в Массифе и сетью, раскинутою на Фаворе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Глубоко погрязли они в распутстве; но Я накажу всех их.</span></span>Ос. 5:1-2</a>). Стражбою называет здесь подвластный народ, как бы назначенный для того, чтобы как бы сторожить39) образ жизни начальников и с ним сообразовать свой. Стражами поэтому называются в Священных Писаниях представители народов. Итак, силком и сетью для стражбы сделались сами архиереи и начинателями отречения, и всех других убедившими говорить: <b>«Не имеем царя кроме кесаря!»</b> Да, эти несчастные осмеливаются говорить так, хотя Бог и Отец гласом пророка предвозвещал им пришествие Спасителя, взывая так: <i> «Радуйся сильно, дочь Сиона! проповедуй, дочь Иерусалима! вот Царь твой грядет к тебе, справедливый и спасающий, Он кроток и воссел на подъяремника и жребя молодого»</i> (<a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>). Они же, хотя и ввели в Иерусалим Иисуса, восседавшего на жребяти ослицы, и все единогласно вместе с детьми увенчали Его вышечеловеческими славословиями, ибо говорили: <i> «Благословен Грядущий во имя Господне!»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a>), – теперь вопиют признание одной только власти римлян и как бы освобождают свою выю из-под Царства Божия. Ведь это означал их ясный возглас: <b>«Не имеем Царя кроме кесаря».</b> Но опять и тогда, как найдем, со стороны народа было славословие Спасителю Христу, а со стороны безрассудства архиереев прибавился еще и этот дерзкий возглас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}