{"xml":"<p ><div> <b>Тогда убо предаде им Его, да распнется</b><br /><br />Наконец даже невольно дает Пилат неудержимому гневу иудеев свободное движение ко всякого рода беззакониям и, сложив с себя подобающую судьям власть, представляет уже безнаказанно проявляться необузданной ярости, дозволив распинать совершенно ни в чем дурном не Уличенного и без причины Осужденного только за то, что Он назвал Себя Сыном Божиим. Таким образом, все это беззаконие надо приписать иудеям и со всею справедливостью, полагаю, усвоять им вину первоначинания этого дела. Однако ж, утверждаем, и сам Пилат не был безучастен к нечестию их, но был совиновным с совершавшими это, как скоро он, при возможности отнять и спасти (Христа) от безумия убийц, не только не отнял, но и предал, и не просто (лишь предал), но <b>«чтобы распяли».</b><br /><b>Пояша же Иисуса.</b><br />Начальника жизни отводят уже на смерть, и это совершалось за нас, так как превышающею ум силою и премудростью страдание оканчивается некиим неожиданным и противоположным последствием. Действительно, страданием Христа уготовлялась как бы западня державе смерти и смерть Господа была началом возрождения к бессмертию и новой жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div><br /><br /><br /></div></p><p ><div>Однако и сам Пилат не был безучастен к нечестию их, но был совиновным с совершавшими это, как скоро он, при возможности отнять и спасти [Христа] от безумия убийц, не только не отнял, но и предал, и не просто [предал], но чтобы распяли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 12.</i> TLG 4090.002, 3.79.17-22.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}