{"xml":"<p ><div>Это, без сомнения, есть рукописание против нас, что, как говорит божественный Павел, и пригвоздил Господь к Своему кресту (<a href=\"/bible-index/bible/?b=580&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою.</span></span>Кол. 2:14-15</a>) и восторжествовал им над начальствами и властями, очевидно, как над побежденными и лишившимися своей власти. И хотя не Сам Спаситель прикрепил надписание, а сотрудник и помощник иудейского безумства, но и Сам Он является виновником этого. Восторжествовал же посредством него над начальствами, ибо оно предлежало желающим для прочтения, указывая на Пострадавшего за нас и Давшего Свою душу в выкуп за жизнь всех. Ведь все находящиеся на земле, как скоро впали в сети диавола, – «<i>ибо все уклонились, все негодны стали</i>», по написанному (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>), – сделались повинны обвинениям диавола и проводим жизнь скорбную и лишенную радостей. Он имел на нас рукописание, то есть проклятие, положенное Божественным законом на преступающих (его заповеди), – и приговор, произнесенный уклонившемуся (Адаму) от той древней заповеди, по подобию с ним, простирающийся на весь род (его), так как воля Бога нарушена всеми. Это не потому, конечно, что Бог оскорблен преступлением Адама или после него непочитающими волю Творца, но потому, что угрожающий преступникам закон в лице одного простирался на всех. Итак, мы были прокляты и Божественным приговором осуждены ради преступления в Адаме и преступления после него данного закона. Но это рукописание против нас уничтожил Спаситель, пригвоздив к Своему кресту надпись, весьма ясно указывавшую на смерть на дереве, которую претерпел за жизнь осужденных. Ведь Он понес наказание за наши вины. И хотя Он один страдал, но был выше всей твари, как Бог, и достойнее жизни всех. Поэтому-то, как и Псалмопевец говорит, всякое беззаконие заградило уста свои (<a href=\"/bible-index/bible/?b=230&c=106&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>), упразднился некоторым образом язык греха, уже не могший обвинять согрешивших, потому что мы стали оправданными, как скоро Христос понес наказание за наши грехи: <i>«язвою Его мы исцелели»,</i> как написано (<a href=\"/bible-index/bible/?b=290&c=59&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> высиживают змеиные яйца и ткут паутину; кто поест яиц их, - умрет, а если раздавит, - выползет ехидна.</span></span>Ис. 59:5</a>). Как посредством дерева вследствие падения (в раю) нам приключилось зло, так же опять посредством дерева произошло возвращение наше в то, чем мы были в начале, и тревожделенное восприятие небесных благ, так как ради нас Христос возглавил в Себя как бы самое начало недуга.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}