{"xml":"<p ><div>Итак, причислен к мертвым ради нас Оказавшийся по плоти среди мертвецов, хотя Сам по себе и по Родителю Своему Он мыслится и действительно есть жизнь. Чтобы исполнить всякую правду, очевидно, подобающую человеческому образу (бытия), Он по доброй воле подверг Свой храм не только смерти, но и последовавшим затем погребению и положению во гроб. «<b>В саду</b>» это был, и притом «<b>новый</b>», говорит писатель (Евангелия), – и это обстоятельство как бы в образе и примере указывает нам на то, что смерть Христа стала для нас началом и виновницею вхождения в рай, <i>«ибо предтечею за нас вошел»</i> Он. Действительно, что другое, как не это именно, может обозначать отнесение и положение мертвого Иисуса «в саду»? Новый гроб указывает на новость и необычность восхождения от смерти к жизни и дарованное нам чрез Христа возрождение от тления. Ведь нова наша смерть, в смерти Христа превращающаяся по своему значению и силе как бы в некоторого рода сон, ибо мы живы для Бога как долженствующие жить, по Писаниям (<a href=\"/bible/?b=520&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.</span></span>Рим. 6:11</a>). Вот почему и блаженный Павел повсюду называет умерших почившими во Христе, ибо сила смерти некогда господствовала над нашею природою и царила <i>«от Адама и до Моисея и над не согрешившими по подобию преступления Адама»</i> (<a href=\"/bible/?b=520&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>), и мы носили образ перстного, по подобию с ним подвергаясь смерти по Божественному проклятию. Когда же воссиял нам второй Адам, Божественный и с неба, и, подвизавшись за жизнь всех, смертью Своей плоти искупил жизнь всех и, разрушив державу смерти, ожил снова, тогда и мы преобразились в соответственный Ему образ, подвергаясь как бы некоей новой смерти, не в бесконечное тление нас разрешающей, но повергающей в сон, полный прекрасной надежды, очевидно по подобию Христа, обновившего нам и этот путь.<br />Но если кто пожелает дать и другое толкование тому, что гроб называется новым и что в нем никто не был положен ранее, то может сделать, например, такое: гроб называется новым, в котором никогда никто не лежал, для того, чтобы верили, что, кроме Иисуса, никто другой не воскрес.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}