{"xml":"<p ><div><br />Когда тщетною оказалась в самом начале их клевета и никакой доказательности не заключало в себе их новое обвинение в восстании против власти кесаря – Господь устранил обвинение в этом словами: <i>«Царство Мое не от мира сего: если бы от мира сего было Царство Мое, слуги Мои подвизались бы, чтобы не был предан Я иудеям»</i> (<a href=\"/bible/?b=500&c=18&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>), – а Пилат против этого справедливо, неподкупно и без угодливости вел суд и говорил ясно, что никакой вины не нашел в Нем, – эти предерзкие обвинители обращаются к другому обвинению: закон, утверждают, есть, осуждающий Спасителя на смерть. Какой же это закон? Тот, что угрожает наказанием богохульникам. Именно в так называемой книге Левит написано, что некие, принадлежавшие к иудеям, поспорили, по написанному (<a href=\"/bible/?b=30&c=24&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вышел сын одной Израильтянки, родившейся от Египтянина, к сынам Израилевым, и поссорился в стане сын Израильтянки с Израильтянином;</span></span>Лев. 24:10</a>), в лагере, из которых один, сказано, упомянув имя Божие, проклял и похулил, – потом назначается смерть и жестокое наказание за безбожный язык, так как Бог говорит ясно: <i>«Человек, который бы проклял Бога, грех примет на себя и называющий имя Господне да будет умерщвлен: камнями да побьет его все общество Израильское – пришелец ли или туземец – за произнесение им имени Господня, да умрет»</i> (<a href=\"/bible/?b=30&c=24&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сынам Израилевым скажи: кто будет злословить Бога своего, тот понесет грех свой;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя [Господне], предан будет смерти.</span></span>Лев. 24:15-16</a>).<br />Но, быть может, кто-либо усомнится и возразит против этого: что же такое говорит закон и на что он хочет указать этим? Смерть виновному в хуле на Бога назначается отнюдь не вопреки справедливости, но весьма справедливо он подвергается этому. Но почему же оказывается не свободным от греха и тот, кто похулит и одного из лжеименных богов? Если кто, сказано, <i>проклянет Бога, грех приимет</i> (<a href=\"/bible/?b=30&c=24&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сынам Израилевым скажи: кто будет злословить Бога своего, тот понесет грех свой;</span></span>Лев. 24:15</a>). Предусмотрителен законодатель, ибо поношение даже и не истинных или не сущих по природе богов служит как бы некоторым упражнением и дорогою, ведущею нас к хулению и против истинного Бога по природе. Поэтому и посредством других слов также воспрещает это, говоря: <i>«Богов не злословь»</i> (<a href=\"/bible/?b=20&c=22&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>). Думал он, что имя Божества, хотя бы и ложно оказывалось у кого-либо, должно чтиться и прославляться подобающим ему образом. Закон отнюдь, конечно, не повелел нам воздавать какое-либо почитание ложным богам, но научает считать досточтимым имя Божества, хотя бы оно и было похищенным у кого-либо.<br />Итак, ввиду того, что постановляет предавать смерти подвергающегося обвинению в богохульстве, Господь, говорят, подлежит наказанию, ибо «<b>Сыном Божиим</b>», сказано, «<b>Себя соделал</b>». Здесь опять нужно нам напомнить о том, где и как это сказано о Христе.<br /><br />Так, некогда при купальне, называвшейся Овечьей, Он исцелил расслабленного продолжительным и тяжким недугом в день субботний. Они же, вместо подобавшего удивления к такому Чудотворцу, соблазнялись опять, обвиняя в нарушении закона ради одной только субботы. Но и тогда Христос защищался таким образом: «<i>Отец Мой доселе делает, и Я делаю</i>». Потом Евангелист присоединяет: <i>«Поэтому-то преследовали Его иудеи (Иисуса), что не только нарушал субботу, но и Отцом Своим называл Бога, равным Себя делая Богу»</i> (<a href=\"/bible/?b=500&c=5&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:17-18</a>). Итак, соблазнялись иудеи тому, что Господа всяческих Христос называл Своим Отцом, когда на это отвечал кротчайшею беседою к ним, говоря так: <i>«Написано в законе вашем: “Я сказал: боги есте и сыны Вышнего все”,</i> – если же тех назвал, – говорит, – <i>богами, к кому слово Божие было, и не может нарушиться Писание: о Том ли, Кого Отец освятил и послал в мир, вы говорите, что богохульствуешь, потому что сказал: Бога Сын Я</i> (<a href=\"/bible/?b=500&c=10&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:34-36</a>)». Но ничего этого не помня, народ Иудейский истину обращает Истине в вину, и так как Христос сказал, что Он есть по природе, по этой именно причине, утверждают, Ему надлежит умереть. Но воспользуюсь для этого гласом пророка: <i>«Как скажете, что мудры мы и закон Господень с нами?»</i> (<a href=\"/bible/?b=300&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как вы говорите: \"мы мудры, и закон Господень у нас\"? А вот, лживая трость книжников [<i>и его</i>] превращает в ложь.</span></span>Иер. 8:8</a>). Разве не надлежало им посредством тщательного исследования прежде узнать, Кто и откуда Христос, – и если бы Он оказался сказавшим ложь, тогда со всей справедливостью подвергнуть Его наказанию – или же поклониться Сказавшему истину. Зачем же вы, оставив исследование и удостоверение из Священных Писаний, обращаетесь к одному только обвинению и истину сделали предлогом обвинения? Говорившие Пилату, <i>«что»</i> Он <i>«Сыном Божиим Себя соделал»,</i> должны были указать ему и на дела Божества и представить величие Его чудес. Надлежало после того взывать, что четверодневный мертвец ожил по одному слову Спасителя, возвратившись опять к жизни (<a href=\"/bible/?b=500&c=11&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.</span></span>Ин. 11:39</a>). Подобало представить единородного сына вдовы и дочь начальника синагоги. Надлежало напомнить и тот Божественный глас, именно при воскрешении сына вдовы: <i>«Юноша, тебе говорю, встань!»</i> (<a href=\"/bible/?b=490&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!</span></span>Лк. 7:14</a>) и при воскрешении девицы: <i>«Девица, встань!»</i> (<a href=\"/bible/?b=490&c=8&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Он же, выслав всех вон и взяв ее за руку, возгласил: девица! встань.</span></span>Лк. 8:54</a>). Подобало при этом дать знать, что Он подавал слепым зрение, прокаженным очищение и, кроме того, еще то, что одним запрещением останавливал волнение свирепого моря и бушевание сильных ветров, и еще другое что, совершенное Христом. Но это они погребают неблагодарным молчанием и, коварно опуская то, что давало видеть в Нем Бога, обращаются к одним только лжедоказательствам. Человеку иностранному и Божественного Писания совсем не знавшему, видевшему в Иисусе (простого) человека, они, жалкие, вопят: «<b>Сыном Божиим Себя соделал</b>», хотя Богодухновенное Писание гласило, что Слово Божие некогда должно прийти в мир в человеческом виде: <i>«Вот,</i> – говорит, – <i>Дева во чреве приимет и родит Сына, и назовут имя Его Еммануил, что значит в переводе: “С нами Бог”»</i> (<a href=\"/bible/?b=290&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>; ср. <a href=\"/bible/?b=470&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). Рожденное же от Девы чем другим могло бы быть, как не человеком нам подобным, по отношению к виду и природе тела? Ведь Он был вместе и человек и истинно Бог.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}