{"xml":"<p ><div><b>Помолюся духом, помолюся же и умом: воспою духом, воспою же и умом.</b> (1 Кор.14:15). <br /><br />Молитва есть дело толикой важности в жизни духовной, что еслибы кто хотел разрешить для себя недоумение, находится ли он на пути к совершенству жизни духовной, то ему надлежало бы примечать, имеет ли он какой-нибудь успех в молитве. Ибо если взять в разсуждение слово Господне: «вся, елика аще воспросите в молитве верующе, приимите» (<a href=\"/bible-index/bible/?b=470&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и всё, чего ни попросите в молитве с верою, получите.</span></span>Мф. 21:22</a>); то по необходимости должно заключить, что кто умеет с верою в молитве просить всего, потребнаго к совершенству жизни духовной, тот все сие и приемлет, и потому, без сомнения, идет к совершенству жизни духовной, и наконец достигает онаго2). <br /><br />Судя по толикой важности молитвы для жизни духовной, мы должны быть очень заботливы3) о лучшем и надежнейшем способе совершать молитву. <br /><br />Будем же внимательны. Вот Апостол, сказуя, как лучше желал бы молиться он сам, чрез сие дает нам самое надежное наставление, как и нам лучше молиться. <b>«Помолюся,</b> – говорит, – <b>духом, помолюся же и умом: воспою духом, воспою же и умом»</b>. <br /><br />В изречении Апостола представляются, во-первых, два внешние вида молитвы: «помолюся, воспою», – молитва словесная и молитва песненная. <br /><br />О сих видах молитвы довольно заметить вкратце, как верно святая Церковь следует примеру и учреждению Апостольскому, поелику и ныне употребляет в Богослужении попеременно чтение и пение, молитву словесную и молитву песненную; и как общеупотребительным и общеполезным должно почитать сие учреждение, не только для малосведущих и водимых чувственными впечатлениями, но и для людей возвышенно мыслящих, поелику и Богомудрый Апостол наравне со всем народом верующих, желает не только молиться духом и умом, но и петь от избытка Боголюбиваго сердца и умиленнаго чувства! <br /><br />Во-вторых, представляются в изречении Апостола два некие особенные способа молитвы: молитва духом и молитва умом. «Помолюся духом, помолюся же и умом». <br /><br />Чтобы разуметь сии высшие образы молитвы, надлежит вникнуть, что значат слова: дух и ум в языке Апостольском. Когда слышим Апостола говорящаго, что «сущии по плоти плотская мудрствуют, а иже по духу, духовная» (<a href=\"/bible-index/bible/?b=520&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо живущие по плоти о плотском помышляют, а живущие по духу - о духовном.</span></span>Рим. 8:5</a>): тогда разумеем, что дух есть нечто высшее в человеке, противоположное плоти или чувственности. Когда тот же Апостол говорит еще: «сам аз умом моим работаю закону Божию, плотию же закону греховному» (<a href=\"/bible-index/bible/?b=520&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.</span></span>Рим. 7:25</a>): из сего усматриваем, что и ум есть нечто высшее в человеке, противоположное «плоти». Посему, кажется, что дух и ум составляют почти одно, как и подлинно соединяет их Апостол, когда излагает истину, или существо Христианскаго учения, состоящее в том, чтобы «обновлятися духом ума». Если можно здесь примечать какое различие «ума от духа»: то разве такое, что «дух» представляется в самом «уме» чем-то более возвышенным, более внутренним, открывающимся в уме, подобно как душа открывается в чувствах. <br /><br />Но как в изречениях Апостола о молитве деятельность ума представляется в некоторой противоположности с деятельностию духа4), как например: «дух мой молится, а ум без плода есть»: то надлежит между ими быть не малому, и весьма ощутительному различию. Дабы открыть сие различие, прочитаем слова Апостола несколько в большей полноте: «аще бо молюся языком, дух мой молится, а ум мой без плода есть. Что убо есть? Помолюся духом, помолюся же и умом: воспою духом, воспою же и умом» (<a href=\"/bible-index/bible/?b=530&c=14&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо когда я молюсь на <i>незнакомом</i> языке, то хотя дух мой и молится, но ум мой остается без плода.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом.</span></span>1 Кор. 14:14-15</a>). Теперь видим, что выражение: помолюся духом, поставлено на место прежде употребленнаго выражения: «молюся языком». Следственно «молитва духом» составляет одно с «молитвою языком»; и дабы понять молитву духом, надобно иметь понятие о молитве языком. <br /><br />Чтобы не утомлять вас долее тяжким изыскательным словом, поспешим сказать, в чем состоит дело. Когда Апостолы по вознесении Господнем, «вси бяху терпяще единодушно в молитве и молении» (<a href=\"/bible-index/bible/?b=510&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все они единодушно пребывали в молитве и молении, с <i>некоторыми</i> женами и Мариею, Материю Иисуса, и с братьями Его.</span></span>Деян. 1:14</a>); и в десятый потом день «исполнишася вси Духа Свята, и начаша глаголати иными языки, яко же Дух даяше им провещавати» (<a href=\"/bible-index/bible/?b=510&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>); и таким образом дар говорить иными неизученными языками открылся, как весьма блистательный плод молитвы, и как весьма торжественное знамение сошедшаго и действующаго Святаго Духа: с того времени молитва и ревность верующих взяла особенное направление и стремление к достижению сего дара, сколь полезнаго в те времена для распространения Христианскаго учения, столь же приятнаго для обладающих оным, как очевидно уверительнаго в присутствии благодати Божией. Поелику сие стремление верующих соответствовало намерению благодати распространить Христианство: то благодать щедро-даровито снисходила сему стремлению, и таким образом в собраниях церковных не редко случалось, что дух молящихся восторгался к Духу Божию, Дух Божий нисходил на дух молящихся и, как неудержимый поток, изливался чрез уста их молитвами, песнопениями, славословиями, пророчествами на разных языках. Обилие сего дара было так велико, что иногда объятые Духом произносили молитвы, воспевали Божественныя песни на таких языках, которых большая часть присутствующих, или даже никто из них, совсем не разумели. На сей-то случай сказал Апостол: «аще молюся языком», – то есть языком неизвестным, открывшимся только по дарованию Святаго Духа, – «дух мой молится, а ум мой без плода есть»; – ум без плода потому, что его не понимают другие, и от того слово молитвы, сеемое языком его, не приносит в других плода подобной молитвы. <br /><br />После сего, надеюсь, несколько понятно, что «молитва духом» есть такое молитвенное состояние, в котором человек, воскриляемый верою и любовию, самою так сказать вершиною существа своего, своею высшею способностию и силою, которою он как бы сопределен5) с Божественным, стремится и восторгается к Духу Божию, приемлет наитие Духа Божия, предается сему наитию, так что уже тогда не столько сам человек молится, сколько «дышет» в нем «Дух» Святый, дышущий «идеже хощет» (<a href=\"/bible-index/bible/?b=500&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.</span></span>Ин. 3:8</a>), – «Сам Дух» Святый «ходатайствует» о нем «воздыхании неизглаголанными» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>), или глаголами, не редко превышающими разумение человека чувственнаго. <br /><br />Различаемая от сего состояния6) у Апостола «молитва умом» есть такой образ молитвы, когда ум молящагося хотя возвышается к Богу с благоговейными мыслями, с благочестивыми желаниями, со святыми чувствиями умиления или радости, но не предается влечению духовнаго восторга неограниченно, а управляет своими мыслями, желаниями, чувствиями так, что в сем случае духовныя силы действуют в обыкновенном, им свойственном, порядке, а потому молитвенныя прошения и славословия изрекаются общевразумительно, почему и слышащих могут возбуждать к участию в молитве. <br /><br />Оба сии образа молитвы одобряет и предлагает к употреблению Святый Апостол, когда говорит к Коринфянам: «помолюся духом, помолюся же и умом». То есть: не желаю и не советую вам употреблять один из сих образов молитвы исключительно; а за лучшее признаю, иногда молиться духом, а иногда молиться умом, попеременно, по требованию обстоятельств, – молиться духом для себя и для Бога, – молиться умом для Бога, и для себя, и для назидания ближних. <br /><br />Не можно при сем пройти без особеннаго замечания, и даже без удивления того, что Апостол предлагает молитву духом, которая есть дар Духа Божия, наравне с молитвою умом, которая есть свободное дело духа человеческаго. Как? Неужели мы так же властны употреблять молитву духом, как и молитву умом? Помыслил ли ты о сем, Святый Наставниче? – Без сомнения, братия, Дух Святый во Святом Павле не погрешает в преподаваемых нам наставлениях. Видно, подлинно властны мы молиться духом, как скоро подлинно и совершенно предаемся Духу Божию, который есть Дух молитвы; – видно властны, потому что, подобно сему, по дивному снисхождению к нам Духа Божия, и Пророки властны в употреблении духа Пророческаго, как о том ясно свидетельствует тот же Апостол: «и дуси пророчестии Пророком повинуются» (<a href=\"/bible-index/bible/?b=530&c=14&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И духи пророческие послушны пророкам,</span></span>1 Кор. 14:32</a>). <br /><br />Но еще более должны мы удивиться тому, что благодатную молитву духом, Апостол старается не усилить и распространить, но некоторым образом ограничить и удержать в ея стремлении. Он жалуется на избыточествующее употребление молитвы духом. С неким негодованием против молитвы духом говорит он: «дух мой молится, а ум мой без плода есть». Он как бы предпочитает молитву умом и преимущественно к ней побуждает: «в церкви, – говорит, – хощу пять словес умом глаголати, да ины пользую, нежели тмы словес языком» (<a href=\"/bible-index/bible/?b=530&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на <i>незнакомом</i> языке.</span></span>1 Кор. 14:19</a>). Что же сие значит? – То, что благодать Святаго Духа в первенствующей Церкви разливалась, как море; что тогда многих верующих нужно было не побуждать к молитве, не влещи к делам духа, но умерять их безпредельную ревность, чтобы они, погружаясь в духе, не забывали обыкновенных обязанностей внешняго общежития человеческаго и Христианскаго. <br /><br />Если от сего духовнаго зрелища первенствующей Церкви обратимся к настоящему ея состоянию и к самим себе: то не должно ли нам придти в удивление другаго рода, или, может быть, в страх и ужас, от печальной разности настоящаго с прошедшим? Многие ли между нами погружены в молитву духа так, чтобы нужно было их из моря духа извлекать на брег ума? Многие ли, хотя сколько-нибудь, испытали молитву духа? Многие ли довольно понимают ее, когда о ней говорится? <br /><br />Скажут, за чем же ты нам и говоришь о сей молитве, которая так необыкновенна и так мало понятна? – Пусть на сие жалуется, кто хочет; а я именно потому и говорю о сей возвышенной молитве, что в наше время она так необыкновенна, и что так мало ее понимают. Надобно, чтобы век сей знал, что в нем сделались необыкновенными такие дары благодати, которые некогда были весьма обыкновенны; что мудрецам его сделались непонятны такия описания благодатных действий, которыя понятны были простолюдинам, слушавшим Апостола Павла, или читавшим его Послания. Как же скоро знает сие сей поздный и сумрачный век: тотчас говорю ему то, что еще ранее повелено было сказать Ангелу Ефесския Церкви: «помяни убо, откуду спал еси, и покайся, и первая дела сотвори» (<a href=\"/bible-index/bible/?b=730&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.</span></span>Откр. 2:5</a>). <br /><br />Поистине, братия, глубоко низпали мы от благочестивой ревности, от духовнаго преспеяния первенствующих Христиан, когда не только чудесная молитва духа оскудела, но часто и молитва ума невнимательна, молитва сердца хладна, молитва уст не одушевлена молитвою ума и сердца. <br /><br />Покаемся и поревнуем первым делам первых Христиан; понудим себя «терпети в молитве и молении», то есть, пребывать в ней по возможности, постоянно и неослабно; станем на страже ума и чувств наших со вниманием, чтобы отгонять от молитвы нашей суетные помыслы, страстныя желания, и чувственныя развлекающия впечатления и воспоминания, подобно как древле Патриарх Авраам отгонял хищных птиц от своей жертвы; да приближаемся к Богу не устами только, но наипаче сердцем; да помолимся и воспоем умом, по усердию нашему, да помолимся и воспоем наконец и духом, по дару Святаго Духа, Ему же слава со Отцем и Сыном во веки. Аминь.<br /><br />_______<br /><br />1) По Евреин. сборн.: Слово в день обретения мощей Преп. Сергия, говоренное в Лавре его июля 5 дня 1829 года. <br /><br />2) По Евреин. сборн. далее следует: Угодно ли вам к очевидности сего разсуждения присовокупить очевидность близкаго примера. Указуем вам на сего мужа молитвы, у котораго струями вышней жизни, до избытка наполнившей душу, оросилась и мертвенная плоть, так что и гроб его, возведенный от земли, уподобился небошественной колеснице пророка, посылая от себя силу и благодать. Спросите у него, как достиг он толикаго совершенства? Как восхитил толикую благодать? Как возвысился к толикой славе? Помощию ли мудрости, многим учением приобретенной? На сие ответствует жизнь его, что он вовсе не искал сей мудрости, не вступал ни в какую обитель сей мудрости, не собирал себе никаких писаний ученаго любомудрия. Руководством ли наставников? – Правда он имел в детстве своем необыкновеннаго наставника, который его, еще не наученнаго чтению и непонятливаго отрока, в одно мгновение научил читать Церковную молитвенную книгу; но тем и кончилось все его наставление. После безпримерно краткаго учебнаго поприща, Варфоломей возрастал без руководителя, Сергий жил в пустыне без наставника. Посредством ли усильных подвигов? – Да, усильны были его подвиги, но как по Апостолу: аще и подвизается кто, не венчается, аще не законно будет подвизатися; то усильные подвиги не могут быть приняты за коренное начало преспеяния, но требуют инаго высшаго начала, которое бы давало подвигам законное, к успеху и венцу приводящее, направление. Какое же могло быть сие начало в жизни Сергия? Не видно инаго, как молитва веры. Постоянное упражнение в молитве научило его верному искуству молитвы, чрез сие соделался он способным получать все просимое в молитве; таким образом чрез молитву приобретал он силу и крепость для совершения подвигов, и мудрость для управления оных, и восхитил царствие небесное и дары его в таком обилии, что даже до ныне от избытка своего раздает, и подвигам других споспешествует, и молитвами других успешно предводительствует. <br /><br />3) По Евреин. сборн.: мы не можем быть довольно заботливы... <br /><br />4) По Евреин. сборн.: ум противополагается духу... <br /><br />5) По Евреин. сборн.: дух человеческий, воскриляемый верою и любовию, в самом средоточии существа своего, или в самой высшей силе и способности, которою он, так сказать, сопределен... <br /><br />6) По Евреин. сборн.: сему состоянию противополагаемая.....</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}