{"xml":"<p ><div>Ст. 15—17. <b>И вот предел земли: с северной стороны, начиная от великого моря чрез Ефалон по дороге в Сададу, Емаф, Берота, Саварим, находящийся между областью Дамаска и областью Емафа, двор Тикон, который находится на границах Аврана (или Аврантиды). И будет граница от моря до двора Енон (или Сераранан) граница с Дамаском и от севера до севера предел Емафа; [это] северный край. </b>Между разделением святой земли двенадцати коленам Иисусом, сыном Нуна, и тем, которое теперь чрез Иезекииля повелевается произвесть, то различие, что там земля разделяется между коленами по жребию, а здесь назначается волею повелевающего Господа. Так в книге Числ (Чис. 34), в которой вся обетованная земля коротко делится по четырем сторонам, с севера, то есть с северной стороны идет такое распределение: ,,далее с северной стороны будут границы от великого моря, достигающие до горы весьма высокой, от которой пойдешь (или пойдут) в Емаф до пределов Садады, [оттуда] пойдут границы до Зефрона и города Енама или Асер-Енона». Евреи говорят, что северная сторона начинается от великого моря, которое прилегает к берегам Палестины, Финикии и Сирии, называемой Деле, и Киликии и чрез Египет простирается до Ливии. Слова же: достигнут пределы до горы весьма высокой указывают, по мнению тех же евреев, или на гору Аман или на Тавр, что́, по нашему мнению, вернее. От которой, говорит, пойдешь в Емаф, называющийся теперь Епифанией вследствие переименования по имени жесточайшего из тиранов, Антиоха, имевшего прозвание Επιφανη’ς. До пределов, говорит, Садады, каковое место стоит и в настоящем чтении Иезекииля, пойдут границы до Зефрона, каковый город теперь называют Зефиром, городом Киликийским. Следующее затем: и города Енама, вместо чего в еврейском написано Асер-Енон или Енан, находится и в настоящем месте. Пока достаточно будет вкратце сказанного нами применительно к буквальному смыслу и сделанного нами сопоставления распределения [земли] по книге Числ и Иезекиилю, чтобы благоразумный читатель мог видеть, где изложение их тожественно или близко одно к другому или же различно. Теперь истолкуем каждое из имен, следуя таинственному смыслу, и при помощи Господа изъясним в частности то, что считаем нужным. Ефалон означает колыбель скорби, Садада — бок (latus) его, — разумей а latere (от слова бок), а не а latitudine (от слова широкий); Емаф — ярость, которая по-гречески называется χο’λος; Берота — колодези; Саварим — обход гор, Дамаск — кровь вретища и целования или чаши. Дом же или двор Тикон Симмах переводит двор средний, который простирается до границ Аврана, следовательно Тикон означает средину; Авран, который LХХ на греческий язык перевели чрез Аврантиду, — гнев. Асер же Енон, соотавляющий границу с Дамаском, на нашем языке называется двор источника. Таким образом северная сторона начинается от моря великого чрез Ефалон, означающий колыбель скорби, и чрез покаяние достигает Садады, где происходит уклонение сбоку [то есть в стороны]. Ибо мы понимаем грозящий нам Емаф, то есть гнев Божий, или, когда мы познаем Емаф, как истину, то открываются для нас колодези Берота, ископанные праотцами (рrincipes), Авраамом, Исааком и Иаковом, и чрез долгий обход достигаем гор Саварим, находящихся между Дамаском, то есть кровию власяницы, и границею Емафа, [то есть], как выше мы сказали, истины. Ибо как чрез скорбь мы отвращаем грозящие нам бедствия и уклоняемcя в сторону; так после крови и власяницы кровавой жизни, прежде чем достигнуть границ Емафа, мы делаем обход и достигаем гор, о которых написано: <i>горы окрест его и Господь окрест людей Своих</i> (<a href=\"/bible/?b=230&c=124&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.</span></span>Пс. 124:2</a>). Это место называется двор Тикон, то есть двор средний, как перевел Симмах, на границах Аврана, что́ означает гнев, и вместе с пророком мы можем сказать: <i>гнев Господень стерплю, яко согреших Ему</i> (<a href=\"/bible/?b=400&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Гнев Господень я буду нести, потому что согрешил пред Ним, доколе Он не решит дела моего и не совершит суда надо мною; тогда Он выведет меня на свет, и я увижу правду Его.</span></span>Мих. 7:9</a>). И от моря до границ Дамаска, в котором и апостол Павел после иудейской ярости и пролития церковной крови узрел при слепоте свете и, приняв власяницу старого преследования, проповедал евангелие, чтобы прибыть во двор вечного источника и, быв прежде на севере, достигнуть области истины. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 337-340. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=47&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=47&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}