{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Псалом Давиду, исхода скинии</b><br />историческом смысле этот псалом есть завещание священникам и левитам касательно исхода скинии, то есть, исхождения ее из храма. Он завещает, что должны делать в следующий день священники. Именно — что они должны приносить сынов (овнов или агнцов), должны также приносить Богу славу посредством хвалений и псалмов; должны приносить и честь своею благочинностью и благоговением, и все это должны приносить во дворе храма, а не в другом каком либо месте. В высшем и переносном смысле этот псалом относится к исходу души из тела, как говорят великий <i>Афанасий</i> и <i>Василий</i>, так как Апостол называет оное жилищем. Ибо тело есть жилище и дом души. Итак псалом завещает, что должно делать — как приготовляться к исходу из тела, или к смерти и к переселению из сего мира, так как производимые кем либо в сей жизни добрые дела могут быть пособием и напутствием для души в другую жизнь [1]<br />_______<br />[1] Слова <i>Феодорита</i>: Этот псалом по истории относится к царю Езекии. Он повелевает в нем священникам приносить Богу хвалы, славословия и жертвы, так как одним священникам токмо позволено входить в храм. Оный относится также и ко всеобщему нашему царю Христу, который, разрушив заблуждение касательно идолов, просветил вселенную лучами Богопознания. Тот же <i>Феодорит</i> замечает, что он не нашел надписи этого псалма в экзаплах <i>Оригена</i>, но только в некоторых списках.<br /><b>Принесите Господеви сынове Божии! принесите Господеви сыны овни</b><br />По изъяснению <i>Василия</i> Великого сыны Божии суть апостолы. Так и Господь наименовал их, назвав отцем их Бога: «<i>восхожу к Отцу моему и Отцу вашему</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>). Посему сыны овнов суть христиане, уверовавшие из язычников, которых отцы, по <i>Феодориту</i>, уподоблялись бессловесным животным по заблуждению в идолопоклонстве. Итак Давид возбуждает Апостолов приводить к Богу язычников. Сочетание слов должно быть следующее: Сыны Божии! приносите Господу, приносите сынов овнов. Для большей выразительности приносите сказал дважды. Можно разуметь и иначе. Сыны Божии суть те, которые усыновились Христу чрез новое бытие в святом крещении и показались совершенными в добродетели. Сыны овнов суть те из христиан, которые рождены от Апостолов евангельскою проповедью, но которые еще не совершенны. Ибо под овнами, если угодно, можешь разуметь Апостолов, как предшествующих стаду Христову. Итак Давид говорит как бы следующее: Вы — совершеннейшие — руководствуйте к благочестию и добродетели менее совершенных. Поелику и это благоприятно и благоугодно Богу. Ибо Господь сказал Петру: «<i>если любишь Меня, паси овец моих</i>» (<a href=\"/bible-index/bible/?b=500&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:17</a>).<br /><b>Принесите Господеви славу и честь</b><br />Принесите, говорит, Богу славу исповеданием устным, честь, страхом и хранением заповедей Божиих. Ибо если, по словам Апостола, чрез преступление закона бесчестят Бога; то явно, что, напротив того, сохраняющий заповеди Божии почитает Бога дающего заповеди [1].<br />______<br />[1] <i>Василий</i> Великий говорит: Славу приносят Господу в добрых делах, по сказанному: чтобы видели ваши добрые дела и прославили Отца вашего небесного; честь — когда чтят Бога, по притче, от праведных своих трудов. И всякий, удачно говорящей о Боге, приносит Господу славу и честь; также и тот, кто может изложить причины, по которым создано все и по которым содержится и будет приведено на суд, и кто ведет жизнь сообразную с таковым разумением. <i>Афанасий</i> Великий: Здесь деятельность есть напутствие в будущую жизнь. И кто приносит Господу в добрых делах славу и честь здесь, тот приготовляет себе славу и честь в день праведного воздаяния от судии.</div></p>"}