{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Принесите Господеви славу имени Его</b><br />Принесите, говорит, славу имени Его похвальными и богоугодными делами. Потому, что грешникам сказано: по причине вас <i>имя Мое злословится язычниками</i> (<a href=\"/bible-index/bible/?b=290&c=52&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.</span></span>Ис. 52:5</a>). Язычник и неверный, видя жизнь христианина, когда она хороша, хвалит и прославляет Христа (говоря), что Он учитель добродетели; а когда жизнь христианина порочна, обвиняет и злословит еще более Христа, как учителя зла. Посему-то говорит: принесите Господу похвалу имени Его, или Ему самому, принимая cие за описание.<br /><b>Поклонитеся Господеви во дворе святым Его</b><br />До пришествия Христова святой двор был — иудейский, то есть Иерусалимская синагога, по изъяснению <i>Василия</i> Великого, а по пришествии Христовом и причинении Христу иудеями крестной смерти, двор их опустел. В последствии времени святым двором сделался двор Христов — христианская церковь и вера. В сей то церкви Давид побуждает христиан покланяться, запрещая незаконные собрания еретические, и избирая одну только преданную Христом веру. Можно под двором разуметь и небесный (двор). Посему те, которые насаждены здесь — в дому Господнем долу, то есть в церкви верующих, процветут и там — в горнем, в небесных дворах Божиих [1].<br />______<br /><br />[1] Посему тот же <i>Василий</i> говорит: Итак не вне сего св. двора должно покланяться Богу, но в нем самом, дабы, находясь вне двора и развлекаясь внешними, не потерять пребывания во дворе Господнем. Многие стоят в виде молящихся, но не находятся во дворе, по причине рассеянности ума и по причине увлечения рассудка их суетною заботливостью. А боготворящий чрево, славу, или сребро, или что другое паче всего им уважаемое, и не кланяется Господу и не находится во дворе святом, хотя по-видимому и достоин чувственных собраний.<br /></div></p>"}