{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И истнит</b> (сотрет) <b>я яко тельца ливанска</b>. <br />Как, говорит, Бог чрез Моисея стер и рассыпал поставленного евреями у Хорива тельца, так Он сотрет и кедры Ливана и находящееся на нем жертвенники, как говорят <i>Василий</i> и <i>Кирилл</i>. После — тельца — (на греческом) надо поставить запятую, и потом отдельно читать — Ливан, чтобы мысль была следующая: что Бог сотрет кедры, то есть, Ливан весь, а не часть.<br /><b>И возлюбленный, яко сын единорож</b><br />Здесь слово о Христе. Ибо возлюбленный есть Христос, как единорог. Так назвал Его Отец, когда сказал: <i>это сын мой возлюбленный</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>). Он — как сын единорогов — по непобедимой силе, непорабощению и свободе. Таково животное единорог: — непреодолимо и свободно, как это показывает книга Иова: <i>захочет ли единорог служить тебе, или спать при яслях твоих?</i> (<a href=\"/bible-index/bible/?b=220&c=39&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Захочет ли единорог служить тебе и переночует ли у яслей твоих?</span></span>Иов. 39:9</a>). Иначе — никогда. Заметь при сем, читатель, что когда Сын приносит Себя в жертву Отцу за грехи наши, тогда называется агнцем и овцею, как в следующих словах: <i>се агнец Божий</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И, увидев идущего Иисуса, сказал: вот Агнец Божий.</span></span>Ин. 1:36</a>); также: <i>как овца на заклание веден был</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). А когда нужно отмстить и низложить жестокость диавола, тогда называется сыном единорогов. Может также Христос называться Сыном единорогов и по одностороннему своему рождению как по божеству, так и по человечеству. Потому что по Божеству Он рожден от Отца без матери, и по человечеству рожден от матери без отца. И хотя кедры Ливана и демоны сокрушены и стерты, но Христос непобедим есть и будет. Ибо и врата адовы не преодолевают Церкви Его [1].<br />_________<br />[1] По словам Велик. <i>Афанасия</i>, возлюбленный лик Апостолов есть сын единорогов. А единороги суть святые пророки и патриархи, которых сыны Апостолы, по той причини, что и они имели рог и крепость свою в Боге. А по <i>Феодориту</i> согласно с историею при Езекии Ассириане будут сокрушены, как кедры, а возлюбленный народ иудейский будет непобедим по своей силе, как единорог.<br /></div></p>"}