{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Глас Господень свершающий елени</b><br />Сими словами некоторые доказывают, что — глас Господа сокрушающего кедры, глас Господа пресккающего пламень огня, и глас Господа потрясающего пустынею, не поставлены с опущением — бывает, как мы изъяснили, но — по косвенному сочинению, или имеют форму разнородную и разнопадежную, то есть, поставлены сокрушающего, пресекающего и потрясающего, вместо — сокрушающий, пресекающий, потрясающий; ибо разнородная форма бывает, когда принимается мужской род вместо женского, а разнопадежная, когда поставляется родительный падеж вместо именительного. Оленями Давид называет учеников Христовых. Ибо как олень пренебрегает вредом ядовитых змей [1] и ловит их посредством своего носа и обоняния, извлекая змей из нор их вон чрез втягивание в себя воздуха, ртом своим он умерщвляет их: так, по мнению <i>Василия</i> Великого, и каждый ученик Христов получил власть наступать на змей и скорпионов и всю силу вражию (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Сей-то, говорит, голос Христов совершил и укрепил учеников Его на пути евангельской проповеди и добродетели, то есть, вышеозначенный, говорящий: се даю вам власть и проч. Посему ученики Христовы ловили умственных змий духом дыхания своего и умерщвляли их силою слова, которое произносили из уст своих.<br />______<br />[1] Лань не только выше вреда от змей, но еще, по словам Великого <i>Василия</i>, съедаемая ею ехидна служить для нее очищением, как это говорят наблюдатели сего.<br /><b>И открыет дубравы</b><br />Дубравами Давид называет здесь лесоподобные и бесплодные души язычников, в которых гнездились, на подобие зверей, различные жестокие страсти. Сии-то, говорит, души откроет и очистит голос или глагол Господа, изгоняя из них густую тьму. Ибо, по словам Павла, слово Господа <i>острее всякого меча обоюдуострого</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>), чтобы чрез очищение леса открылись звери, скрывавшиеся в нем и были легко уловлены ланями, то есть, учениками Господа [1].<br />_______<br />[1] По словам <i>Феодорита</i>: Дубравами назвал капища идолов, как совершенно бесплодные, каковы и дубравы, или рощи. Лучшие земледельцы обыкновенно, посекая их и обнажая занимаемую ими землю, насаждают плодоносные деревья и сеют ядомые семена. То же делают и земледелатели вселенной: исторгнув с корнем капища идолов, они вместо оных насадили церкви Божии. Посему в храме Его всякий глаголет славу.<br /><b>И в храме Его всякий глаголет славу</b><br />Кто только, говорит, уверовал во Христа, будет воздавать славу во храме Божием, находящемся во всяком месте, а не одни иудеи и не в одном иерусалимском храме. Говорит славу каждый верующий, когда поет песни Господу, благодаря Его, как Избавителя и Спасителя своего; а говорит такую песнь, смотря по требованию времени [1].<br />______<br />[1] К сему присовокупляет <i>Василий</i> Великий: Да слышат и постыдятся непрестанно выказывающие слабость языка в храме Божем, и напрасно входящие в оный. И если бы только напрасно, а не и со вредом! Бывающий в храме Божием возвещает не злоречие, не суетность, не слова исполненные гнусными предметами; но в храме Его всякий глаголет славу. Ибо там стоят святые ангелы, записывающее у себя слова; предстоит сам Господь, взирающий на расположенность входящих. Молитва каждого известна Богу, как того кто от усердия и с основательным разумением ищет небесного, так и того, кто наружно — набожно произносит устами, а сердце его далеко отстоит от Бога. Вся тварь как молчащая, так и говорящая, как премирная так и земная прославляет Создателя; а жалкие люди, оставив дома и притекши в храм, по-видимому, с намерением получить какую-нибудь пользу, не прилагают внимательных слухов к словам Божиим, не приходят в сознание своего естества, не скорбят о том, что возобладал ими грех, не скорбят, приводя на память свои грехи, не трепещут суда, но, улыбаясь и подав одни другим правые руки, место молитвы делают домом многословия, не внимая свидетельству псалма говорящего, что в храме Божием всякий глаголет славу. А ты не только не говоришь, но и другому препятствуешь, обращая его к себе и своим шумом заглушая учение Духа.</div></p>"}