{"xml":"<p ><div> Другой переводчик (неизвестный, см. Ориг. Экз.) говорит: <b>увы мне, что пришествие свое я продолжил</b> (παροικων παρείλκυσα). Третий (неизвестный, см. Ориг. Экз.): <b>увы мне, что я пришельствовал долго</b> (προσηλύτευσα έν μακυσμω). Таким образом они сетуют о плене Вавилонском; а Павел — о продолжительности здешней жизни: <i>«находясь в этой хижине»,</i> говорит он<i>, «воздыхаем под бременем</i>» (<a href=\"/bible/?b=540&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>); и еще: <i>«но и мы сами, имея начаток Духа, и мы в себе стенаем» </i>(<a href=\"/bible/?b=520&c=8&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не только <i>она</i>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.</span></span>Рим. 8:23</a>). Действительно, настоящая жизнь есть странничество. Что я говорю: странничество? Она гораздо хуже и странничества. Потому Христос и назвал ее путем: «<i>тесны врата»</i>, говорит Он, «<i>и узок путь, ведущие в жизнь»</i> (<a href=\"/bible/?b=470&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). И это есть самая лучшая и даже первая наука — знать, что мы странники в настоящей жизни. Древние исповедовали это и потому особенно прославились. Выражая э<i>то, Павел говорит: «Бог не стыдится их, называя Себя их Богом» </i>(<a href=\"/bible/?b=650&c=11&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:16</a>).<br /><br />Почему, скажи мне: «<b>их</b>»? Потому, что они признавали себя странниками и пришельцами. Это — корень и основание великой добродетели. Кто здесь странник, тот там будет гражданином; кто здесь странник, тот не станет привязываться к настоящим благам, не будет заботиться ни о жилище, ни о богатстве, ни о пище, ни о чем другом подобном; но, как находящиеся в чужой стране, делают все и употребляют все меры к возвращению в отечество и каждый день стремятся увидеть страну, их произведшую, так и питающий любовь к будущим благам не огорчится здешними несчастными обстоятельствами, и не возгордится счастливыми, но будет проходить мимо всего этого, как путник. Вот почему и в молитве нам заповедано говорить: «<i>да приидет царствие твое</i>», чтобы мы, питая в душе желание и ожидание того дня и постоянно имея его пред глазами, не увлекались настоящим. Если иудеи, желавшие возвращения в Иерусалим, даже после освобождения, оплакивают прошедшее, то какое мы можем иметь извинение, какое оправдание, не питая сильной любви к горнему Иерусалиму?<br />Посмотри, как они оплакивают свое пребывание между иноплеменниками: «<b>поселился</b>», говорит, «<b>я в шатрах Кидарских</b>» (см. толк. ст. 6)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=119&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=119&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}