{"xml":"<p ><div> Видишь ли, как он показывает тяжесть тамошней жизни? Не сказал: с не имеющими мира, но: «<b>с ненавидящими мир я был в мире</b>». Видишь ли пользу скорби? Видишь ли плоды плена? А теперь кто из нас может сказать это? Желательно, чтобы мы с мирными были мирны; а он и с ненавидящими мир был мирен.<br /><br />Как же и мы можем достигнуть этого? Если будем жить, как странники, — опять обращаю речь к тому же предмету, — если будем жить, как пришельцы, если не будем пленяться ничем настоящим. Подлинно, ничто не бывает столько причиною вражды и раздора, как любовь к настоящим благам, пристрастие или к славе, или к богатству, или к удовольствиям. Когда же ты разорвешь все эти узы и не попустишь душе пленяться чем–нибудь подобным, тогда увидишь, откуда берет свое начало раздор, где лежит основание добродетели. Для того Христос и повелевает нам быть овцами среди волков, чтобы ты не говорил: я потерпел то и то, и оттого ожесточился. Хотя бы ты потерпел бесчисленное множество обид, продолжай быть овцою, и победишь волков. Такой–то человек зол и нечестив; но ты имеешь силу, которою можешь преодолевать и злых. Что смиреннее овцы? Что свирепее волка? Однако первая преодолевает последнего, как видно на апостолах, потому что нет ничего могущественнее кротости, ничего — сильнее долготерпения. Вот почему Христос и заповедует нам быть овцами среди волков. Но сказав это и желая объяснить, каков должен быть Его ученик, и что для него недостаточно этой простоты, т. е. кротости овцы, прибавляет еще нечто другое: «<i>будьте</i>», говорит, «<i>как голуби</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>), соединяя кротость двух смирных и незлобивых животных. Такой требует Он от нас кротости, когда мы обращаемся среди злобных! Не говори мне: он зол, я не могу сносить. Тогда особенно и нужно показывать кротость, когда мы имеем дело с злобными и враждебными; тогда и открывается ее сила, тогда и сияет ее действенность, достоинство и польза. «<b>Когда же я говорил с ними, они без вины враждовали со мною</b>». Другой переводчик (Симмах) говорит: <b>и как я говорил им, они враждовали</b> (καὶ ο˝τε), выражая или: с ненавидящими мир я был мирен, или: за то, что я говорил им, они враждовали. Смысл этих слов следующий: во время самой беседы, говорит, когда я особенно выражал любовь свою, когда произносил особенно дружелюбные слова, тогда они и раздражались, строили козни, и ничто не укрощало их; но я продолжал соблюдать свою добродетель, не смотря на такое их расположение. Так должны поступать и мы; хотя бы нападали на нас любящих, хотя бы враждовали, хотя бы строили козни, мы должны соблюдать свое, помня заповедь, повелевающую быть подобными овцам и голубям среди волков, чтобы и их сделать лучшими, и самим достигнуть небесных благ, которых да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=119&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=120&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}