{"xml":"<p ><div> Апостол законом называет закон Моисеев, а заповедию — заповедь, данную Адаму. И увенчал последнюю большими похвалами, конечно потому, что она от многих подвергается большим обвинениям. Ибо живущие нерадиво и не любящие трудов добродетели обвиняют и Владыку Бога в том, что дал заповедь. Если не знал Он, говорят, что будет, то не предведущий будущего может ли быть признан и Богом? Если же, предвидя преступление, дал заповедь, то Сам виновник преступления. Но рассуждающим так надлежало знать, что существам разумным свойственно распознание и хорошего, и противного тому, потому что естество существ неразумных лишено такого различения. Волк хищен, лев кровожаден, медведи и барсы делают то же и не имеют чувства греха и совести, уязвленной тем, что сделано. А человек, если и никого нет при совершении дела, стыдится и боится того, на что отваживается, потому что совесть готовит на него обвинение. Поэтому имеющим такую природу возможно ли жить без закона? Для того-то Бог и дал заповедь, чтобы человек и природу свою познал, и боялся Законодателя. Можно же усмотреть и человеколюбие Законодателя, потому что дал не какой-либо неудобоисполнимый закон, но который можно было без малого труда сохранить. Предоставил пользоваться всеми деревами, запретил же вкушать с одного, не потому что позавидовал ему в одном (возможно ли сие было для Того, Кто предоставил ему власть над всем?), но чтобы обучить его уставам рабства, внушить преданность Творцу и, как существу разумному, дать случай к упражнению. Если же, преступив заповедь, подвергся смертному определению, то служит это к обвинению не Давшего, но преступившего заповедь. Врач, приказывая больному удерживаться от холодного питья, не по зависти делает сие, но имея в виду здоровье больного. Если же он, не сохранив приказания, пьет воду, то сам на себя навлекает вред, а врач не подлежит обвинению. И Владыка Бог и самого Адама, и весь род его удостоил всякого о них попечения. И не говоря о прочем, приступаю к самому главному. Ради Адама и ради рода его вочеловечилось Единородное Слово и положило конец владычеству смерти, от Адама приявшему начало, и обетовало воскресение, и уготовало Небесное Царство. Таким образом, Бог и преступление Адамово знал, и уготовал будущее исцеление. Посему-то божественный Апостол назвал заповедь <b>святою, праведною и благою; святою,</b> как научившую должному; <i>праведною</i>, как правдиво произнесшую приговор на преступников; благою, как уготовляющую жизнь хранящим ее. Потом предлагает новое еще недоумение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}