{"xml":"<p ><div><b>Что убо речем? Закон ли грех?</b><br /> Апостол в сказанном выше употребил много таких выражений, которые желающим хулить закон послужили бы поводом к осуждению закона, если бы он не сделал предлагаемого здесь решения вопросов. Сказано было: Закон привниде, да умножится прегрешение (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>); и: <i>Закон гнев соделовает</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>); и: <i>От дел закона не оправдится всяка плоть пред Ним</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>), и тому подобное. Почему в решении представил возражение самих хулителей, и сперва показал, что вопрос хульный, и сопроводил оный решительным отрицанием: Да не будет; потом объясняет пользу закона.<br /><b>Но греха не знах, точию законом</b>, то есть закон не только не есть учитель греха, да не будет, но совершенно напротив, он — обвинитель греха, потому что и не знал бы я, что худо, если бы не научил меня он.<br /><b>Похоти же не ведах, аще не бы закон глаголал: не похощеши</b>.<br /><br />Слова не ведах, не знах не показывают здесь совершенного неведения, но ими выражается, что в законе получил я ведение более точное, нежели каково естественное мое различение.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}