{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Как тот хромой, которого исцелили Петр и Иоанн у дверей храма (<a href=\"/bible/?b=510&c=3&i=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Петр и Иоанн шли вместе в храм в час молитвы девятый.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, <br />просить милостыни у входящих в храм.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Петр с Иоанном, всмотревшись в него, сказали: взгляни на нас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И он пристально смотрел на них, надеясь получить от них что-нибудь.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И весь народ видел его ходящим и хвалящим Бога;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и узнали его, что это был тот, который сидел у Красных дверей храма для милостыни; и исполнились ужаса и изумления от <br />случившегося с ним.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый <br />Соломонов.</span></span>Деян. 3:1-11</a>), прообразовал спасение иудеев, так и этот ликаонский больной прообразовывает языческий народ, далеко отстоящий от храма и благочестия, но поднятый проповедью апостола Павла. Как он сказал: [Иаков и Кифа и Иоанн] <i>подали мне и Варнаве руку общения, чтобы нам идти к язычникам, а им к обрезанным</i> (<a href=\"/bible/?b=550&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>). Но эти случаи требуют объяснения: ведь тот исцеляется в первые времена веры, когда язычникам еще не проповедовалось Слово, а этот - когда иудеи были изгнаны за вероломство и покрыты грязью осуждения среди новой радости обратившихся язычников (См. <a href=\"/bible/?b=510&c=13&i=50&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но Иудеи, подстрекнув набожных и почетных женщин и первых в городе <i>людей</i>, воздвигли гонение на Павла и Варнаву и изгнали их из своих пределов.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Они же, отрясши на них прах от ног своих, пошли в Иконию.</span></span>Деян. 13:50-51</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Деяния Апостолов 30.<br />Сl. 1357,14.9.<br /></div></div></p>"}