{"xml":"<p ><div>Объяснив, что все, которые погибали в сетях идолопоклонства, будут призваны чрез веру к познанию истины и поклонятся Господу, обращает речь к иудейским учителям, которые были для подвластного им народа началом и примером нечествования против Христа, ибо они не привели народ к познанию того, что было предвозвещено чрез закон и пророков; но сами. низринувшись в глубины погибели, отлучали от синагоги тех, которые исповедовали, что Он есть Христос — так негде говорит божественный Иоанн. Отвергая веру в Него и уклоняя ум простых людей от прямого пути, они называли Иисуса Самарянином и винопийцей и рожденным от любодеяния и, что нечестивее всего, привели Его к Пилату и потребовали, чтобы Он был распят и, насколько от них зависело, убили Начальника жизни. Но Он воскрес, поправши смерть; ибо Он, как Бог, был по естеству жизнь, хотя и был во плоти. Посему <b>горе</b>, говорит, <b>венцу гордыни</b>. Называет их венцом, потому что они были как бы некоторым венцом и славой всего Израиля, отличаясь преимуществами священства и обладая достоинством власти. Но они не пребыли верными усвоенным им преимуществам и достоинству; напротив отпали, сделавшись венцом гордыни, и таким образом подверглись бесчестию и позору и, сделавшись виновниками нечестия, подобно цвету, иссохли. Они были наемниками Ефрема. Ефремом называет Иуду ради того, что он был из колена Ефремова (?); поэтому начальники синагоги иудейской нанимали его, чтобы пользоваться его услугами при совершении своих убийств и для предания учителя, что и было сделано. Посему, говорит, <b>горе венцу гордыни</b>, то есть, начальникам, которые нанимали Ефрема, то есть принадлежавший к колену Ефремову. Ради этого преступления они сделались <b>цвет отпадый от славы</b>. Ибо как слава цветов состоит в том, чтобы они не казались завядшими и обладали красотою своей природы; таким же точно образом, полагаю, можно думать и относительно нас самих. Пока мы обладаем тем, что прилично нам, до тех пор мы вполне сохраняем в целости красоту своей души, но когда помыслы наши обращены бывают к тому, что не прилично, тогда мы — <b>цвет отпадый</b> подобающей ему <b>славы</b>. Это и случилось с книжниками и фарисеями, уязвлявшими Христа и мыслью и словами и замыслами и всем, что есть безместного. Но где был <b>цвет отпадый славы</b>, и каким образом он лишился наследия? (Был) <b>на версе горы тучныя</b>. Горою же тучною называет Израиля: тучною потому, что он наслаждался удовольствиями, а горою потому, что был поставлен Богом высоко, почему (назывался) говорю, (и горою) славною, ибо негде Он сам говорит о потомках Израиля: <i>сыны родих и возвысих </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Божественному Писанию обычно иногда уподоблять горе мать Иудеев, говорю — Иерусалим. Итак, они поставлены были как <b>цвет на версе горы</b>, то есть выше всех и как бы над всеми начальствовали и по закону получили жребий управлять другими. Но они были <b>пиянии без вина</b>; ибо от виноградной лозы Содома была виноградная лоза их, ветвь их была из Гоморры и грозд их — грозд злобы и грозд горечи и гнев неисцельный драконов: они были пьяны не от того, что пили вино чувственное, а от того, что (пили) опьяняющий напиток неудержимого гнева и ярости и водворили в своих душах мрак диавольского ожесточения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=27&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}