{"xml":"<p ><div>Ст. 13. <b>И будет им слово Господа Бога, печаль к печали, надежда к надежди.</b><br /><br />Кому будет? Очевидно, святым апостолам и евангелистам, которые совершая дело божественной проповеди обошли всю поднебесную, уловляя тех, которые заблудились, чрез веру приводя ко Христу некогда говоривших древу: <i>яко отец мой еси ты: и камени: ты мя родил еси</i> (<a href=\"/bible/?b=300&c=2&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). И не без трудов совершили они путь своего апостольства, но были утесняемы, мучимы и терпели нападения со стороны врагов Божиих Так было им слово Господа, печаль к печали, и не одно только это, но и надежда к надеждн. Ибо терпеливо совершив подвиги за благочестие во имя Христа, они пребудут в продолжительной, вернее же в нескончаемой надежде и, соцарствуя Христу, облекутся венцем нетления.<br /><br />Ст. 13. <b>Еще мало, еще мало, да идут и падутся вспять и в беду впадут, и сокрушатся и пленени будут.</b><br /><br />Возбуждает к мужеству и приготовляет к терпению святых тайноводителей (апостолов). Они проповедывали Израильтянам и благовествовали им слово спасения. Но сии подобно диким зверям бросались на них, вводили их в сонмища и как за самое ужасное преступление обвиняя их за истинную любовь ко Христу, наносили им жестокие оскорбления; оскорбляя же и подвергая их бичеванию, говорили: <i>не запрещением ли запретихом вам никому же глагодати</i><a href=\"#625051_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>о имени сем? и се, исполнисте Иерусалим учением вашим</i> (<a href=\"/bible/?b=510&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>). И другими способами, нападая и злобно наветуя, они сделались для них виновниками сокрушения и страданий. Но Бог всяческих подает им достаточное утешение и предвозвещает долженствовавшую вскоре быть погибель их гонителей, говоря: аще мало, еще мало; ибо недалеко, говорит, то время, когда они падутся вспять, и сокрушатся и в беду впадут и пленени будут и идут к погибели. Это, говорит, и случилось с народом Иудейским в духовном и вместе в телесном или чувственном отношении; ибо они впали в беду и погибли двояким образом: частью подвергшись истреблению от войны и осады, частью же сделавшись приятною добычею самому сатане и нечестием навлекши погибель на свои головы.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625051_1\" class=\"note-item\" href=\"#625051_1\">1</a> Во всех кодексах читается: ἀπερίτμητοι — необрезаннии.<br /></li><li><a id=\"625051_2\" class=\"note-item\" href=\"#625051_2\">2</a> Так еще у Феодорита. Но у других отцов и во всех списках, как в славянском μη διδάδκειν — неучити.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}