{"xml":"<p ><div>Cт. 16, 17 <br />Это надобно поставить в связь с предшествующими словами, поставленными в средине: <i>сего ради</i>, говорит, <i>услышите слово Господне, мужие озлобленнии и князи людей сих во Иерусалиме</i>. Что же повелел выслушать? <b>Се Аз полагаю во основание Сиону камень многоценен, избран, краеуголен, честен во основание ему, и веруяй в онь не постыдится.</b> Камнем избранным, многоценным и честным называет Господа нашего Иисуса Христа, блистающего славою и всемогуществом Божества. А что Он стал утверждением и опорой и непоколебимым основанием для духовного Сиона, то есть, церкви, на это указывает, говоря, что Он положен в основание Отцом. (<a href=\"/bible-index/bible/?b=470&c=21&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>; <a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>). Краеугольным же называет Его потому, что он посредством единой веры приводит к духовному единству два народа, разумею народ израильский и язычников, подобно тому как в углах зданий всегда сходятся две стены, которые, слагаясь стройно одна с другою, соединяются во едино. <b>Но веруяй в онь,</b> говорит, <b>не постыдится.</b> Смотри, как он заключенных отпускает как бы на волю и угнетенным подает свободу евангельской жизни: о угнетенные! говорит, <b>се Аз полагаю избранный камень во основание Сиону.</b> Какая же отсюда польза? <b>Веруяй в онь не постыдится</b>. Этим Он убеждает освободить выю из под ига закона и удалиться от непонятной и бездейственной сени, напротив устремиться к благодати, получаемой чрез веру, и восхитить оправдание во Христе, не соединенное ни с каким трудом (даруемое туне). <i> Положу</i>, говорит, <i>суд в надежду, милость же моя в мерилах</i>; как и сам Спаситель говорит: <i> Отец не судит никому же, но суд весь даде Сынови: ди вси чтут Сына, якоже чтут Отца</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>, 23). Разумея это, блаженный Павел пишет и говорит, что <i>всем нам явитися подобает пред судищем Христовым, да приимет кииждо, яже с телом содела или блага, или зла</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Итак, уповаем, что будет суд и оказана будет милость так, как подобает каждому и, очевидно, сообразно его делам. На это, думаю, указывает выражение: <b>милость у судящего нас бывает в мерилех</b>, то есть, по закону правды и соразмерно добрым делам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}