{"xml":"<p ><div>В этих словах пророк назнаменует нам, каким образом постигнут их бедствия и что за нечестие против Христа они получат достойное возмездие, подпав жестокому и неумолимому гневу Праведного Судии: придет, говорит, придет на нас жестокий и тяжкий гнев Господа, придет так, как низвергается град на не имеющих крова, падая с силою, то есть, как будто кто-то неудержимо и сильно мещет его из пращи и жестоко поражает кого-либо, итак придет, говорит, яко град или <b>яко же воды многое множество, влекущее страну</b>. И против этого ничто не может устоять. Ибо когда, например река или горный поток весьма быстро низвергается, то, что может устоять и воспротивиться ему и что не уступит устремлению вод? Посему придет как вода, затопляющая всю страну, очевидно, Иудейскую. И будет страшное разрушение, так что <b>сотворит покой</b> на земле. Какой же покой? <b>Рукама и ногама</b>. Смыл сих слов будет такой. Умеющие плавать, если состояние вод бывает спокойно и как бы удобно для осязания, сгибая и протягивая ноги и руки и употребляя умеренные усилия, избегают опасности утонуть; если же движение воды имеет совершенно неудержимую стремительность, то захваченный им вовсе перестает плыть и по-видимому избавляется от труда, но как бы по необходимости и силою быв совершенно погружен в воду, он наконец неизбежно утопает. Итак, пророк как бы насмехается и строит иронию, говоря, что вода сотворит покой на земле, <b>покой же рукама и ногама</b>. Ибо это похоже на то, как если бы кто сказал: пусть никто не трудится напрасно, чтобы предотвратить бедствие, имеющее всех постигнуть; оно придет так стремительно, что будет совершенно неотвратимо и бесполезны были бы старания тех, которые захотели бы воспротивиться ему. Никто не в состоянии будет плыть, и всякий против воли очутится там, куда принесет увлекающая его вода, то есть, могущественнейшая и несокрушимая рука римского войска. Тогда-то именно будет в попрании, то есть, будет под ногами <b>венец гордыни, наимницы Ефремовы</b>: а кто они, это мы уже знаем из сказанного выше.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}