{"xml":"<p ><div>Ст. 20, 21. <b>Научитеся слышати, утесняемии: не можем ратовати, сами же изнемогаем, еже собратися нам.</b> <i>Якоже гора на нечестивых востанет Господь, и будет (яко же) в дебри Гаваонстей, с яростию сотворит дела своя, горести дело: ярость же его чуждо употребится, и погубление его странно.</i><br /><br />Как всеблагий Бог всяческих <i>всем человеком хощет спастися и в разум истины приити </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Посему вразумляя немощных и возводя на прямой и неложный путь вознерадевших о своей душе, Он употребляет все средства: то угрозами наказания и страхом гнева своего побуждает (людей) к лучшей жизни, то обетованиями благ уловляет их к добру. Высказав угрозы и предрекши, что они всецело будут охвачены бурею, или бедствием, скоро имеющим постигнуть их, и что во всякое время будут в злой надежде, Он дарует слово утешения и не допускает им впасть в отчаяние, подобно мудрейшим и искуснейшим врачам, которые заболевшие члены тела то врачуют острым лекарством и очень сильными средствами пресекают развитие болезней к худшему, то, как бы очаровывая<a href=\"#625021_1\" class=\"interpretation-note-link\"><sup>1</sup></a> умеренными и весьма нежными средствами, значительно уменьшают боли. Итак, высказав угрозы, он дает увещания и повелевает обратить внимание на евангельскую проповедь, говоря: <b>научитеся слышати утесняемии</b>. Потом говорит: <b>не можем ратовати</b> и напоминает о том, что некогда было в дебри Гаваонской. Здесь смысл выражений и самая связь речи становятся очень не ясными. Думаю, что надо сказать об исторических событиях; ибо только таким образом хотя немного уяснится для любознательных, на что указывается здесь. Когда вел войну и предводительствовал Израильтянами Иисус Навин, когда он беспощадно поражал страны язычников и очень многие из этих стран были разрушены, тогда жители Гаваона (а это был один из городов иноплеменников), опасаясь подвергнуться такой же участи, пришли к нему (Иисусу) и сказав ложь сначала скрыли себя (кто они) и были приняты им. Но после того, как дознано было, кто они и откуда, — они сделались водоносцами и дровосеками для сонма (Израильского). Узнав об этом цари языческие, а их было пять, пошли войной против Гаваона, поставили ему в вину то, что жители его предались Израильтянам. Когда же Гаваонитяне были в крайней опасности и сочли невозможным для себя сопротивление, — просили помощи от руки Иисуса. Он же, подавая помощь однажды покорившимся ему, противостал вождям иноплеменников. А что потом совершено было в то время рукою Божиею. — об этом расскажет (Священное Писание. Повествует же так: <i>и прииде на них Иисус внезапу: всю бо нощь иде от Галгал, и ужаси я Господь от лица сынов Израилевых: и сокруши я Господь сокрушением великим в Гаваоне: и погнаша я путем восхода Ороним</i><a href=\"#625021_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и сечаху их даже до Азика и до Мадаика</i><a href=\"#625021_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <i>Внегда же бежати им от лица сынов Израилевых до восхода Ороним, и Господь верже на ня камение великое града с небесе даже до Азика, и бысть множае умерших от града каменна, неже убиенных от сынов израилевых мечем на брани</i> (<a href=\"/bible-index/bible/?b=60&c=10&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришел на них Иисус внезапно, [потому что] всю ночь шел он из Галгала.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Господь привел их в смятение при виде Израильтян, и они поразили их в Гаваоне сильным поражением, и преследовали их по дороге к возвышенности Вефорона, и поражали их до Азека и до Македа.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же они бежали от Израильтян по скату горы Вефоронской, Господь бросал на них с небес большие камни [града] до самого Азека, и они умирали; больше было тех, которые умерли от камней града, нежели тех, которых умертвили сыны Израилевы мечом [на сражении].</span></span>Нав. 10:9—11</a>). Итак от того, что случилось с древними, берет образ и тип будущей Израильтянам помощи от Бога, могущего спасти их, если бы они захотели повиноваться словам нашего спасителя. Ибо вы, говорит, утесняемии, то есть исполненные многих скорбей, как бы подавленные угрозами и страхом будущих бедствий, научитеся слышати, призовите и сами на помощь Иисуса, скажите, как без сомнения говорили и жители Гаваона: не можем ратовати и изнемогаем еже собратися, очевидно, для противодействия наступающим врагам. И что это, вопрошают, будет? Познайте, отвечает, что если бы устремилось на вас, подобно горе, нападение мужей нечестивых, — будет с ними тоже, что случилось в долине Гаваонской. Ибо против восстающих на вас, — с яростью сотворит дела своя, горести дела, то есть, гнева. Кто же? Очевидно помогающий Бог. Ярость же Его чуждо употребится, и погубление Его странно. Гнев, говорит, странный и необычайный ратует против гонителей ваших; воевать с ними будет небо, изливая свыше, как бы некоторый град, суровость непреодолимого гнева. Нечто подобное говорить и устами псалмопевца: <i>аще быша людие мои послушали мене. Израиль аще бы в пути моя ходил, ни о чесомже убо враги его смирил бых: и на оскорбляющия их возложил бы руку мою</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!</span></span>Пс. 80:14</a>, 15).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625021_1\" class=\"note-item\" href=\"#625021_1\">1</a> Μονονουχὶ καταγοτεύοντες бкв.: едва не очаровывая: глагол καταγοητέυω означает чары и заговоры заклинателей.<br /></li><li><a id=\"625021_2\" class=\"note-item\" href=\"#625021_2\">2</a> По другому чтению: βηθωρῶν, откуда славянское Вифоронска.<br /></li><li><a id=\"625021_3\" class=\"note-item\" href=\"#625021_3\">3</a> В греч. и слав. Макида.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}