{"xml":"<p ><div><br /><br />В этих словах опять вводится лице самого Спасителя, как бы восторгающего Израильтян песнию и с полною очевидностью убеждающего принять слово евангельской проповеди и гласа Его не отвергать ради заповеди Моисея. А что не должно небрежно и нерадиво приступать к божественным и евангельским словам, это показывает, говоря: внемлите и слышите словеса моя,ибо внимание, равно как и послушание необходимы тем, которые достигли такой высоты благих помыслов, что стараются всю широту ума своего наполнить изучением закона, конечно, христианского. А что после явления Христа, опасно и вредно кому бы то ни было держаться служения законного, в этом удостоверит Павел.<br />Тем, которые после веры во Христа и после очищения чрез святое крещение, вследствие крайней глупости, возвратились к Моисееву или законному служению, он говорит: <i>упразднистеся от Христа, иже законом оправдаетеся, от благодати отпадосте: мы бо духом от веры упования правды ждем</i> (<a href=\"/bible/?b=550&c=5&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а мы духом ожидаем и надеемся праведности от веры.</span></span>Гал. 5:4—5</a>). Вероятно и на нечто иное дается намек в словах Христа: внемлите и слышите словеса моя. Если хотите, говорит, направить свой тонкий ум к сеням закона, и удостоить должного внимания типы, то слышите всячески словеса моя: ибо описуюсь в типах Я и сила моих откровений не ввела ничего нового, если только понимать закон духовно аще бо, говорит, бысте веровали Моисеови, веровали бысте убо и Мне: <i>о Мне бо той писа </i>(<a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}