{"xml":"<p ><div>Пророческое слово показало нам, что и как случится с богоубийцами. Наконец оно присовокупляет изъяснение относительно тех, которые уверовали, ибо Израиль не совсем погиб, но остаток его спасен, согласно с словами пророка. Во Христа уверовало не малое числю людей, из коих первыми и как бы начатком были святые апостолы. Посему в то время, говорит, <b>будет Господь Саваоф венец надежди, сплетеный славою оставшимся людем</b> моим. Сам Господь сил увенчает уверовавших надеждою и славою, то есть, надеждою на получение будущих благ, славою же, потому что они вместе с Ним будут царствовать и сделавшись причастниками высших почестей, будут достойны удивления и славны; ибо какая слава может сравняться с тою, что надеющиеся получат во Христе венец царства? В другом месте сам пророк Исаия говорит им: <i>и будеши венец доброты и диадима царствия в руце Бога твоего</i> (<a href=\"/bible-index/bible/?b=290&c=62&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будешь венцом славы в руке Господа и царскою диадемою на длани Бога твоего.</span></span>Ис. 62:3</a>); ибо Христос увенчает нескончаемою славою уверовавших в Него и утучнит самою радостною надеждою. И оставшийся, говорит, народ мой, то есть остаток Иудеев, будет участником всего этого, очевидно, после того как принят будет иной народ, то есть язычники, которые, сознавая свое величие во Христе, молятся и вопиют к небесному Отцу и Богу: <i>Господи, яко оружием благоволения венчал еси нас</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его.</span></span>Пс. 5:13</a>). Ибо когда Бог и Отец явил свое благоволение (к нам), Христос явился и стал для нае оружием несокрушимым, противоставляя Себя за нас стрелам лукавого, и сохранил народ свой неуязвимым и недоступным для его злобы. На тоже, как я думаю, намекает он, говоря о людях оставшихся, то есть, об оправданных верою: <b>оставится духом судным на суд и крепость возбраняющих погубляти</b>. В древнее время сатана, так сказать, однажды погубил земнородных, низвергши их в глубины греха, ибо, по слову Псалмопевца, вси уклонишася, вкупе непотребни быша: <i>несть творяй благое, несть до единаго</i> (<a href=\"/bible-index/bible/?b=230&c=52&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 52:4</a>). Но когда Единородное слово Отца соделалось человеком, Оно судило нас судом, Оно произвело суд как между нами и между владычествовавшим сатаною, и определило погибель его и удалило его с земли как губителя и мужеубийцу, а погубленных таким образом, то есть нас, спасло. Научая этому, говорит: <i>ныне суд есть миру сему: ныне князь мира сего изгнан будет вон: и аще аз вознесен буду от земли, вся привлеку к себе</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>. 32), потому что ясно говорит: <i>не посла Бог Сына Своего в мир, да судит мирови, но да спасется им мир</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>). Каким же образом говорит, что суд есть миру сему? Ибо мы древле вопияли устами пророков: <i>востани Господи и вонми суду моему, Боже мой и Господи мой, на прю мою</i> (<a href=\"/bible-index/bible/?b=230&c=34&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Подвигнись, пробудись для суда моего, для тяжбы моей, Боже мой и Господи мой!</span></span>Пс. 34:23</a>). Когда же совершился над нами праведный суд, мы, принося благодарение, говорим: <i>исповемся тебе Господи всем сердцем моим, повем вся чудеса твоя, пою имени твоему вышний</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду славить [Тебя], Господи, всем сердцем моим, возвещать все чудеса Твои.</span></span>Пс. 9:2</a>, 3). По какой же причине? <i>Яко сотворил еси суд мой, и прю мою: сел еси на престоле. судяй правду. Запретил еси языком, и погибе нечестивый</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Ты производил мой суд и мою тяжбу; Ты воссел на престоле, Судия праведный.</span></span>Пс. 9:5</a>, 6). Ибо осуждены полки демонов и вместе с ними погиб нечестивый, то есть сатана. Итак, <b>оставятся</b>, то есть сохранятся духом судним, потому что судил и оправдал, как мною сказано, в суде и крепости, то есть судом праведным и силою, очевидно божественною, запрещающею губить тех, которые уверовали в него.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}