{"xml":"<p ><div>Объясняет, каким образом они пали и столь продолжительным неповиновением оскорбили Бога: <i>совратились</i>, говорит, <i>они с истинного пути, предавшись вину и пьянству, не чувственному или телесному, но воспринявши в ум свой мрак, который вводит в души преданных беспечности всезлобный дракон. Ибо Божественный Павел пишет, что Бог века сего ослепи разумы неверных, во еже, не возсияти им свету благовествования славы Божия </i>(<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>). Вином же и секирою прекрасно называет мрак, вносимый в души людей коварством диавола, и как бы поражается он изумлением, что не одна только невежественнейшая толпа простых людейпредана этому пороку (духовному пьянству), но и жрец и пророк вместе с ними пришли в исступление от вина. Вином же опять называет опьянение от невежества. Удивительно же то, что страдающими этим пороком вместе с другими оказываются и жрец и пророк. Те, которым подобало и всех других направлять к приобретению полезного и указывать (всем другим) путь спасения, — те то может быть преимущественно пред другими и воспринимали тьму, так что колеблемы и кружимы были всяким ветром, и это от духовного пьянства. А если бы кто сказал, что дело было как бы некое <b>провидение</b>, т. е. чудо или исступление, то здесь совсем не разумеется пророк истинный и посланный от Бога, напротив тот, кто как бы присвояет себе славу пророка. О таких говорит устами Иезекииля: <i>люте прорицающим от сердца своего</i> (<a href=\"/bible/?b=330&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так говорит Господь Бог: горе безумным пророкам, которые водятся своим духом и ничего не видели!</span></span>Иез. 13:3</a>), а не от уст Господа. Они укоряются и устами Исаии: ибо (этот) негде говорит о Иерусалиме, что начальники его производили суд за подарки и пророки его творили прорицания за серебро (<a href=\"/bible/?b=400&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Главы его судят за подарки и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: \"не среди ли нас Господь? не постигнет нас беда!\"</span></span>Мих. 3:11</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}