{"xml":"<p ><div>ст. 9—11. <b>Иже отдоении (суть) от млека, отторженнии от сосца.</b> <i> Печали на печаль ожидай, надежды к надежди, еще мало, еще мало, яко худостию устен, языком иным.</i> <br /><br />Предшествующая беседа наша остановилась на истолковании слов: <i>кому возвестихом злая, и кому поведахом весть?</i> Изъясняя смысл этих слов, мы сказали, что здесь введено лицо святых пророков, как бы упрекающих потомков Израиля за то, что они без пользы для себя слушали слова их и нисколько не изменились к лучшему, несмотря на то, что им и предвозвещены были бедствия и сообщена была утешительная весть. Мы сказали, что под словом: <i>злая</i> разумеются наказания, уготованные тем, которые получили привычку грешить, а под <i>вестями</i> — почести в благом уповании. Итак когда ничто не принесло пользы потомкам Израиля, хотя пророки и возвестили им принятое от Бога, разумею угрозы и обетования будущих благ: тогда, говорит, кому возвестихом злая и кому поведахом весть? Когда же святые пророки как бы замолкли и на этом прекратили свою речь, тогда сам Бог всяческих присоединяет свое слово к речам святых, говоря: <b>иже отдоении от млека и отторженнии от сосца.</b> Печали на печаль ожидай, надежды и надежды. Ибо, говорит, невнимательные к предостережениям и страдающие великою непокорностью по справедливости были отвергнуты и, соделавшись непричастными спасения во Христе, они придут к погибели. Вы же, верою призванные к познанию истины, как бы от некоего сосца и молока отнятые от детоводительства, при помощи закона, принимавшие древле пищу свойственную младенцам и имевшие непросвещенный ум, ныне же пришедшие в мужа совершенна, в меру возраста исполнения Христова, перешедшие к пище, свойственной совершенным, и не лишенные познания слова правды, уготовайте сердца ваши к принятию новой проповеди о евангельской жизни, сообразной с учением Христа явите себя мужами в терпении и если станут находить на вас частые скорби и постигнут вас одни за другими искушения и обрушится на вас жестокость гонителей, — потерпите мало и перенесите их в продолжение немногого времени, чтоб обогатиться вам упованием, превосходящим человеческий ум; <i>ибо око</i>, говорит, <i> не виде и ухо не слыша и на сердце человеку не взыдоша, яже уготова Бог любящим Его</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Потом показываем, какая будет первая скорбь для них. Ибо, говорит, худостию устен и языком иным. Смысл же пророчества таков. В Деяниях Святых Апостолов написано, что в день пятидесятницы <i> беша вси вкупе собрани</i><a href=\"#625036_1\" class=\"interpretation-note-link\"><sup>1</sup></a> во едино<a href=\"#625036_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и се<a href=\"#625036_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <i>бысть с небесе шум яко носиму дыханию бурну</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span></span>Деян. 2:1</a>, 2): потом сказано: <i>явишася им разделени языцы яко огненни, седе же на единем коемждо их. И исполнишася вси духа свята и начаша глаголати иными языки, якоже дух даяше им провещавати</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span></span>Деян. 2:3</a>, 4). Ибо Христос повелел им не отлучаться от Иерусалима, но ожидать обещанного от Отца, доколе не облекутся силою свыше (<a href=\"/bible-index/bible/?b=510&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,</span></span>Деян. 1:4</a>). Потом нисшедши говорили Израильтянам и всем бывшим из иных стран дарованными им от Бога языками и слушатели их поражены были удивлением и говорили: <i>не се ли вси сии суть глаголющии Иудеи? и како мы слышим кийждо говорящих их на нашем собственном языке? Инии же, сказано, глаголаху, яко вином исполнени суть</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span></span>Деян. 2:7</a>. <a href=\"/bible-index/bible/?b=510&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.</span></span>Деян. 8:13</a>), то есть, пьяны. На это, думаю, и указывает изречение: худостию устен, языком иным. Ибо они говорили иными языками, так как Бог может все и предрек сие, сказав: иными языки и устны иными и возглаголю людем сим, и ни тако послушают мене<a href=\"#625036_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. И хотя они, вникнув в предсказание, бывшее от Бога относительно сего события, должны были с полною уверенностью принять это знамение, однако же не сделали сего, но упрекая их в пьянстве, пребыли в непокорности.<br /><br /><br /><br />Ст. 11, 12. <b>Яко возглаголют людем сим, рекуще им: сей покой алчному и сие сокрушение, и не восхотеша слышати</b>. <br /><br />Выражая негодование на безумие Иудеев, Бог сказал негде: <i>се послю глад на землю, не глад хлеба, ни жажду воды, но глад слышания слова Господня: и поколеблются воды от моря до моря и от севера до восток, и обтекут ищуще словесе Господня, и не обрящут</i> (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>, 12). Итак послан на Израильтян духовный голод и поелику не приняли чрез веру хлеба жизни, сшедшего с небесе и дающего жизнь миру; то и подверглись по всей справедливости недостатку в богодарованной пище; ибо <i>не о хлебе едином</i>, говорит, <i>жив будет человек но о всяком глаголе, исходящем из уст Божиих</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). Они совершили дерзкое преступление против Спасителя и Искупителя всех; но поелику Он благ, то и крайне нечестивого (Израиля) призывал к раскаянию чрез святых апостолов. Так блаженный Петр взывал к ним, что святого и праведного отреклись и начальника жизни убили, и испросили даровать им человека — убийцу (<a href=\"/bible-index/bible/?b=510&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span></span>Деян. 3:14</a>, 15). Впрочем присовокупил и сие: <i>и ныне, братие, вем, яко по неведению сие сотвористе, якоже и князи ваши</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;</span></span>Деян. 3:17</a>): покайтеся убо, и да крестится кийждо вас во имя Иисуса Христа: <i>и приимете дар Святаго Духа. Вам бо есть обетование и чадом вашим</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак покайтесь и обратитесь, чтобы загладились грехи ваши,</span></span>Деян. 3:19</a>, <a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>. 39). Итак, говорит, отнятые от груди и от молока, призванные к апостольству и сделавшиеся служителями новой проповеди возглаголют людем сим, ясно показывая, какой будет покой алчному и какое сокрушение, то есть, что полезно, и что гибельно. И не послушали. Посему некто из святых, движимый негодованием, сказал против них: <i>жестоковыйнии и непокорные</i><a href=\"#625036_4\" class=\"interpretation-note-link\"><sup>4</sup></a> <i>сердцы, вы присно Дулу Святому противитеся</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>). Смотри, как они, хотя и крайне нечествовали, имели руководителями святых Апостолов, которые вели к покаянию и сообщали знание о полезном для них; но они были надменны и чрезвычайно бесчувственны и неудержимо наклонны к упрямству и непокорности нрава.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625036_1\" class=\"note-item\" href=\"#625036_1\">1</a> συνηγμένοι – нет ни в одном кодексе.<br /></li><li><a id=\"625036_2\" class=\"note-item\" href=\"#625036_2\">2</a> ἑπι τὸ ἁυτό – так в некоторых кодексах, в других – ὁμοθυμαδόν – единодушно, как и славянский текст.<br /></li><li><a id=\"625036_3\" class=\"note-item\" href=\"#625036_3\">3</a> По другому чтению ἄφνω – внезапу, как и слав.<br /><br /></li><li><a id=\"625036_4\" class=\"note-item\" href=\"#625036_4\">4</a> Цитата приведена по <a href=\"/bible-index/bible/?b=530&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В законе написано: иными языками и иными устами буду говорить народу сему; но и тогда не послушают Меня, говорит Господь.</span></span>1 Кор. 14:21</a>. У <a href=\"/bible-index/bible/?b=290&c=28&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> За то лепечущими устами и на чужом языке будут говорить к этому народу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Им говорили: \"вот - покой, дайте покой утружденному, и вот успокоение\". Но они не хотели слушать.</span></span>Ис. 28:11—12</a> по LХХ и по Евр. читается так «худостию устен, языком иным возглаголют людем сим... и не восхотеша слышати».<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию.\" <br />Кн. 3, Отделение второе</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}