{"xml":"<p ><div>С другой стороны Сам Христос есть «<i>камень избран, многоценен, краеуголен, честен, положенный во главу угла и во основание</i>» Сиону (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>, <a href=\"/bible-index/bible/?b=230&c=117&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>) (<a href=\"/bible-index/bible/?b=470&c=21&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>); потому что <b>«поставил, – </b>сказано<b>, – Иаков его (камень) в столп»</b>, в прообраз Христа. Собираются в один холм и другие камни святых Апостолов, или оправданных верою и освященных в Духе, превосходно предызображая собою собрание ко Христу. Ибо о святых Апостолах пророческое слово говорило: «<i>подобно камням в венце, они воссияют на земле</i>» (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>), так Божественные ученики обошли всю землю, пронося народам евангельскую проповедь. К оправданным же в вере премудрый Павел пишет: о «<i>на котором и вы устрояетесь в жилище Божие Духом</i>» Святым (<a href=\"/bible-index/bible/?b=560&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:22</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иакове (5.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}