{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Обилие Боговедения будет следствием того, что Евангелие царствия Христова будет проповедано всем народам, и великий Потомок Иессея будет царем не одного избраннаго народа. Он возникнет (<b>возстанет</b>) из корня Иессеева за тем, чтобы <b>владеть языками</b> — всеми народами. Его царство будет всемирное, Церковь — вселенская. — <b>На Того языцы уповати будут</b>. Еще патриарх Иаков предсказал сыну своему Иуде, что имеющий родиться от колена его Христос будет <i>чаянием</i>, т.-е. предметом чаяния <i>языков</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Но когда Он явится в мир, то <b>народы будут уповать на Него</b> в том смысле, что найдут в Нем благонадежную опору для своего мира, безопасности и благополучия. — <b>И будет покой Его честь.</b> Христос обещал пребывать в Своей Церкви до окончания века (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). И это пребывание будет для Него покоем, таким местом упокоения, которое будет для всех предметом чести и славы. В частности самый гроб Его, в котором Он тридневно почил, сделается предметом всеобщаго чествования, привлекая со всех концев земли безчисленное множество на поклонение ему.<br />Разсмотренная паримия читается в навечерие праздника Рождества Христова потому, что празднуемое событие есть исполнение содержащагося в этой паримии пророчества о рождении Мессии. Он родился от пресвятой Девы Марии, происходившей из рода Давидова или Иессеева, родился во время крайняго уничижения этого рода, родился на родине Иессея — в Вифлееме. Вот почему в одном из песнопений праздника Рождества Христова, Церковь, имея в виду пророчество Исаии об Отрасли из корня Иессеева, так прославляет Христа: <i>Жезл из корене Иессеова и цвет от него, Христе, от Девы прозябл еси</i>.</div></p>"}