{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Сильные братским единством, Иудеи и Израильтяне проявят свое могущество в отношении к другим народам. Они подчинят себе давних своих врагов — Филистимлян, известных в Греческой Библии под именем иноплеменников, и на их кораблях устремятся в Средиземное море и совокупными силами (<b>купно</b>) покорят своей власти острова этого моря и прибрежныя ему страны. Им покорятся племена Арабския, живущия на <b>восток солнца</b> — на степном пространстве между Палестиною и Вавилониею, — и Идумеяне, живущие около Мертваго моря. Они руку возложат на Моавитян н Аммон и там, живущих за Иорданом и за Мертвым морем: те и другие <b>первее и первии</b>, т. е. поспешно, без особаго сопротивления покорятся, примут их подданство. Судя по тому, что изображаемое пророком время будет временем всеобщаго мира (<a href=\"/bible-index/bible/?b=290&c=11&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И корова будет пастись с медведицею, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи.</span></span>Ис. 11:6—8</a>), неудобно понимать в буквальном смысле описанные здесь военные успехи Израиля. Но все эти племена и народы, бывшие враждебными ему, были вместе с тем врагами Церкви Божией и в этом отношении служили образом врагов невидимых, тех начал, властей и миродержителей тьмы века сего, духов злобы поднебесных, с которыми Апостол заповедует сражаться духовными оружиями (<a href=\"/bible-index/bible/?b=560&c=6&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:11—14</a>). Доколе Израиль будет враждовать против веры Христовой и упорствовать в своем неверии, дотоле он будет находиться под властию этих невидимых врагов. Сам Христос о неверующих Ему Иудеях сказал, что они чада диавола и похоти его творят. Но вот придет время, что они раскаются в своем неверии и, сильные верою, победят духов злобы и сделают их безвредными себе. В этом смысле объясняет разсматриваемый и следующие два стиха Василий Великий.</div></p>"}