{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В буквальном смысле здесь идет речь о будущем, свободном и безпрепятственном удалении Евреев из глав­ных мест их разсеяния, — из Египта и Ассирии. Господь чудесным образом откроет им путь из Египта чрез <b>Египетское море</b>, т.-е. Чермное, западным своим берегом прилегающее к Египту. Он обнажит (<b>опустошит</b>) для них дно этого моря, как это было при исходе их из Египта при Моисее. Не менее чудесно Господь устроит им путь из Ассирии чрез многоводную и быстротечную реку, именно Евфрат, называемый рекою по преимуществу без обозначения собственнаго имени (<a href=\"/bible/?b=10&c=31&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И услышал [Иаков] слова сынов Лавановых, которые говорили: Иаков завладел всем, что было у отца нашего, и из имения отца нашего составил все богатство сие.</span></span>Быт. 31:1</a>, <a href=\"/bible/?b=290&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день обреет Господь бритвою, нанятою по ту сторону реки, царем Ассирийским, голову и волоса на ногах, и даже отнимет бороду.</span></span>Ис. 7:20</a>, <a href=\"/bible/?b=300&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее?</span></span>Иер. 2:18</a>). Он разобьет (<b>поразит</b>) ее на семь русл (<b>дебрей</b>), столь неглубоких, что чрез них легко можно будет перейти сухо в сандалиях не замочив ног. Таков буквальный смысл разсматриваемых двух стихов; но если нужно толковать их в духовном смысле по связи с предыдущими, то под образом пути Евреев из Египта и Ассирии должно разуметь то, что они обратятся к вере во Христа и выйдут из области сатаны с такою решительностию, что никакия препятствия со стороны врагов спасения не удержат их на пути ко Христу, — силою Божиею они победят эти препятствия так же легко, как легко можно перейти по дну морскому и речному, обнаженному или едва покрытому водою.</div></p>"}