{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Великому Потомку Давидова предстояло совершить величайший переворот в судьбе человечества. Для сего Ему потребна будет великая сила свыше, и Он будет облечен силою свыше в такой обильной мере, как никто из людей. На Нем почиет Дух Божий, – Дух Святый всею полнотой Своих даров, – не по временам будет нисходить на Него, но неотлучно будет обитать в Нем, как в Своем постоянном жилище. На нем почиют следующие дары: Дух премудрости и разума. Премудрость значит высшая степень совершенства в усвоении умом истины. Разум, в соединении с премудростью, значит не только ведение истины, но и разумение того, как должно употреблять это ведение. Разность сих понятий состоит в том, что премудрость относится к области умозрения, а разум – к практической области. На при этой разности двух понятий, ни составляют только две стороны дара Божия, восполняющие одна другую. Премудрость есть основание и предмет разумения, а разумение возвышает цену премудрости, обнаруживая таящиеся в ней сокровища, делая из них соответствующее употребление. Две стороны, одна другую восполняющие, усматриваются также в следующих дарах Духа Божия, имеющего почить на Потомке Давидовом, каковы совет и крепость, ведение и благочестие. Он будет обладать не только советом, т. е. искусством безошибочно решать, как надо поступить в том или другом случае, но вместе крепостью – силой приводить в исполнение Свое решение. Наконец, Ему будет принадлежать не только ведение всего, что относится к благочестию или истинному Богопочтению, но и самое, проистекающее из этого ведения, благочестие. Он будет образцом благочестия, ибо будет не только учить благочестию, знакомить людей с правилами благочестия, сообщать им Свое глубокое ведение о сущности его, но всею жизнью, всеми делами будет являть как должно быть истинно благочестивым. Все эти дары Духа Божия излились на Христа по человечеству Его в минуты крещения, когда Дух Божий сошел на Него в виде голубя и стал неотлучно пребывать на Нем (<a href=\"/bible/?b=500&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>).</div></p>"}