{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В предшествующем стихе исчислены шесть даров Св. Духа, имеющего почить на Христе. Присовокупление к ним седьмого дара – страха Божия знаменует, что Христос по человеческой Своей природе будет обладать всею полнотой благодати Святаго Духа, ибо седмеричное число в Писании есть число полноты и совершенства (<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>, <a href=\"/bible-index/bible/?b=470&c=18&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.</span></span>Мф. 18:21-22</a>, <a href=\"/bible-index/bible/?b=10&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> если за Каина отмстится всемеро, то за Ламеха в семьдесят раз всемеро.</span></span>Быт. 4:24</a>). Страх Божий есть такое расположение души, без которого немыслимо благочестие, или истинное Богопочтение, о котором, как о даре Святаго Духа, упомянуто в предшествующем стихе. Всякий истинный чтитель истинного Бога не может не проникаться страхом пред Ним, сознавая с одной стороны беспредельное величие Господа, Его бесконечные совершенства, Его беспредельную власть над всем и силу, с другой сознавая свое ничтожество пред Ним, свою греховность и виновность, свою зависимость от Него во всех отношениях. Это сознание не может не смирять человека и следственно не может не повергать его в страх и трепет пред Тем, кого трепещут безгрешные небесные Силы. Чтущим Господа, не только грешным, но и святым, присущ в частности страх гнева Божия за грехи. Христос Спаситель по Своему человечеству исполнен был страхом Божиим во всех Его видах; но во время Гефсиманских страданий душа Его объята была преимущественно страхом гнева Божия за грехи человечества, которые Он взял на себя. Вот причина Его смертельной скорби и туги во время Его Гефсиманской молитвы к Богу Отцу, – и за эту-то молитву, проникнутую страхом суда Божия, Он услышан был от Бога Отца (<a href=\"/bible-index/bible/?b=650&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span></span>Евр. 5:7</a>). – Как всеведущий, праведный и непогрешительный Судия, Христос, потомок Давида, не по славе судити имать, ниже по глаголанию обличит. Судом Своим Он будет проникать сердца людей и потому при оценке нравственного достоинства людей отнюдь не будет руководствоваться общественным мнением (славою) и людским говором или молвою (глаголанием). Пред судом общественного мнения фарисеи были святые люди, а мытари – отъявленные грешники. Но Христос иначе судил о тех и других, ибо видел лицемерие одних и расположение к покаянию в других.</div></p>"}