{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сей паримии содержится пророчество о Помазаннике Господнем, имеющем даровать людям свободу от угнетающих их зол и возвеличить новозаветную Церковь.<br /><br />Что слова сего и следующаго стиха суть слова Христа, Сына Божия, это видно из того, что Сам Христос отнес их к Себе, когда в синагоге Назаретской, прочитав их пред собранием народа, сказал: <i>днесь сбытся писание сие во ушию вашею</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он начал говорить им: ныне исполнилось писание сие, слышанное вами.</span></span>Лк. 4:21</a>). — <b>Дух Господень на Мне</b>. Господь Иисус, как предвечный Сын Бога Отца, по самому Божеству Своему от вечности пребывал в теснейшем общении с Духом Святым, яко единосущный и нераздельный с Ним, равно как с Богом Отцем, по естеству. Но словами: «<b>Дух Господень на Мне</b>», Господь Иисус указывает на общение Свое с Духом Святым по самому человечеству Своему. Он и воплотился от Духа Святаго. Когда же пришло для Него время вступить в общественное служение для спа­сения людей, Дух Господень сошел на Него при крещении во Иордане в виде голубине и преисполнил Его Своими дарами в преизбыточествующей мере пред прочими причастниками или носителями благодати Своей, — царями, первосвященниками и пророками. Все эти лица освящаемы были в Ветхом Завете благодатию Святаго Духа чрез помазание елеем. Христос не был помазан вещественным елеем, но на Него излилась благодать Святаго Духа непосредственно, и чрез это излияние (<b>сего ради</b>) Господь, Бог Отец, помазал Его, освятил Его на предстоящее Ему служение, как освящались цари, первосвященники и пророки излиянием на них елея. Посему Он и называется Христом, т.-е. помазанником, каковым Он стал именно после крещения, по свидетельству Апостола Петра. «<i>Вы знаете,</i> сказал он Корнилию сотнику и близким к нему, — <i>происходившее по всей Иудее после крещения, проповеданнаго Иоанном, как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя</i>» (<a href=\"/bible-index/bible/?b=510&c=10&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним.</span></span>Деян. 10:37—38</a>). Со времени крещения Дух Святый неотступно стал пребывать на Иисусе, исполняя Его потребными для Его служения дарами: ведением пророческим, святостию первосвященника и могуществом царя. В разсматриваемом стихе Христос говорит собственно о пророческом Своем служении. — <b>Дух Господень</b>, говорит Он, <b>благовестити нищим посла Мя</b>. Христос оглашал радостною вестию (<b>благовествовал</b>) о спасении и нищих телесно, которые составляли большинство Его слушателей, и нищих духовно, т.-е. смиренных, исполненных сознанием своей нищеты духовной, невозможности спастись собственными силами и чувствующих нужду в благодати Божией, прощающей и освящающей. «<i>Блаженни нищии духом</i>, говорил Он таковым, — <i>яко тех есть Царство небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). — <b>Исцелити сокрушенныя сердцем:</b> разумеются пораженные сердечною скорбию о своей греховности и готовые впасть в отчаяние о своем спасении. Таковых Христос исцелял, ободрял надеждою на спасение, водворял в душах их мир и радость. — <b>Проповедати пленным отпущение</b>: — разумеются люди, тяготившиеся безсилием освободиться от плена греха и диавола. Христос за тем и приходил на землю, чтобы освободить людей от этого плена и даровать им духовную свободу. — <b>Слепым прозрение: </b> — разумеются ослепленные неведением истины, заблуждениями и суеверием. Христос озарил их светом истины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в Великую субботу и 1-го сентября (Исаия LXI, 1–9)</div></div></p>"}