{"xml":"<p ><div><b>Ибо так говорит Господь Бог: в Египет сходил народ Мой в начале, чтобы там быть поселенцем: и Ассур без всякой причины поносил его. И ныне что есть у Меня здесь? говорит Господь. Ибо взят народ Мой даром: властелины его беззаконно поступают, говорит Господь, и непрестанно, целый день имя Мое хулится. Посему народ Мой узнает имя Мое в тот день: ибо Я — Тот, который говорил: вот Я.</b><br /><br />Обличает народ иудейский и предсказывает будущее, что он по своей воле, при Иакове, сходил к египтянам, и, во время нужды и голода, странствовал в земле Гесем (Быт. 47); потом неренес поношение от ассириян, которых ничем не оскорбил, и переселен в Вавилон вследствие плена, (<a href=\"/bible-index/bible/?b=120&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> доколе Господь не отверг Израиля от лица Своего, как говорил чрез всех рабов Своих, пророков. И переселен Израиль из земли своей в Ассирию, где он и до сего дня.</span></span>4 Цар. 17:23</a>). Посему присовокупляет: <b>и ныне что у Меня есть здесь? говорит Господь.</b> <br />Смысл же есть следующий: Я не имею ничего другаго, ради чего бы пребывал в этой стране, из которой народ Мой взят даром, и продан грехами своими, и, как серна, уловлен сетями, или войсками римлян, или сетями диавола, которыми быв опутан удерживается доселе. А чтобы они это претерпевали, беззаконно поступили властелины и учители их, которые <b>будут</b>, по Симмаху и Феодотиону, <b>вопить</b>, по Акиле, <b>плакать</b>, когда будут преданы мучениям. Ибо они суть те, которые наустили против Спасителя народ, чтобы он согласным голосом кричал: <i>возми, возми, распни Его</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!</span></span>Ин. 19:5</a>). О них и прежде уже сказал: <i>Сам Господь на суд приидет со старейшины людей и с князи их: вы же почто запалите виноград Мой, и разграбление убогаго в домех ваших</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь вступает в суд со старейшинами народа Своего и с князьями его: вы опустошили виноградник; награбленное у бедного - в ваших домах;</span></span>Ис. 3:14</a>)?<br />Посему, по Семидесяти, говорит им: <b>ради вас всегда имя Мое хулится у язычников</b>. И должно знать, что слов <b>у язычников</b> нет в еврейском тексте, а просто: <b>имя Мое непрестанно хулится</b>, чтобы подразумевалось: в синагогах ваших: они днем и ночью хулят Спасителя, и, под именем, как часто я говорил Назарян, трижды в день произносят проклятия на христиан. Итак в то время, как они хулят и проклинают Господа, народ Его, о котором часто уже было говорено, то есть народ христианский, узнает имя Того, который имеет прийти во имя Отца, и узнает потому что Он, говоривший прежде чрез пророков, будет лично учить народы.<br />По Семидесяти Бог говорит Израилю, что он добровольно сошел в Египет, как Моисей во Второзаконии говорит: <i>в седмидесятих и пяти душах снидоша отцы твои во Египет</i> (<a href=\"/bible-index/bible/?b=50&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> в семидесяти [пяти] душах пришли отцы твои в Египет, а ныне Господь Бог твой, сделал тебя многочисленным, как звезды небесные.</span></span>Втор. 10:22</a>), а ассириянами они, в качестве пленников, насильно были уведены. Посему говорится им: и ныне зачем вы здесь? что делаете на земле иудейской вы, поднявшие, после избиения пророков, руки на Сына Божия? Или, по крайней мере, ангельским властям и предстоятелям храма-ангелам Бог говорит: что здесь вы делаете? почему не оставляете богохульствующаго народа?<br />Ибо и Иосиф (Древн. Иуд. кн. VI. гл. 12) разсказывает, что, когда внезапно отперлись и сами собою растворились двери храма, которыя едва могли затворять много людей, из святилища храма раздался голос говорящих: \"перейдем с этих седалищ\". При этом должно обратить внимание на собственное значение слов, потому что не сказали: удалимся, но перейдем к народу из язычников. Посему и завеса храма сверху до низу раздралась надвое (<a href=\"/bible-index/bible/?b=470&c=27&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;</span></span>Мф. 27:51</a>), так что все религиозные обряды иудеев открылись, и в это время исполнилось то, что у этого самаго пророка говорится: <i>от Сиона изыдет закон, и слово Господне из Иерусалима: и судити будет посреде язык</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Ис. 2:3-4</a>) <i>даже до земли дальния</i> (<a href=\"/bible-index/bible/?b=400&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:3</a>). <i>Ибо во всю землю изыде вещание их, и в концы вселенныя глаголи их</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>).<br />И на всяком месте Богу приносится фимиам и чистая жертва (<a href=\"/bible-index/bible/?b=460&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо от востока солнца до запада велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, говорит Господь Саваоф.</span></span>Мал. 1:11</a>), поелику исполнилось пророческое слово: <i>помянутся, и обратятся ко Господу вси концы земли, и поклонятся пред Ним вся отечествия язык: яко Господне есть царствие, и Той обладает языки</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Господне есть царство, и Он - Владыка над народами.</span></span>Пс. 21:28-29</a>). Поэтому говорится начальникам иудейским: <b>удивляйтесь, и вопите</b>, так как вы служите причиною падения народа. Сообразно же таинственному смыслу можем сказать то, что сходит в Египет века сего народ Божий по собственной воле тогда, когда любит более удовольствия, нежели Бога, и не внимает оному пророческому: <i>горе сходящим во Египет помощи ради</i> (<a href=\"/bible-index/bible/?b=290&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!</span></span>Ис. 31:1</a>).<br />Когда он осквернится пороками и будет обитать на месте вод и рек, не имеющем сухости, свойственной непорочности: тогда насильно будет предан ассирийцам, чтобы они господствовали над ним, — [ассириянам], которые потом обвинят и изобличат его в грехе. Ибо они суть и враги и мстители, о которых говорит Израилю: <i>и ныне что тебе и пути египетскому, еже пити воду Геонскую: и что тебе и пути ассирийскому, да пиеши воду речную</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее?</span></span>Иер. 2:18</a>).<br />Итак кто сошел в Египет, и с возвышеннаго Иерусалима ниспал к низшему, и, иди в Иерихон, другой Египет, получил много ран от разбойников: тому говорится: и ныне что у вас есть здесь? зачем притворяетесь, что вы находитесь на земле и в Церкви Божией,— вы, которые чрез пристрастие и всякаго рода пожелание сошли в Египет, и находитесь во власти ассириян и пленены ими, и должны более вопить, нежели плакать, потому что, по причине ваших пороков и грехов, имя Божие хулится у язычников? Им у Иезекииля говорится: <i>вы осквернили имя Мое у язычников</i> (<a href=\"/bible-index/bible/?b=330&c=36&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И пришли они к народам, куда пошли, и обесславили святое имя Мое, потому что о них говорят: \"они - народ Господа, и вышли из земли Его\".</span></span>Иез. 36:20</a>). <br />И как в Евангелии Господь говорит ученикам: <i>тако да просветится свет ваш, пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, иже на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>): так, напротив, когда мы совершили худыя дела, имя Божие ради нас хулится у язычников. Поэтому кто имеет познание имени Бога, и не неведает, что он сотворен по образу и подобию Его: тот будет пребывать во свете и находиться среди дня, о котором возрадовался Авраам, когда увидел оный (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>); О котором и святый Давид говорит: <i>сей день, егоже сотвори Господь, возрадуемся и возвеселимся в онь</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:24</a>).<br />Ибо осветившие себя светом познания и ямеющие свет вечный, обещанный верующим: <i>будет Господь тебе свет вечный</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не зайдет уже солнце твое, и луна твоя не сокроется, ибо Господь будет для тебя вечным светом, и окончатся дни сетования твоего.</span></span>Ис. 60:20</a>), во дни благообразно ходят (<a href=\"/bible-index/bible/?b=520&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:13</a>), и суть сыны света и дня (<a href=\"/bible-index/bible/?b=590&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>), и познают Того, который говорит Моисею: <i>тако речеши сыном Исраилевым: Сый посла мя</i> (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>): и Кого они прежде познали во святых, о Том узнают, что Он присутствует и в них. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 294-298. Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=52&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=52&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}