{"xml":"<p ><div><b>Радуйтесь и хвалите вместе, пустыни Иерусалима! Ибо утешил Господь народ Свой: искупил Иерусалим. Уготовал Господь святую мышцу Свою пред глазами всех народов: и увидят все концы земли спасение Бога нашего.</b><br />По отведении в плен народа иудейскаго и сожжении города, или было мало, или совсем не было никакого обитателя в Иерусалиме. Но после того как говорившее прежде в лице пророков и бывшее в начале у Бога Бог-Слово обитало с нами и стало плотию (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), пустыни Иерусалима были возстановлены; и пришел Тот, о котором написано: <i>Сей созиждет град Мой, и пленение людей Моих возвратит</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> от [<i>начала</i>] дней Я Тот же, и никто не спасет от руки Моей; Я сделаю, и кто отменит это?</span></span>Ис. 43:13</a>), чтобы он не был оплакиваем Иеремиею: <i>како седе един град, умноженный людми; бысть яко вдовица, умноженный во языцех</i> (<a href=\"/bible-index/bible/?b=310&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником.</span></span>Плач. 1:1</a>), но чтобы внимал Давиду, поющему: <i>внегда возвратити Господу плен Сиона, быхом яко утешени</i> (<a href=\"/bible-index/bible/?b=230&c=125&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Когда возвращал Господь плен Сиона, мы были как бы видящие во сне:</span></span>Пс. 125:1</a>), и спустя немного: <i>быхом веселящиеся</i> (<a href=\"/bible-index/bible/?b=230&c=125&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Великое сотворил Господь над нами: мы радовались.</span></span>Пс. 125:3</a>).<br />А чтобы мы знали, что это говорится не о народе иудейском, но о всех, имеющих чрез апостолов уверовать в Господа, он полагает и говорит: Тот, который утешил его, или помиловал его, и который избавил или искупил его, Сам уготовал или открыл святую мышцу Свою пред всеми народами: <b>и увидят все концы земли спасение Бога нашего</b>. Из этого явствует, что, по создании чрез апостолов духовнаго Иерусалима, то есть Церкви, оставленной иудеями, мышца Господа открывается всем народам, и все концы земли видят спасение Его. Это двояко понимается. <br />Ибо или Отец открывает мышцу Свою всем народам, или Сын открывает силу Свою. О Нем написано: <i>яко сила от Него исхождаше, и исцеляше вся</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И весь народ искал прикасаться к Нему, потому что от Него исходила сила и исцеляла всех.</span></span>Лк. 6:19</a>), и опять: <i>Аз бо чух силу исшедшую из Мене</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня.</span></span>Лк. 8:46</a>), которая исцелила кровоточивую. А что Сын Божий называется десницею и мышцею Отца, на это есть много свидетельств, из коих приведем немногия: <i>спасет Ему Десница Его, и Мышца святая Его</i> (<a href=\"/bible-index/bible/?b=230&c=97&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом [Давида]. Воспойте Господу новую песнь, ибо Он сотворил чудеса. Его десница и святая мышца Его доставили Ему победу.</span></span>Пс. 97:1</a>). И в другом мест: <i>на Мышцу Мою языцы надеятися будут</i> (<a href=\"/bible-index/bible/?b=290&c=51&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Правда Моя близка; спасение Мое восходит, и мышца Моя будет судить народы; острова будут уповать на Меня и надеяться на мышцу Мою.</span></span>Ис. 51:5</a>). О ней Иаков говорит: <i>Той чаяние языков</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>), и восемьдесятъ осьмой псалом: <i>Твоя Мышца с силою</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Крепка мышца Твоя, сильна рука Твоя, высока десница Твоя!</span></span>Пс. 88:14</a>). Этою Мышцею Господь вывел народ Израильский из земли египетской.<br />О Ней первому из апостолов (<a href=\"/bible-index/bible/?b=470&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,</span></span>Мф. 10:2</a>) говорит: <i>блажен еси Симоне, вар Иона, яко плоть и кровь не яви тебе, но Отец Мой, иже на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span></span>Мф. 16:17</a>). И апостол Павел о себе говорит: <i>егда благовол Бог, избравый мя от чрева матере моея, явити Сына Своего во мне</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</span><span class=\"verse-text\"><span class=\"align-super\">16</span> открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, - я не стал тогда же советоваться с плотью и кровью,</span></span>Гал. 1:15-16</a>). <br />А что со всеми народами он соединил все пределы земли, имеющие увидеть спасение Божие, это указывает на тоже, что и в другом месте говорится: <i>обратитеся ко Мне, и спасетеся, иже от края земнаго</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ко Мне обратитесь, и будете спасены, все концы земли, ибо я Бог, и нет иного.</span></span>Ис. 45:22</a>); и чрез Иеремию: <i>к Тебе языцы приидут от последних земли</i> (<a href=\"/bible-index/bible/?b=300&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господи, сила моя и крепость моя и прибежище мое в день скорби! к Тебе придут народы от краев земли и скажут: \"только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы\".</span></span>Иер. 16:19</a>); и опять: <i>помянутся и обратятся ко Господу вся отечествия язык: яко Господне есть царствие, и Той обладает языки</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Господне есть царство, и Он - Владыка над народами.</span></span>Пс. 21:28-29</a>); так что не только различные народы порознь, но и все страны света по отношению к Христу предвозвещаются как имеющие уверовать, сообразно тому, что Он Сам говорит: <i>и проповестся сие Евангелие царствия по всей вселенней, и тогда приидет кончина</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>). Другие под краями концами земли хотят разуметь тех, которые, становясь не на средине земли, но на крайних пределах ея наподобие колес, оставляют низменное, и спешат к возвышенному. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 301-303. Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=52&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=52&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}