{"xml":"<p ><div><b>И возставлю им пастыря единаго</b>, который <i>упасет я, раба Моего Давида; той упасет я, и той упокоит я, и будет им пастырь</i>. Сказав выше: (<a href=\"/bible-index/bible/?b=330&c=34&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я буду пасти овец Моих и Я буду покоить их, говорит Господь Бог.</span></span>Иез. 34:15</a>) <i>Аз упасу</i>, сказует здесь, что пастырем их будет Давид, которого называет и рабом. Кто же это? Не явно ли, что Владыка Христос, от семени Давидова родившийся по плоти? Посему и раб, как человек, но и сие по естеству, а не по достоинству. Ибо, если уверовавшие в Него не рабы, а сыны, то кольми паче Он, чрез Которого рабы воспользовались свободой, не раб, а Сын. Так и блаженный Павел сказует: <i>Иже во образе Божии сый, не восхищением непщева быти равен Богу, но Себе истощил, зрак раба приим</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>, 7). Исаия же от лица Его взывает, говоря: <i>тако глаголет Господь, создавый Мя от чрева раба Себе, еже собрати Иакова, и Израиль соберется к Нему. Се дах Тя в завет рода, во свет языком, еже быти Тебе во спасение, даже до последних земли</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне говорит Господь, образовавший Меня от чрева в раба Себе, чтобы обратить к Нему Иакова и чтобы Израиль собрался к Нему; Я почтен в очах Господа, и Бог Мой - сила Моя.</span></span>Ис. 49:5</a>, 6); и еще: <i>Иаков отрок Мой </i>(в еврейском читается раб Мой), <i>восприиму и</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Ис. 42:1</a>). Cиe же свидетельство и божественный евангелист отнес к Господу нашему Иисусу Христу. Посему, как человек, назван рабом, и то, как сказал я, не по достоинству, а по естеству; потому что принял зрак раба. А что пастырь овец един, о сем и Господь изрек в Евангелии: <i>и ины овцы имам, яже не суть от двора сего: и тыя Ми подобает привести, и глас Мой услышат: и будет едино стадо, и един пастырь </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Потом присовокупляет:<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=34&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}