{"xml":"<p ><div><b>И древеса на поли дадят плод свой, и земля даст силу свою</b>. <br /><br />Ибо и земные душою, то есть произшедшие от язычников, и подобно диким деревам неплодные Иудеи, приступив к вере и воспользовавшись таковым орошением, дадут Мне плод благочестия.<br /><br /><b>И вселятся на земли своей с надеждею мира</b>.<br /> Не сказал: с миром, но с надеждею мира; ибо им-то, уверовавшим в Него, сказал Господь: <i>в мире скорбни будете, но дерзайте, Аз победих мир</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). И божественный Апостол говорит: упованием бо спасохомся. Упование же видимое несть упование: <i>еже бо видит кто, что и уповает? Аще ли его же не видим, надеемся, терпением ждем</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?</span></span>Рим. 8:24</a>, 25); и еще: не точию же, но и сами начаток духа имуще, сами в себе воздыхаем, всыновления чающе, избавления телу нашему (<a href=\"/bible-index/bible/?b=520&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не только <i>она</i>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.</span></span>Рим. 8:23</a>). Потом сказует, что полезнее всего. <br /><b>И уведят, яко Аз есмь Господь, егда сокрушу узы ига их: и избавлю я из руки поработивших я</b>. <b>И не будут ктому в пленение языком, и зверие земнии не поядят их ктому</b>. (28)<br /> Сказал уже я, что пророчество сугубо: одно в нем приличествует Иудеям, а другое всем людям; ибо Иудеев освободил Бог от плена вавилонского, и всех нас избавил от мучительства диавольскаго. Узами же ига назвал нужду рабства, а языками и зверями, в отношении к Иудеям, – зверонравных врагов, а в отношении к нам, – различные полчища демонов, которые, подобно диким зверям, нападают на людей. Потом указует и непреоборимое оружие то есть надежду на Него.<br /><br /><b>И вселятся с надеждею, и не будет устрашаяй их</b>.<br /> <i>Ибо благо есть надеятися на Господа, нежели надеятися на человека </i>(<a href=\"/bible-index/bible/?b=230&c=117&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Лучше уповать на Господа, нежели надеяться на человека.</span></span>Пс. 117:8</a>); имеющий надежду cию взывает: <i>вcи языцы обыдоша мя, и именем Господним противляхся им</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все народы окружили меня, но именем Господним я низложил их;</span></span>Пс. 117:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=34&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}