{"xml":"<p ><div><b>Вы же овцы Мои, и овцы паствы Моея</b>. <br /><br />И показывая, что слово относится не к Израилю только, а и ко всему человеческому роду, по необходимости присовокупил:<br /><br /><b>Человецы есте, и Аз Господь Бог ваш: глаголет Адонаи Господь</b>. <br />Ибо, избавившись от зверонравия, приобрели вы природе человеческой свойственный образ мыслей, Я же буду вашим Богом и Господом, прилагая о вас всякое промышление и попечение.<br /><br />Сей-то смысл имеете пророчество. А я нимало не почитаю странным, что Иудеи по обычаю не внемлют сему, удивляюсь же, что некоторые из наших осмеливаются принимать все это о Зоровавеле, не понимая, что большая часть сказанного прямо противна тому, что было при Зоровавеле. Ибо сказанное: завещаю Давидови завет мирный, и потреблю звери злы от земли, и вселятся в пустыни уповающе, и успнут в дубравах. И вселятся с надеждею, и не будет устрашаяй их. И возставлю им сад мирный во имя, и не будут погублени гладом на земли, и не приимут ктому укорения от язык – совершенно противно тому, что по истории известно о Зоровавеле. Он, возвратившись из Вавилона и начав созидать храм Божий, от соседних народов встретил препятствие привести к окончанию дело cиe; и как по сказанию ветхозаветной истории, так по свидетельству Евангелия, по истечении сорока шести лет обновлен был один храм, а по истечении еще восьмидесяти двух лет город обновлен стенами, которые воздвигнуты в тридцать второй год царствования Артаксерксова. Писание Ездры извещаете нас, что строившие находились в великом страхе, и принуждены были строить с оружием в руках, в одно и тоже время и камни носить и метать стрелы в неприятелей. Посему как же относить к ним слова: и не будет устрашаяй их, или: возставлю им сад мирный, или: не будут малы числом? Еще же извещает нас Ездра, что Неемия с великим трудом едва убедил иереев оставить жительство свое на селах и поселиться в городе. Подобно сему для любознательных не трудно и иное сличить с историю и дознать разность. Итак иное только в пророчестве приличествует Иудеям, а большая часть – спасение вселенной. Посему Иудеям, которые немощь очей матери своей, разумею Лию, перенесли в душу, и не хотят видеть истины, предоставив говорить нелепости, убеждаем единоверных вся искушающе добрая держать, по слову божественного Апостола: (<a href=\"/bible-index/bible/?b=590&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью.</span></span>1 Фес. 5:2</a>), и как обыкновенно поступаем с снедями, несладкому предпочитая сладкое, и из сладкого выбирая боле сладкое, так будем поступать и с божественными словесами. Ибо ум, как говорит Бог, словеса расзсуждает, гортань же брашна вкушает, и во мнозем времени премудрость обретается, во мнозе же житии ведение (<a href=\"/bible-index/bible/?b=220&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не ухо ли разбирает слова, и не язык ли распознает вкус пищи?</span></span>Иов. 12:11</a>, 12). Тщательный наставник – опыт, принявший в содействие откровение свыше; им пользуясь, и им просвещаемые, никогда не погрешим в истине о Христе Иисусе, Господе нашем. С Ним слава Отцу со Святым Духом, ныне и всегда, и во веки веков! Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=35&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}