{"xml":"<p ><div>Надпись сия по духу сходна с надписями всех других Посланий святого Павла, а по выражениям напоминает надпись Послания к Титу. Она короче сей последней и может быть сочтена сокращением ее. И там говорится, что проповедание Евангелия вверено Апостолу по повелению Спасителя нашего Бога, как и только там это относится паче к Господу Иисусу, а здесь паче к Богу Отцу, или к Богу в Троице поклоняемому. И там вводится указание на упование, как и здесь, с тою лишь разностию, что, тогда как там в основание упования положено обетование неложного Бога, здесь представлено основание самому обетованию в лице Господа Иисуса, равно как в Нем же видится и осуществление уповаемого — обетованного. <br /><b>Павел посланник, αποστολος</b>. «Поелику намерен писать законоположения Тимофею (ив лице его всей Церкви), то провозглашает себя Апостолом, чтоб слово свое сделать достойным беспрекословного приятия. Не мое, говорит, буду изрекать, но Пославшего меня; смотри же не преслушай» (блаженный Феофилакт). «И везде в своих Посланиях святой Павел к своему имени прибавляет имя Апостола, научая сим слушателя, что не должно полагать, что сказанное им есть слово человеческое; потому что посланник ничего не говорит от своего лица; следовательно, назвав себя посланником, он тотчас обращает мысль слушателя к Тому, Кто его послал. Посему он во всех Посланиях ставит это имя напереди, доставляя чрез это своим словам высшую степень достоверности» (святой Златоуст). <br />Посланник, <b>по повелению Бога</b>. «Не сказал: зван, — но: по повелению. Выражение: <i>по повелению</i> — сильнее выражения: зван» (святой Златоуст). «Апостол дает знать ученику, что не восхитил он Апостольское звание, но получил повеление от Бога предлагать всем спасительную проповедь» (блаженный Феодорит). «Звание Апостола было велико, высоко и досточтимо; почему видим, что Павел везде указывает на основания сего звания своего (желая показать), что он не восхищает себе чести, но приемлет ее (как справедливо ему принадлежащую) и что так поступает вследствие необходимости («долг имею неотложный, Владычнее повеление исполняю» [блаженный Феофилакт]). Притом, когда он называет себя званным (ср.: <a href=\"/bible/?b=520&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>) и когда говорит: <i>волею Божиею</i> (<a href=\"/bible/?b=530&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, волею Божиею призванный Апостол Иисуса Христа, и Сосфен брат,</span></span>1 Кор. 1:1</a>) и подобное, — всем этим устраняет всякую мысль о любочестии и гордости. Потому что как тот, кто домогается той чести, которая не была дана ему от Бога, подлежит строжайшему осуждению, так и тот, кто отстраняет от себя и отвергает ее, становится виновным в другого рода грехах,—в непослушании и непокорности. Поэтому Павел и теперь, в начале Послания к Тимофею, говорит о сем в таких словах: Павел посланник Иисус Христов, по повелению Бога» (святой Златоуст). <br />Апостол по повелению Бога. «Где же дано такое повеление? В Деяниях, где говорит Дух Святый: <i>отделите Ми Варнаву и Савла</i> (<a href=\"/bible/?b=510&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>), где Господь Иисус говорит к самому Павлу: <i>иди, яко Аз во языки далече послю тя</i> (<a href=\"/bible/?b=510&c=22&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:21</a>). Но что Сын или Дух повелел, то святой Павел означает повеленным от Отца. Ибо едина есть воля Пресвятой Троицы» (Экумений). И здесь святой Павел повеление об Апостольствовании представляет исходящим от Бога Спаса и Господа Иисуса, «почитая власть такую в равной степени принадлежащею Им» (святой Златоуст). «Вместе с Богом наименовал и Владыку Христа, показывая Им равночестие, и Бога назвал спасением, а Христа — упованием, не разделяя сим имен и не усвояя того одному, а другого другому, но то и другое разумея о каждом; потому что и блаженный Давид то и другое приписал одному Лицу: <i>услыши ны Боже Спасителю наш, упование всех концев земли</i> (ср.: <a href=\"/bible/?b=230&c=64&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Страшный в правосудии, услышь нас, Боже, Спаситель наш, упование всех концов земли и находящихся в море далеко,</span></span>Пс. 64:6</a>)» (блаженный Феодорит). <br />К слову: <i>Бога</i> — приложено здесь: <b>Спаса нашего</b>. Под словом: Бог, — когда оно стоит одно, обычнее разумеется Бог Отец; а при слове: Спаситель — всегда помышляется Господь Иисус, Сын Божий, воплотившийся нашего ради спасения. Соединены же Они здесь по нераздельности Отца и Сына, по коей все Отчее есть Сыновнее, и Сыновнее — Отчее. Можно при слове: Бог — помышлять здесь и о Боге в Троице поклоняемом, Отце, Сыне и Святом Духе. Ибо как все домостроительство спасения устроено, так и спасение каждого верующего устрояется, по благоволению и прозрению Отца, во святыни Духа, в силу послушания и кропления Крове Иисус Христовы (ср.: <a href=\"/bible/?b=670&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да <br />умножится.</span></span>1 Пет. 1:2</a>). Бог нераздельно есть Спаситель наш: ибо нераздельны все действия Бога Триипостасного. <br />Господь Иисус Христос наименован упованием нашим; потому что Он с нами есть до скончания века (<a href=\"/bible/?b=470&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>); если же Он с нами, то кто на нас? (<a href=\"/bible/?b=520&c=8&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span></span>Рим. 8:31</a>). Паче же потому так наименован Господь Иисус, что в Нем созерцается осуществление уповаемого, пресекающее всякое колебание упования. Он есть сшедый и восшедый: сшел, воплотился, умер на кресте, воскрес, вознесся на небо и седит одесную Отца. Это всё нашим естеством и нас ради. Наше естество провел Он сим путем, новым и живым, чтоб все воочию видели, куда вводит путь шествия вслед Господа, и все горели несомненным упованием, что, где Он, там будут и слуги Его (см.: <a href=\"/bible/?b=500&c=12&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>). <br />Соединенно же наводит Апостол на сии помышления о Боге Спасе в Троице поклоняемом и о Сыне воплощенном, уповании нашем, — не недоброму поблажая обычаю выделять в мысли Сына воплощенна из Триипостасной Единости, а напротив, научая Сына и воплощенна созерцать нераздельным от Сей Триипостасной Единости: ибо Он воплотился, не оставлъ недра Отча, и ничего ни привнес, ни умалил, ни изменил в тайне Божеской Троичности. Научает же он сему таким наведением: Бог Триипостасный — Спас; но упование спасения — Господь Иисус — Сын воплотившийся. Но как Бог — Спас, если нет упования спасения, положенного в Сыне воплотившемся? Следовательно, Сын и воплотившийся там есть, в Боге Триипостасном, — и утверждается то о Нем помышление, что Он есть Спас. <br />Чего ради святой Павел внедряет здесь во внимание наипаче сии наименования: Бога — Спаса, Господа Иисуса — упования, и притом тем и другим осеняет вместе с Тимофеем и себя? Видится, что належала нужда воодушевляться. Может быть, святой Павел был вытеснен из Ефеса неприязненностию и святого Тимофея там оставил в опасности от ее злокозненностей. Почему благовременно возводит помышления его к Спасу и упованию: чем «ободряет дух его, говоря как бы: мы имеем Спасителя — Бога и надежду — Христа. Мы много терпим, за то имеем великие надежды; мы подвергаемся опасностям, нам строят козни, но мы имеем Избавителя, — не человека, а Бога. Следовательно, ни Избавитель наш не изнеможет, потому что Он Бог, и, какие бы ни угрожали нам опасности, они не одолеют нас; ни надежда наша не посрамит нас, потому что наша надежда — Христос. Мы переносим несчастия, (укрепляясь) сими двумя, — или тем, что скоро избавимся (спасемся) от бедствий, или тем, что питаем себя лучшими надеждами. Следовательно, что бы мы ни перенесли (здесь), говорит он, все настоящее ничего не значит» (святой Златоуст). <br /><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}