{"xml":"<p ><div>Благодаря Бога за свое призвание к Апостольству и за укрепление в трудах благовестия, Апостол показывает, что если б престание закона и заменение его Евангелием не было по Божию благоволению и устроению, то Бог не отторг бы его, ревнителя закона, от закона, который он защищал с такою ревностию, не вверил бы ему проповеди Евангелия и не стал бы укреплять в трудах по сему делу. Для самого Апостола это служило воодушевительным убеждением, что новое Евангельское домостроительство взамен ветхого идет прямо от Бога. Но и на других оно не могло не производить того же впечатления; почему святой Павел всюду поминает о нем с тою целию, чтоб в этом представлять наглядное Доказательство, что если вводится теперь Евангельское домостроительство вместо закона, то это не от человек, а от Бога, что тут действует Бог, а люди служат только орудиями Ему. Святой Тимофей все это знал, и нечего было бы говорить ему о сем; но хотя Послание к нему писано, однако назначалось не для одного его. <br /><b>Благодарю укрепляющаго мя</b>, ενδυναμωσαντι, — укрепившего, давшего силу или укреплявшего, дававшего силу. Первое будет указывать на обращение святого Павла, как Господь дал ему силу уверовать, а второе — на труды в проповедании Евангелия, в коих укреплял его Господь: ибо они были выше человеческих сил. Первую мысль высказывает Амвросиаст: «всякий неверующий страдает немощию духа, связан будучи плотским умом, да не верует духовным вещам. Почему Апостол выражает здесь свою благодарность Христу Господу, что явлением ему Божественного величия Своего немощному уму его дал силу уверовать; потому что до сего он почитал невероятным, что проповедывалось о Божестве Господа, Его двояком рождении, и воскресении, и о надеждах от Него». Вторую мысль выражают все другие наши толковники. Блаженный Феодорит такие слова влагает в уста святому Павлу: «не собственною своею действуя силою, предлагаю людям учение сие, но утверждаемый и укрепляемый Спасшим меня, Который отважившегося неистовствовать против Него сделал верным служителем Евангелия». Святой Златоуст видит в словах Апостола исповедание великого ему содействия свыше. «Ибо посуди, как трудно было устоять против ежедневных поруганий, укоризн, наветов, опасностей, споров, порицаний, смертей, и не прийти в уныние, не пасть духом, не поколебаться, и, несмотря на то, что отовсюду каждый день бросали в него целые тысячи стрел, стоять с твердым, бестрепетным видом. Это было выше человеческих сил». <br /><b>Христа Иисуса Господа нашего</b>. В сознании христиан первое видится Лицо Христа Господа, Сына Божия воплощенного, а за завесою плоти Его созерцается Триипостасный Бог, единым из Лиц Своих воплощению быть изволивший. Это в сознании печатлеется верою, но потом жизнь дает и опытные в том удостоверения, что всё в нас от Христа Господа. Таких удостоверений никто из внимающих себе не лишен. Павел же святой постоянно ощущал близость укрепляющего Его Господа; почему как прежде воодушевленно исповедал: вся могу о укрепляющем мя Иисусе Христе (ср.: <a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>), — так здесь благодарит Его же, укрепляющаго. <br />Благодарит Господа укреплявшего, следовательно, все успехи относит к Нему. Но как укреплять достойно только действующего и употребляющего свои усилия, то вместе с тем подает мысль, что при вере во Всеукрепляющего были и свои всевозможные усилия. Смотря на дело с сих сторон, святой Златоуст видит в словах Апостола, с одной стороны, свидетельство о его смирении, с другой — удостоверение, что в жизни по Духу веры не всё от Господа, но что требуется Участие и своей воли. Он говорит: «Апостол сказал, что мне вверено благовествование славы Божией, и так как этим превознес себя и громко похвалил, то вслед за сим смиряет себя, дабы ты не подумал, что он говорит сие по гордости. Благодарю, говорит, укрепляющаго мя Господа. Видишь ли, как всегда он скрывает свои заслуги и все приписывает Богу, — впрочем, так, что чрез это не уничтожает свободы воли! Ибо неверующий, вероятно, мог бы сказать: если все принадлежит Богу и мы сами от себя ничего не привносим, но Бог, подобно деревьям и камням, обращает нас от порока к любомудрию, то почему Он сделал таким Павла, а Иуду нет? Поэтому смотри, с каким благоразумием, предотвращая это возражение, выражается Апостол. Он говорит: благодарю укрепляющаго мя Христа Иисуса — это относится к Богу; затем указывает и на то, что принадлежит ему: яко верна мя непщева, — конечно, потому, что он сам имел содействовать сему». <br /><b>Яко верна мя непщева</b>. Благодарит, что Бог почел его достойным доверия, провидев, что он будет верен Ему. А что это так было, доказательством тому служит то, что Бог поручил ему служение благовестию Евангелия: положив мя в службу, — приставив служить Евангелию. Ибо какой хозяин вверит экономию по дому своему такому лицу, в верности которого не удостоверен? Так и Господь вверил святому Павлу благовестие, зная, по предведению, что он будет верен. «А чтоб убедиться, что Бог избрал его, предвидев, каков он будет, послушай, что говорит Сам Бог еще прежде, нежели Апостол приступил к проповеди: сосуд избран Ми ecи, пронести имя Мое пред языки (ср.: <a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>)» (святой Златоуст). Сознавая это в промыслительных о себе распоряжениях Господа, Апостол благодарит Его. Благодарением этим он не столько выражает радость о признании себя верным, сколько возвеличивает порученное ему служение Евангелию; а это потому, что само Евангельское домостроительство чрезмерно велико. По причине великости его велико и быть сочтену достойным вверения служения ему, и почте ну доверием в сем деле. Таким образом Апостол выставляет преимущественную высоту Евангелия, не говоря о том буквою. Амвросиаст пишет: «Апостол почтен достойным того, чтобы ему вверено было распоряжение по делу таинства Господня (то есть Евангелия), дабы он чрез закон подтвердил истину того, что прежде по любви к закону почитал невероятным». Это он подтверждал не учением только, но и самым делом избрания своего на служение Евангелию. Всякий другой не столько бы подтвердил это, сколько Павел, ревнитель закона, претворенный еще в более ревностного служителя Евангелию. <br />Но остановимся вниманием на самом доверии святому Павлу и избрании его. Для святого Павла, как гонителя Церкви, было бы велико, если б он приведен был только к вере; но он не только приведен к вере, но еще поставлен служителем ей и распространителем ее: подобно тому, как если б какой виновный слуга не только был опять принят в дом, но и поставлен распорядителем по дому. Апостол видит в сем чрезмерность милости к себе и благодарит. Святой Златоуст такие слова влагает в уста святого Павла: «я благодарю Господа за то, что Он удостоил меня сего служения; потому что это составляет признак того, что Он считает меня верным. Ибо подобно тому, как в доме управляющий не только бывает благодарен господину за его доверие, но и поставляет оное признаком того, что господин считает его более достойным доверия, нежели других: так подобным образом было и здесь». <br />Святой Златоуст с словами: верна мя непщева — соединяет еще такую мысль, что «он не изменил Господу ни в чем, говорил, что все Ему принадлежит, даже свое собственное называл Божиим, не присвояя себе славы Божией». В этом он уподоблялся хорошему домоправителю, который, забывая себя, только о хозяйском добре печется и все благоуспешное относит к мудрости хозяина. «Святому Павлу принадлежало только то, что он был годен для проповеди, но, чтоб и делом совершить то, к чему признан годным, на это он приял силу свыше, без коей ни в чем не мог бы он успеть» (блаженный Феофилакт). Это и исповедует святой Павел, как здесь, так и во многих других местах. «Ибо послушай, что говорит он: мужие, — что вы на нас взираете? мы подобострастии есмы вам человецы (ср.: <a href=\"/bible-index/bible/?b=510&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>). И опять: паче всех их потрудился, не аз же, но благодать Божия, яже со мною (ср.: <a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). И еще: Бог есть действуяй в нас и еже хотети и еже деяти (ср.: <a href=\"/bible-index/bible/?b=570&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому что Бог производит в вас и хотение и действие по <i>Своему</i> благоволению.</span></span>Флп. 2:13</a>). Вот это и значит: верна мя непщева» (святой Златоуст), — то есть провидел, что он ничего себе не присвоит, но все относить будет к Господу, как источнику вразумления и силы. <br />Амвросиаст чувствует в сих словах Апостола радость его во страданиях за Господа, против Коего прежде шел. Говорится это уже в конце поприща вверенного служения, пройденного среди скорбей, лишений и гонений. Господь провидел, что, несмотря на все это, он будет верен. Видя это оправданным, Апостол благодарит Господа. «Такую преданную верность являл Апостол Господу, от Коего прежде отрицался, что более радовался в страданиях за проповедание веры в Него, нежели сколько прежде восхищался своими преследованиями верных». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}