{"xml":"<p ><div>Апостол не говорит буквою: если хочешь спастися, веруй; а только указывает самое надежное средство ко спасению. Желающий спасения уже сам собою устремится к нему. <b>Верно слово и всякаго приятия достойно</b> — слово о спасении грешников в Господе Иисусе Христе. Сам Он свидетельствовал: <i>изыдох от Отца и приидох в мир</i> (<a href=\"/bible/?b=500&c=16&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>). Чего ради? Не праведников взыскать, но грешников на покаяние спасительное (см.: <a href=\"/bible/?b=470&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>). Пошла проповедь: <i>покайтеся и веруйте во Евангелие</i> (<a href=\"/bible/?b=480&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>), и потекли на глас сей все сокрушенные сердцем и смиренные. Потекли, и спасаются. Возвещаемое словом Евангелия спасение исполняется в них делом. Ни одного истинно уверовавшего и искренно взыскавшего не обманула надежда. Все спасаются. И всякий, кто бы ни восхотел приступить к Господу, спасен будет. Удостоверяю в том собственным моим примером. Я первый из грешников и спасен. Какому же еще грешнику после меня возможно не быть спасену? Почему и удостоверяю, что слово о сем верно и всякаго приятия достойно. Верно, — «то есть не ложно и истинно» (блаженный Феодорит). <b>Всякаго приятия достойно</b> — достойно приятия открытым сердцем, без малейшей тени сомнения и колебания. «Поелику казалось невероятным, чтобы человек, несмотря на то, что он всю предшествовавшую жизнь провел (не принеся никакой) пользы и тщетно истратил ее на злые дела, мог потом спастись чрез одну веру: поэтому он и говорит: верно слово. — И в доказательство сего приводит себя самого: меня, хульника и гонителя, помиловал Бог, и не только помиловал, но и соделал верующим. Он не только не стыдится, называя себя грешником, но еще особенно радуется о сем; так как чрез это он лучше всего мог показать великое чудо попечения Божия (о грешниках)» (святой Златоуст). <br />Апостол называет себя первым из грешников. Это по чувству сокрушения и раскаяния, что прежде хулил Господа и гнал Церковь Его. Хоть и было здесь некое извинение в неведении; но сердце сокрушенное не любит выставлять смягчающие вину обстоятельства, а прибегает к одной милости, безответно считая себя виновным, и, получив помилование, все его в целости относит к милости, как к единому источнику. Уже в этом Апостол являет настоящий образец для всех кающихся; но еще более в том, что он так говорит о себе и так себя чувствует, после стольких трудов во славу Божию и после стольких милостей к нему Божиих. Не перестает болеть сердце, если сознает себя оскорбившим возлюбленного, хотя он оскорбляем был прежде возлюбления. Блаженный Феодорит пишет, что «Апостол, называя себя первым из всех грешников, простирается за самый предел смирения». <br />Но другие иное некое предлагают при сем рассуждение. Святой Златоуст говорит: «как Апостол, сказав в другом месте, что он по правде законней непорочен (ср.: <a href=\"/bible/?b=570&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> по ревности - гонитель Церкви Божией, по правде законной - непорочный.</span></span>Флп. 3:6</a>), здесь говорит, что он грешник и первый из грешников? Это потому, что в сравнении с тою праведностию, которой причастниками соделал нас Бог (во Христе Иисусе) и которой поистине нужно искать, грешны даже те, которые были праведны в законе: <i>вcи бо согрешиша и лишены суть славы Божия</i> (<a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). Поэтому он не просто сказал: по правде, но: по правде законней. Ибо подобно тому, как человек, который приобрел много денег, хотя сам по себе и кажется богатым, однако когда сравнит свои стяжания с сокровищами царскими, то увидит себя весьма бедным и первым бедняком: так и здесь, сравнивая одну (законную) праведность с другою (благодатною), святой Павел показывает ничтожество (первой). И не только сие говорит, но еще признает грешниками тех, которые стяжали первого рода (праведность)». Ту же мысль выражает и блаженный Феофилакт, с некоторым особым оттенком. «Святой Павел ставит себя в ряду грешников, потому что пред правдою, яже о Христе, правда, яже по закону, ныне грех есть, так как время ее уже прошло. Пока было ее время, она была правдою, подобно как в ночи и луна, и свеча свет есть. Но когда явился Христос, как солнце, тогда затмил ее. Итак, погрешает и неразумно действует, кто пользуется свечою (подзаконной правды), когда воссияло солнце (правды Христовой)». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}