{"xml":"<p ><div>Какое глубокое смирение! Какое сокрушенное сознание своей прежней вины! Я, говорит, столько грешен, что Господь, долготерпя мне, истощил на мне все Свое долготерпение. И это Он сделал не потому, чтоб нашел что-либо достойное во мне, но потому, что никто больше меня не делал возможным представить образец помилования такой, чтоб всякий грешник, смотря на помилование меня, не колебался, что и он помилован будет, и смело приступал веровать Господу в несомненной надежде, что и он получит жизнь вечную. Уж если я помилован; кто может сомневаться, что и он помилован будет? <br />Пространно изображает это святой Златоуст: «видишь ли, как опять смиряет и уничижает себя Апостол, приводя нечто иное более уничижительное? Ибо, сказав, что он помилован ради своего неведения, он указывает на то, что помилованный не очень великий грешник и не должен быть строго осуждаем. Но то выражение, что он помилован для того, дабы никто из согрешивших не отчаявался более, но был уверен, что и он то же самое получит, составляет весьма важное и очень сильное (себя уничижение). Так что Апостол, когда говорил о себе: я первый из грешников и хулитель, и гонитель, и досадитель, и несмь достоин нарещися Апостол (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>), и подобное сему высказывал, — и тогда ничего не сказал в такой степени уничижительное для себя. Поясним это примером. Представим себе многолюдный город, которого все жители были бы люди злые,— правда, одни больше, другие меньше, однако все достойны осуждения: впрочем, в числе этих многих один кто-нибудь больше всех заслуживал бы осуждения и наказания, и был человек, испытавший все виды преступлений. Если бы, положим, кто-нибудь сказал, что царь хочет простить их всех, то они не так легко поверили бы сему известию, пока не увидели бы, что самый преступный из всех них уже получил сие. Ибо тогда не оставалось бы никакого сомнения. То же самое говорит и Павел, — что Бог, желая уверить людей в том, что Он все им прощает, помиловал того, кто более всех согрешил. Потому что если я, говорит он, получил прощение, то пусть никто уже не усумнится относительно других. И чрез это Апостол показывает, что он не заслуживал прощения, но ради спасения других первый сподобился его. Следовательно, пусть никто, говорит он, не сомневается в спасении, когда я спасен. И заметь смиренномудрие сего блаженного (мужа). Он не сказал: да покажет во мне долготерпение, но: все долготерпение, — как бы говоря так: ни над кем другим Бог не явил больше Своего долготерпения, как надо мною, и не обрел другого такого грешника, который нуждался бы во всем Его милосердии, во всем долготерпении, а не отчасти, подобно тем, которые отчасти только согрешили. За образ, говорит, хотящих веровати Ему в жизнь вечную,— то есть для ободрения, для поощрения их». <br />Блаженный Феодорит, для пояснения сказанного Апостолом, приводит другое сравнение, в котором показывает, что в Господе получается не только помилование и отпущение грехов, но и уврачевание греховных ран. «Как врач, говорит как бы Апостол, когда в одном доме, в одно и то же время, много больных и все отчаяваются в выздоровлении, взяв одного наиболее труднобольного, и давая ему целительные врачевства, и приведя его в совершенное здравие, этим самым влагает доверие к себе и во всех больных: так и Владыка Христос, врач душ, вочеловечившийся нашего ради спасения, изведя на среду меня, всех беззаконнейшего, не только избавил от прежних скверн, но и осыпал величайшими дарами, чрез меня показуя всем людям неизмеримое долготерпение, чтобы никто из величайших беззаконников, взирая на меня, не отчаявался в спасении. Но Божественный Апостол сказал это, водясь скромным о себе образом мыслей. Надлежит нать, что не (нравственную) жизнь свою сознавал он беззаконною; но говорил так, припоминая свои покушения на Церковь, как пишет в Послании к Коринфянам: несмъ достоин нарещися Апостол, зане гоних Церковь Божию (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>)». <br /><b>Веровати Ему в жизнь вечную</b>. — <i>В жизнь вечную</i> — показывает, что чаяние сей жизни есть неотъемлемая принадлежность веры в Господа Спасителя. «Вера во Христа бывает в надежде получить жизнь вечную» (Экумений). Жизнь вечная — венец веры в Господа. Вера в Господа есть таинство восстановления падшего. Восстановление сие тотчас и начинается, как только кто приступит верою к Господу. Но зреет и совершается большею частию сокровенно. Во всей светлости оно явится в будущей жизни, где получит и соответственное себе внешнее положение и состояние. Чаяние сего воодушевляет верующих к трудам по восстановлению, а начатки восстановления питают и оживляют самое чаяние. Вот почему Апостол, когда касается общих черт веры, никогда не забывает помянуть и о жизни вечной. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}