{"xml":"<p ><div>«Воспомянув о благодеяниях Божиих, Апостол обращает язык к песнословию» (Феодорит). Апостолу Павлу обычно при истолковании дела воплощенного домостроительства возноситься к Богу в благодарении и славословии. Так и здесь, восшедши к созерцанию неизреченной премудрости и благости Божией в том, что по отменении закона открыл Он пространную дверь спасения в Господе Иисусе для всех хотящих веровать в Него, славословит Бога. Честь и слава Богу, благоволящему спасать грешных! <br />Помянув, что Бог в вере всем открыл дверь спасения с обетованием жизни вечной, Апостол именует Бога Царем веков, нетленным, в показание, что исполнение такого обетования Бог держит в руках Своих. Как нетленный, жизнь в Себе имеющий непрестающую, не заимствованную и не истощающуюся, Он дает и верующим жизнь, как Царь веков, — жизнь вечную и, как невидимый, — такую вечную жизнь, которой подобия не найдем ни в чем видимом. — Премудрость Божия, столь ясно проявленная в творении, наипаче воссиявшею зрится в воплощенном домостроительстве. Почему Апостол, подвигнутый к славословию созерцанием сего домостроительства, величает Бога здесь, — как и везде, — премудрым. — Честь и слава, Божеское поклонение и славословие, — да будет или да воздастся. <br />Наши толковники преимущественно обращают при сем внимание на то, к Кому относится сие тавословие. Блаженный Феодорит пишет: «поелику Апостол показал, что Владыка Христос есть податель стольких благ, то, желая научить, что сделано сие по благоволению Бога Отца и содействии Божия Духа, от единого Лица перешел к общему естеству и вознес песнопение Троице и, умолчав о Лицах, песнословит Божие естество. Ибо нетрудно и узнать, что сказанное принадлежит не только Богу Отцу, но и Сыну и Святому Духу. Ибо Царь веков — не один Отец, но и Единородный Сын, — так как Он есть Творец веков,—а также и Дух Святый, — так как и Его вечным назвал Божественный Апостол, сказав: <i>иже Духом Святым</i> (греческое: αιωνιου — вечным) <i>принесе Себе непорочна Богу </i>(<a href=\"/bible/?b=650&c=9&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!</span></span>Евр. 9:14</a>). Также и нетление и невидимость свойственны и Сыну и Духу. А как сие таким образом приведено в ясность, то и имя Бога, поистине, есть имя Единой Троицы. Ибо, кроме Нее, нет иного Бога по естеству». <br />То же и у других. Блаженный Феофилакт прилагает нечто к истолкованию слов: единому премудрому. Это,— говорит,— сказано «для того, чтоб показать, что хотя и Ангелы, и люди имеют премудрость, но настояще премудр один Бог, как источник и виновник премудрости, все же другие твари, имеющие премудрость, делаются причастными ее». <br />Святой Златоуст из слов: честь и слава — делает такое приложение. «Честь и слава воздается не словами. Поэтому, так как и Он почтил нас не словами, а самым делом, то и мы воздадим Ему честь самым делом». Продолжает сие приложение блаженный Феофилакт: «слава и честь, словом воздаваемая, являет нас только благодарными, а воздаваемая делом, делает нас подражателями Ему, - что гораздо больше. Бог требует от нас прославления Его и словом, чтоб мы любили Его, Ему внимали и повиновались и чрез это сами же получали пользу; подобно тому как и дивящийся (смотрящий) на славу солнечного света себе самому доставляет пользу, наслаждаясь светом и пользуясь им при делах своих, а не пользующийся им самому себе причиняет ущерб и лишение». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}