{"xml":"<p ><div><b>Сие же, ταυτην</b>, — таковое, вот какое завещание. Какое же? То, что изображено пред сим, чтоб и сам уклонялся, и других отклонял от суесловий всяких, а занимал внимание одним тем, что спасение только в Господе Иисусе Христе, Для чего Он и в мир пришел. <br /><b>Предаю ти, чадо</b>. Дает заповедь, пишет закон, — действие некако властительское (см.: блаженный Феофилакт), тяготящее и отталкивающее. Чтоб смягчить его, Апостол говорит: предаю, παρατιθεμαι, — предлагаю — и прибавляет: чадо. «Дает заповедь, как сыну, как родному, — не повелительно, не властительски, но отечески: чадо Тимофее» (святой Златоуст). Впрочем, предаю — есть: передаю, в том смысле, что Апостолы свыше прияли залог веры, который передавали своим преемникам. В этом указывается обязательство, — благоговейно прияв, строго блюсти. Святой Златоуст говорит: «выражение: предаю — показывает, что преданное нужно строго хранить и что оно не от нас произошло. Ибо не мы изобрели его, но Бог даровал нам его. Но что Он даровал нам, то мы должны хранить. Он как будто так говорит: не я заповедаю тебе, но Тот, Кто избрал тебя». <br />Под бывшими пророчествами Апостол, вероятно, разумеет или общий верующих голос одобрения святому Тимофею в Иконии и Листре, слышанный святым Павлом, как голос Божий, в связи с каким-либо ему самому внушением при сем свыше, или какие-либо проречения о святом Тимофее бывших тогда в Церквах Пророков, подобно проречениям их об ожидавших святого Павла узах, или указания свыше, самому Павлу бывшие, ведомые и Тимофею, одно из которых, может быть, повторилось и при самом назначении его заменить Апостола в Ефесе (см.: блаженный Феодорит). Всяко видеть следует в сем свидетельство, с каким вниманием Апостол избирал себе преемников, и указание, с каким всегда должно сие делать в Церкви. На эту сторону дела обращает особое внимание святой Златоуст. «Звание наставника (верных) и священника весьма важно и достойно удивления, и воистину Божеское указание потребно для того, чтобы для сего был избран человек достойный. Так и было в древности; так бывает и ныне, когда мы без пристрастия человеческого совершаем избрание, когда при этом не взираем ни на что житейское, ни на дружбу, ни на вражду. Ибо хотя мы не в такой степени причастны Духа, но довольно благого намерения для того, чтоб привлечь свыше указание достойного быть рукоположену. И Апостолы, когда избирали Матфия, не были причастны Духа, но, предоставив устроение дела молитве, причислили его к лику Апостолов. Ибо они не взирали на дружбу человеческую. Так должно бы совершаться сие и теперь у нас. Но мы, дошедши до крайней степени нерадения, пропускаем без внимания и то, что вполне очевидно. Если же мы очевидного не усматриваем, то как же Бог откроет нам неизвестное? Если в малом, — говорит Он, — вы не были верны, то кто поручит вам великое? Но в то время, так как ничто не совершалось по человеческому пристрастию, то и священник поставляем был чрез пророчество. — Что значит: чрез пророчество? По внушению Святаго Духа. Ибо пророчество состоит не в том только, чтобы предсказывать будущее, но и в том, чтоб указывать настоящее. Ибо Бог открывает волю Свою праведникам. Слова: отделите Ми Варнаву и Савла (<a href=\"/bible-index/bible/?b=510&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>) были пророчеством. Так был избран и Тимофей. — Но здесь Апостол говорит о многих пророчествах, разумея, может быть, и то, по которому принял его к себе в начале, и это, когда рукоположил, как сам пишет ниже: <i>не неради о своем даровании</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства.</span></span>1 Тим. 4:14</a>)». <br />Апостол избрал на место себя святого Тимофея и вверил ему Ефесскую Церковь, в полной уверенности, что он исполнит как должно возложенное на него дело, удостоверен будучи в сем бывшими указаниями свыше. Говорит же о сем святому Тимофею, чтоб воодушевить его ревностию и мужеством. Святой Златоуст говорит: «дабы возбудить его к ревности и заставить трезвиться и бодрствовать, он напоминает ему об избравшем и рукоположившем его, говоря как бы так: тебя избрал Бог, Он вверил тебе Церковь; не по человеческому избранию ты сделался служителем веры: не оскорби, не посрами Божественного избрания». <br />Да воинствуеши в них доброе воинство. Управление Церковию, охранение верных с руководством их в деле спасения сравнивает Апостол с ведением войны или всеванием. Ибо тут непрерывная война с неверием, суеверием, суемудрием, слепою неприязнию, война и с людьми, и с темными силами, восстающими против истины чрез людей. Посему Апостол и пишет святому Тимофею: да воинствуеши, — говоря как бы: «надлежит тебе оказать себя достойным избрания, привести в исполнение пророчества и мужественно вступить в борьбу с супостатами-демонами» (блаженный Феодорит). «Воздвигнута сильная брань, и вообще против всех, но особенно против учителей; почему нам нужно всегда держать наготове крепкое оружие, именно — трезвенность, бодрствование, неусыпную бдительность; мы должны быть готовы на кровавые битвы, должны ополчиться и не иметь в себе ни малейшей изнеженности» (святой Златоуст). <br /><b>Да воинствуеши в них</b>. — <i>В них</i> — относится к пророчествам и означает: во исполнение их, в силу их, по духу их, — из них заимствуя себе и побуждение воодушевляющее, и руководство вразумляющее. «Они (эти пророчества) избрали тебя на то, на что избрали; внимай же им, будь им послушен, проходи исправно добрую службу воина» (святой Златоуст). «Ради которых (пророчеств) ты принят и из-за которых избран, в тех и чрез тех воинствуй, силою Духа Святаго, от Коего и пророчества» (Экумений). <br />Да воинствуеши доброе воинство — дает или такую мысль: держи это воинствование, потому что оно добро; ибо что может быть добрее, как способствовать спасению других, содействуя исполнению того, чего ради Господь наш пришел в мир? или такую: держи воинствование добрым образом, так чтоб оно признано было добрым; ибо и доброе можно делать недобрым образом, когда недобрые при сем имеют цели и недобрые употребляют средства. Святой Златоуст указывает при сем, какое вообще в нравственном порядке бывает недоброе воинствование. «Апостол сказал: проходи добрую службу воина, — добрую, ибо есть и злая служба воина, о котором он говорит: <i>якоже представисте уды ваша рабы нечистоте и беззаконию</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span></span>Рим. 6:19</a>), — в оружия греху и нечистоте. И эти проходили службу воина, но под властию тирана, а ты проходи под властию Царя». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}