{"xml":"<p ><div>От нихже. Следовательно, там не двое было таких; выставляются же эти двое, вероятно, по причине неудержимости их языка, по которой они всюду разносили хульные речи о домостроительстве спасения в Господе Иисусе. За это подпали и особенному наказанию, — духовному, но для всех видимому и не нестрашному, именно — преданию сатане. Не в первый уже раз употребляет Апостол это наказание; в Коринфе ему же подвергнут был кровосмесник (см.: <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). Но что это за предание сатане? <br />Есть две области, — светлая область веры и добродетели, в Боге живущая и Богом живимая, - и темная область богоборства и греха, врагом нашим, сатаною, устрояемая и блюдомая. Первая есть Церковь святых Божиих, вторая - всё, что вне Церкви. Таким образом, выступающий из Церкви или отлучаемый от нее неизбежно подпадает его власти и влиянию. Святой Златоуст говорит: «если хочешь знать, как Апостол предавал виновных сатане, послушай. Собравшимся, говорит, вам и моему духу, с силою Господа нашего Иисуса Христа, предати таковаго сатане (<a href=\"/bible-index/bible/?b=530&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span></span>1 Кор. 5:4</a> — 5). Следовательно, виновного тотчас извергали из общего собрания, отлучали от стада, он оставался одиноким и нагим, предавался волку. Ибо подобно тому, как облако покрывало еврейский стан, так Дух Святый — Церковь. Поэтому, кто был извергаем из нее, тот сгорал; а извергаем был из нее виновный по суду Апостолов. Так и Господь предал Иуду сатане. Ибо тотчас по хлебе вниде в онь сатана (<a href=\"/bible-index/bible/?b=500&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a>). <br />Но этим одним невидимым, в духе совершавшимся бедствием дело наказания преданием сатане не ограничивалось. Наказывались некоторые виновные для вразумления прочих; потому наказание должно было быть видимо, состоя или в болезнях и лишениях телесных, или в исступлении ума, по временам бывавшего. И надо положить, что как в Коринфе виновный предан сатане во измождение плоти; так нечто подобное пострадали и наказанные тем же в Ефесе. Блаженный Феодорит пишет: «Апостол предал их диаволу, как жестокому исполнителю казни. Ибо (тогда обычно) отлученные от Церкви и лишенные благодати подвергались жестоким ударам от сопротивника, впадая в трудные болезни, страдания, утраты и другие бедствия. Сатане приятно налагать это на людей, так как он, по слову Пророка, и враг, и местник (см.: <a href=\"/bible-index/bible/?b=230&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a>)». В пояснение этого Амвросиаст прибавляет: «вот почему в Евангелии сказано между прочим тридцатиосьмилетнему расслабленному: ктому не согрешай, да не горше ти что будет (Ин. 5, 14), показывая, что по причине греха иногда тела подвергаются болезням. А что орудием к тому служит диавол, сие объяснил Господь, говоря в одном случае: сию же дщерь Авраамлю сущу, юже связа сатана се осмоенадесяте лето, не достояше ли разрешитися ей от юзы сея в день субботний? (ср.: <a href=\"/bible-index/bible/?b=490&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> сию же дочь Авраамову, которую связал сатана вот уже восемнадцать лет, не надлежало ли освободить от уз сих в день субботний?</span></span>Лк. 13:16</a>)». <br />Такому наказанию предал святой Павел тех двух виновных в бытность свою в Ефесе, лично и торжественно в присутствии всех верующих и, может быть, неверующих. Цель: да научатся не хулити. Кто? Не эти только двое, но и все причастные той же вине, хотя и менее их дерзкие, «иною их была хула. «Апостол не объявил самой хулы; потому что писал тому, кто знал дело» (блаженный Феодорит). Но очевидно, она была поднимаема на дело Божие — домостроительство спасения в Господе. Чтоб пресечь такое хуление, Апостол торжественно наказал главных виновных, чтоб и их исправить, и прочих вразумить. «Обучаемым, увидев происходящий от хулы вред, естественно было переменить свой образ мыслей» (блаженный Феодорит). Святой Златоуст говорит при сем: «но как же сатана научает не хулить? Ибо если он учит других не хулить, то тем более следовало бы ему научить этому себя самого. Если же он доныне не может этому научить себя, то не может и других. — Апостол не сказал: да научат их не хулить, но: да научатся не хулити. Не он совершает это, но это бывает следствием (его действий). Подобным образом и в другом месте Апостол говорит о соблудившем: предати таковаго сатане во измождение плоти, — не с тою целию, чтобы спасти тело, но: да дух спасется (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). То есть это сказано безлично. Каким же образом происходит это? Подобно тому как палачи, будучи сами исполнены бесчисленных преступлений, вразумляют других, так и здесь (то же самое говорится) о лукавом демоне. — Но для чего (Апостол) ты сам не наказал их, как оного Вариисуса, как Кифа — Ананию, но предал их сатане? — Для того, чтоб со строгостию наказания соединить более сильное осуждение их вины; притом не маловажным было для Апостола показать, что имеет силу повелевать диаволу. Ибо чрез сие становилось очевидным, что диавол покоряется и уже против воли подчиняется Апостолам (исполняя их приговоры). Поэтому сие немало содействовало проявлению благодатных дарований».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}