{"xml":"<p ><div><b>Ниже внимати баснем и родословием безконечным</b>. — <i>Ниже внимати</i> — внимания не обращать, в уме не держать, не заниматься,— не иметь такими предметами, о коих обычно говорят: из ума у меня это не выходит, а напротив такими, о коих говорят: стоит ли об этом думать и говорить? Святой Павел ставит законом, что коль скоро какое учение ино от учения богопреданного, то от него тотчас следует отвращать и ухо, и ум, не заводя споров и состязаний. <br />Басни и родословия были и у язычников, и у иудеев. Басни, μυθοι, — языческие — все мудрования язычников, особенно их мифология, содержание которой составляло родословие их богов. Блаженный Феофилакт пишет: «очень вероятно, что Апостол здесь намекает и на еллинов; ибо и у них есть мифы и родословия, в коих они ведут каталог своих богов» (то же и у святого Златоуста). Родословие у иудеев — то, что «они перечисляли обычно своих дедов и прадедов, мечтая тем присвоить себе некую историческую славу» (блаженный Феофилакт). «Перечень дедов и прадедов проводили они до Авраама, думая ими прикрасить себя, сами не делая ничего достойного похвалы» (Экумений). Басни же иудейские — «не самое учение закона, но иудейское толкование оного, называемое у них Вторословием (Мишна)» (блаженный Феофилакт). Безконечными (απεραντοις от: περας — предел, цель, конец) назвал Апостол басни и родословия или потому, что толкам об этом конца нет, или потому, что толки об этом не имеют доброй цели и пользы никакой не приносят, или потому, что они запутаны, не имеют определенности, так что их трудно схватить умом (см.: святой Златоуст, Экумений, блаженный Феофилакт). В наше время баснями, от коих следует отвращать и слух, и ум, можно назвать фантастическую историю самообразования мира, без творческого Божиего действия. <br /><b>Яже стязания творят паче</b>. — <i>Стязания</i>, εκζητησεις, — изыскания, исследования, совопросничество, пытание. «Стязание трактует, что, от чего, для чего, как, каким образом сделалось и есть то или другое, — что не способствует, а скорее препятствует спасению» (Амвросиаст). Помянутые басни и родословия, как человеческие измышления, не носят печати удостоверяющего в истине авторитета; почему раздражают пытливость и порождают стязания или изыскания и образуют навык к тому. Навыкший же сему тем уж только и занимается, что пытает; отчего область веры заслоняется, тускнеет, забывается, и душа наполняется пустыми и бесплодными представлениями и соображениями. — Тогда вера замирает; если же при сем пытливость добывает такие самодельные определения и решения, которые несогласны с верою, то вера совсем разоряется. <br />Так изыскания не творят Божия строения, еже в вере. — Строение, οικονομιαν, — экономию. Экономия занимается хозяйственным добром, его приобретением, умножением и употреблением, чтобы всем в доме всего было достаточно. Дом Божий — Церковь, устрояющая спасение верующих. Бог наполнил сей дом всяким добром во спасение наше. Экономия Божия в сем доме состоит в том, чтоб все беспрепятственно пользовались всяким добром, находящимся в нем, и устрояли чрез то свое спасение. Распоряжается всем здесь Божия благодать; рука, приемлющая от нее нужное добро, есть вера. Что способствует вере, то способствует приятию всякого добра от благодати к совершению спасения, и чрез это благоприятно Божией экономии; а что не таково, то не благоприятно Божией экономии. Апостол утверждает, что стязания, порождаемые человеческими измышлениями, неблагоприятны Божией экономии, Божию строению, еже в вере, — расстраивают веру, — сию единственную руку, предназначенную и гожую к приятию добра из Божией экономии, раздаваемого щедро благодатию, и тем пресекают действо спасения, созидаемого благодатию по вере. Наши толковники преимущественно обращают внимание на эту зловредность для веры, происходящую от стязаний и изысканий. Блаженный Феофилакт пишет: «Бог ввел такую экономию, чтоб в ней все было принимаемо верою; а они вводят изыскания, расстроивающие сию Божию экономию». Экумений спрашивает: «какая Божия экономия?» — и отвечает: «та, чтоб блага Его принимать верою, потому что они непостижимы; а заводить изыскания относительно каждого из них противно Божиим по дому Его распоряжениям». Поясняет сие блаженный Феодорит: «излишние изыскания неразумны, а вера просвещает ум и открывает Божественное домостроительство». <br />Святой Златоуст пространнее рассуждает о сем предмете, и прочитывать его суждения не бесполезно во всякое время. Приводим их. <br />«Видишь ли, как он порицает неуместное исследование? Ибо, где есть вера, там не нужно исследование; где ничего не нужно исследовать, зачем там заниматься исследованием? Исследование разоряет веру: кто исследует что-либо, тот еще не дошел до (познания) того; невозможно, чтобы верил тот, кто занимается исследованием. Посему-то Апостол и говорит: не будем заниматься исследованием, потому что исследование уже не есть вера; ибо вера действует успокоительно на ум. Но (скажет кто), как же Сам Христос Господь сказал: <i>ищите и обрящете</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>) и: <i>испытайте Писания</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>)? В первом месте ищите означает прошение, сильное желание; а в другом испытайте Писания не только не налагает никакой обязанности исследования, но даже устраняет ее; испытайте — то же, что: изучайте и узнавайте подлинный смысл Писания, не для того, чтоб вечно заниматься исследованием, а чтобы прекратить всякое исследование. Бог восхотел даровать нам многое, но наш ум не объемлет величия Его домостроительства. Поэтому то, что составляет величайшее врачевство для душ наших, должно совершаться при помощи веры: наши исследования несообразны с домостроительством Божиим. А что устрояется при помощи веры? То, что мы приемлем Божий благодеяния, соделываемся лучшими, ни в чем не сомневаемся, ни об чем не недоумеваем и приходим в совершенное успокоение. Между тем то, что совершает и устрояет вера, разрушает наша пытливость, возбуждая множество вопросов и ниспровергая веру. — Не будем же заниматься изысканиями; ибо мы для того и называемся верными, чтобы несомненно верили тому, что нам сказано, и ни в чем не сомневались. Если бы сказанное нам происходило от людей, тогда следовало бы заниматься исследованием сего; но так как оно происходит от Бога, то нужно только благоговеть пред этим и верить сему. Если же не будем верить этому, то не будем убеждены и в том, что существует Бог. Ибо как ты можешь знать о том, что существует Бог, когда ты подвергаешь исследованию Его слова? Первый признак того, что ты знаешь Бога, состоит в том, чтобы верить сказанному Им, не требуя ни объяснений, ни доказательств. Справедливо подвергать исследованию учение еллинов, потому что оно изобретено человеческою мудростию; а наше учение открыла нам благодать Святаго Духа». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}