{"xml":"<p ><div>Апостол будто смягчает предыдущий укор выставляющим значение закона, что они не знают, что делают: уступаю, что: закон добр. Но тут же прибавляет такое условие, которое сильно отнять всякое дерзновение у выступающих с учением о силе закона: аще кто его законне творит, χρηται, — пользуется им законно, то есть в духе самого закона, по внутреннему его смыслу и значению. Я знаю, говорит, что закон хорош; но вы нехорошо учите о нем. Вы выставляете значение его безусловно, а оно подлежит условию: аще. Разбери теперь это условие и найдешь, что исполнение его должно вести к узрению престания закона. Закон — пестун во Христа, — он тень, тело же Христос. Следуй сему пестуну, иди по сей тени, — и дойдешь до Христа, обетованного Избавителя. Пока не приходил Христос, вы все были под пестунством, шли по тени; а когда пришел Христос, пестунству конец, и тень должна быть оставлена позади. А вы все твердите: закон, закон. Следовательно, вы незаконно им пользуетесь, употребляете его не по значению и духу его; почему не знаете, что говорите. <br />По особенному значению сего места, выписываем, что сказали, рассуждая о нем, святые Отцы и учители. Блаженный Феодорит пишет: «не закон порицаю, но худых учителей закона. Ибо знаю, что закон полезен для вознамерившихся соблюдать цель закона. Сие значат слова: аще кто его законне творит, — то есть если кто следует цели закона. Цель же закона — привести нас к Владыке Христу, и по пришествии Его закон не имеет уже силы. Это сказал Апостол и в Послании к Галатам: <i>аз законом закону умрох, да Богови жив буду</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>). Ибо закону же повинуясь, говорит, не храню я закона». То же читаем и у Амвросиаста: «не отрицает Апостол, что закон, данный чрез Моисея, добр, так, однако ж, чтоб признаваем был смысл его и то, для чего он дан, приемлемо. Но тот знает закон и то, для чего он дан, кто, слыша проповедь о Христе, оставляет закон. Тот законно пользуется законом, кто умеет различать в нем данное на время от непрестающего и признает, что относящееся в нем к таинству Христа не должно уже быть (по пришествии Христа) соблюдаемо на будущее время; ибо это значило бы веровать, что имеет еще прийти Тот, Кто уже пришел». И у блаженного Феофилакта: «законно пользуется законом тот, кто приводится им ко Христу. Закон, не имея силы оправдывать, препровождает (ищущего праведности) ко Христу, — и это есть цель его: так что законно, — то есть так, как повелевает сам закон, — пользуется законом тот, кто закону предпочитает Христа». Это взято у святого Златоуста, который говорит: «если надлежащим образом будешь пользоваться законом, то он приведет тебя ко Христу. Ибо так как цель закона состоит в оправдании человека, а между тем он не в состоянии (этого сделать); то он приводит к Тому, Кто может (исполнить сие)». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}