{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В этой паримии идет речь о том, что рановременная кончина праведников не есть для них зло.<br /> Ст. 7. <b>Праведник аще постигнет скончатися </b>(если рановременно умрет), <b>в покои будет <br /></b> Долголетие есть милость Божия, которая даруется одним в награду за их благочестие и добродетели согласно обетованию Божию (<a href=\"/bible-index/bible/?b=20&c=22&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Если возьмешь в залог одежду ближнего твоего, до захождения солнца возврати ее,</span></span>Исх. 22:26</a>), другим для побуждения их к покаянию. Кроме того, долголетие имеет благотворное влияние на ближних, – в жизни семейной и общественной. Счастливо семейство, в среде которого живет мудрый и добродетельный старец. Для детей и внуков он – живая книга, поведающая им о милосердии Божием, опыт которого он многократно видел над собою. Как охранительное начало в семье, он силою примера и долговременной опытности и благоразумия противодействует вторжению в нее вредных влияний со стороны и утверждает ее в правилах, какими сам руководился и в благотворности которых убедился личным опытом. Равно в делах жизни общественной и гражданской справедливо отдается предпочтение старцам, много видевшим и узнавшим на своем веку, пред людьми молодыми, умными, но не успевшими обогатиться житейскою опытностью. Судя по таковому значению долголетия, люди обыкновенно себе и другим желают этого блага. Это желание однако не всегда исполняется. Многие рановременно похищаются естественною или насильственною смертью. Нельзя, конечно, не сожалеть об этом, – преждевременная смерть кого бы ни было горька особенно для близких к нему родных и знакомых, видящих в ней несчастие для себя. Но грешно предаваться безутешной скорби о рановременной кончине кого бы ни было, о рановременной кончине кого бы ни было, особенно праведного: она для него лично не есть несчастие, а благо, ибо служит переходом к лучшей жизни. Праведник если и рано умрет, в покое будет: в загробной жизни душа его свободна будет от забот и тревог, свойственных земной жизни, и начнет наслаждаться вожделенным миром и блаженством.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>II. Паримия из книги Премудрости Соломоновой (IV, 7–15)</div></div></p>"}