{"xml":"<p ><div>Бог определил столько времени для жизни Иакова, чтобы он оставил эту жизнь, получив достаточное утешение за те бедствия, которые претерпевал во все продолжение жизни.<br /><br />Но, если хотите, чтобы не отяготить вашей памяти множеством сказанного, остальное оставим до другого времени и на этом окончим нашу беседу. При этом убеждаем любовь вашу тщательно внимать тому, что говорится, постоянно сохранять это в памяти и непрестанно содержать в уме, — размышляя о подвигах терпения праведников, о великодушии, о вере их в божественные обетования, когда они не колебались умом вследствие того, что происходило после обетований, но, твердо уповая на всемогущество Обетовавшего им, кротко переносили все и через это возвеличивались. Вот и этот праведник, столько лет оплакивавший Иосифа, как умершего, наконец, увидел его управляющим египетским царством; и досточудный Иосиф после рабства, после заключения в темнице, после всех других страданий, им претерпленных, получил начальство над целой страной. И, если мы проследим все заключающиеся в Писании повествования, то найдем, что все добродетельные мужи шествовали путем искушений, и только таким образом получали свыше великую помощь. Поэтому если и мы хотим удостоиться благоволения Божия, не будем нетерпеливы в искушениях, не будем унывать, когда они постигают нас; но лучше будем радоваться и веселиться, укрепляя себя верой и зная, что тем большим будем наслаждаться промышлением Божьим, если решимся все переносить с благодарением. Да будет же всем нам дано и настоящую жизнь провести в добродетели, и будущих достигнуть благ, благодатью и человеколюбием Господа вашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 65</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=47&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}