{"xml":"<p ><div>Сегодня мы окончим повествование об Иакове, и посмотрим, какие делает он распоряжения, приближаясь к смерти. Но никто, смотря на настоящий порядок дел, не должен требовать от праведников тех времен такого же любомудрия, какое ныне свойственно верным; а пусть судит о делах сообразно времени. Я с намерением заметил это предварительно, имея в виду последующие слова Иакова, сказанные Иосифу. А что он сказал, послушаем. «<b>И пришло время</b>, сказано, <b>Израилю умереть, и призвал он сына своего Иосифа и сказал ему: если я нашел благоволение в очах твоих, положи руку твою под стегно мое и клянись, что ты окажешь мне милость и правду, не похоронишь меня в Египте,</b><i> дабы мне лечь с отцами моими; вынесешь меня из Египта и похоронишь меня в их гробнице. Иосиф сказал: сделаю по слову твоему. И сказал: клянись мне. И клялся ему. И поклонился Израиль на возглавие постели».</i><br /><br />Многие малодушные люди, когда мы убеждаем их немного заботиться о погребении и не считать делом стоящим особенного попечения — перенесение останков умерших из чужой стороны в отечество, противопоставляют нам эту историю, и говорят, что и патриарх имел такую заботливость об этом деле. Но, как я уже заметил, надобно обратить внимание, во–первых, на то, что тогда не требовалось такого любомудрия, какое ныне, а далее — на то, что праведник этого желал не без цели, но, внушая своим сынам благие надежды, что они некогда, хотя не скоро, возвратятся в землю обетования. И что по этой причине делает он такое распоряжение, в том яснее убеждает нас сын его, когда также говорит: «<i>посетит вас Бог, вынесите кости мои отсюда</i>» (<a href=\"/bible-index/bible/?b=10&c=50&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И заклял Иосиф сынов Израилевых, говоря: Бог посетит вас, и вынесите кости мои отсюда.</span></span>Быт. 50:25</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 66</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=47&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}