{"xml":"<p ><div>После того, как Иаков заповедал сыну касательно погребения, и Иосиф отвечал: «<b>сделаю по слову твоему</b>», — Иаков сказал: «<b>клянись мне. И клялся ему. И поклонился Израиль на возглавие постели</b>». Посмотри на этого старца, человека уже преклонных лет, патриарха, поклонением выражающего уважение к Иосифу, и самым делом показывающего теперь исполнение сновидения. Когда Иосиф рассказывал ему свое сновидение, он сказал, говорит Писание: «<i>неужели я и твоя мать, и твои братья придем поклониться тебе до земли</i>» (<a href=\"/bible-index/bible/?b=10&c=37&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И он рассказал отцу своему и братьям своим; и побранил его отец его и сказал ему: что это за сон, который ты видел? неужели я и твоя мать, и твои братья придем поклониться тебе до земли?</span></span>Быт. 37:10</a>)? Но, может быть, кто–нибудь скажет: как же исполнилось сновидение, когда мать Иосифа прежде умерла и не поклонилась сыну? Но Писание обыкновенно главнейшим означает все. Так как «<i>глава жене муж</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>), и притом сказано: «<i>и будут одна плоть</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>), то, как скоро преклонилась глава, очевидно уже и все тело последует главе. Если отец это сделал, тем более сделала бы это мать, если бы не похищена была от жизни (смертью). <b>«И поклонился Израиль на возглавие постели»</b>. Поэтому и Павел сказал: «<i>верой Иаков, умирая, благословил каждого сына Иосифа и поклонился на верх жезла своего</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Верою Иаков, умирая, благословил каждого сына Иосифова и поклонился на верх жезла своего.</span></span>Евр. 11:21</a>). Видишь ли, что и это самое Иаков сделал по вере, предвидя, что Имевший родиться от семени его будет царского рода? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 66</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}