{"xml":"<p ><div>«<b>Иаков сказал фараону: дней странствования моего сто тридцать лет</b>». Вот как все праведники проводили настоящую жизнь, как бы на чужой стороне, и так в ней располагались. Послушай, как и Давид говорил: «<i>ибо странник я у Тебя и пришелец</i>» (<a href=\"/bible-index/bible/?b=230&c=38&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>). Так и Иаков говорит: «<b>дней странствования моего сто тридцать лет</b>». Поэтому и Павел сказал о древних праведниках, что они сознавали, «<i>что они странники и пришельцы на земле</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>). «<b>Дней странствования моего</b>, говорит Иаков, <b>сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих в днях странствования их</b>». Дни, говорит, которые я прожил, и малочисленны и бедственны. Здесь он разумеет годы рабства, какое он терпел у Лавана, после бегства, учиненного им из–за брата; потом, после возвращения оттуда, — скорбь, столь долговременную, о (предполагаемой) смерти Иосифа, и еще многие другие бедствия, им испытанные. Представь себе, в каком страхе он был, когда Симеон и Левий, в отмщение за свою сестру, истребили целый город и взяли в плен всех жителей Сихема. Он сказал тогда, обнаруживая беспокойство, в каком находился: «<i>вы возмутили меня, сделав меня ненавистным для жителей сей земли, для Хананеев и Ферезеев. У меня людей мало; соберутся против меня, поразят меня, и истреблен буду я и дом мой</i>». Поэтому и говорит теперь он фараону: <b>малы и несчастны дни жизни моей</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 65</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=47&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}