{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Исповемся имени Твоему, Господи, яко благо: яко от всякия печали избавил мя ecи</b>.<br /><br />Буду, говорит, благодарить Тебя, Господи; потому что благодарность есть дело доброе, как говорит в другом месте: <i>благо исповедать Господа</i> (<a href=\"/bible/?b=230&c=91&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благо есть славить Господа и петь имени Твоему, Всевышний,</span></span>Пс. 91:2</a>). За что же буду благодарить Тебя? За рассеяние и уничтожение брани, которую теперь имел учинить против меня Саул, и за побуждение его обратиться войною против других. Кто благодарит благодетеля, тот, по словам Исихия, на будущее время сделает его еще щедрее.<br /><br /><b>И на враги моя воззре око мое</b>.<br /><br />Давид, как пророк, предвидя умственным оком души поражение, которому имел подвергнуться Саул вместе с (другими) врагами его — иноплеменниками зифеянами, говорит сии слова пророчески, что глаза мои воззрели на врагов моих. Здесь только не достает того, что имели они потерпеть и, следовательно, сие должно быть подразумеваемо так: <i>воззрело око мое против врагов моих</i> на то, чего я желал, или на то, что они имели понести, как мы и в (<a href=\"/bible/?b=230&c=34&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Восстали на меня свидетели неправедные: чего я не знаю, о том допрашивают меня;</span></span>Пс. 34:11</a>)? 34-м пс. изъясняли такой вид опущения.<br /><br />Такой же образ опущения и такую же мысль имеют и следующие слова: <i>Бог мой явит мне на врагах моих</i> (<a href=\"/bible/?b=230&c=58&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бог мой, милующий меня, предварит меня; Бог даст мне смотреть на врагов моих.</span></span>Пс. 58:11</a>).<br /><br />Так изъясняется этот псалом буквально и исторически. Но и мы можем читать его против злых духов, которые чужды Богу, как отступники и противники Его. Они же и крепки во зле, как бестелесные и мировладыки.<br /><br />Слова <i>Григория Нис.</i> Не сказал: на врагов моих воззрит, но воззрело око мое, из чего мы научаемся тому, что для Бога нет ничего, ни будущего, ни прошедшего, но все в настоящее время существует. А я, говорит, буду благодарить тому имени, которым спасся, ибо благодарность — добро (буду благодарить) за то, что избавился от бедствий и усмотрел очами истребление врагов. Пророческий взор увеселяется тем, что на стороне противной добродетели ничего уже не видно. Так как по истреблению порока, который противостоит добродетели на подобие врага, уже не останется и имени врагов. Ибо как может кто либо называться врагом, когда вражда не находится в живых, но убил ее мир, как говорит Апостол. Слова <i>Феодорита</i>: Достигнув, говорит, сего, я со всем усердием принесу Тебе жертву хвалы, рассматривая Твои благодеяния. Ибо это и мне полезно и всем получающим от Тебя помощь и Тебе по сердцу. Такого дела самая справедливость требует от того, кто освободился от многоразличных несчастий и увидел погибель врагов.</div></p>"}