{"xml":"<p ><div> «<b>И угодно было»</b>, говорит (писатель), <b>«это предложение всему собранию» </b>. Это до­стойно их мудрости; все одобрили сказанное: так оно было разумно! <b>«И избрали»</b>, говорит, – и здесь все избирают, – «<b>Стефана, мужа, исполненного веры и Духа Святаго, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая Антиохийца, обращенного из язычников</b>; <i>их поставили перед Апостолами, и сии, помолившись, возложили на них руки»</i>. Отсюда видно, что они отделили избранных от народа, и сами привели их, а не апостолы. <br />Заметь, прошу, если нужны были для этого семь мужей, то как умножилось их имущество, как много было вдов! И молитвы совершались не просто, но с великим тщанием: потому-то и это дело, подобно проповеди, имело такой успех, так как в очень многом они успевали молитвами. Таким образом, им сообщены были и духовные (дары); они были посылаемы и в другие места; им вверено было и слово (учения). Но (писатель) не говорит об этом и не превозносит их, (внушая тем), что не следует оставлять порученного дела. Так и Моисеем (избранные старейшины) были научены — не все делать самим по себе (<a href=\"/bible/?b=20&c=18&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и судили они народ во всякое время; о [всех] делах важных доносили Моисею, а все малые дела судили сами.</span></span>Исх. 18:26</a>). Потому и Павел го­ворит:<i> «только чтобы мы помнили нищих»</i> (<a href=\"/bible/?b=550&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> только чтобы мы помнили нищих, что и старался я исполнять в точности.</span></span>Гал. 2:10</a>). Пойми, как они избрали их (диаконов). Постились, пребывали в молитве (<a href=\"/bible/?b=510&c=2&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах.</span></span>Деян. 2:42</a>). Так и теперь должно бы быть. Этих же (писатель) на­звал не просто духовными, но исполненными Духа и премуд­рости, показывая, что нужно было иметь великое любомудрие, чтобы сносить жалобы вдовиц. Что пользы, если иной, хотя не крадет, но все расточает? Или будет дерзок и гневлив? В этом отношении Филипп был достоин удивления. О нем (писатель) говорит: <i>«войдя в дом Филиппа благовестника, одного из семи диаконов, остались у него» </i>(<a href=\"/bible/?b=510&c=21&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи <i>диаконов</i>, остались у него.</span></span>Деян. 21:8</a>). Видишь, как у них ничего не делалось по (обычаю) человеческому? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}