{"xml":"<p ><div>Сия предложенная часть пророчества заключает в себе изъяснение апостольского изречения, ибо там сказано: <i>пияницы Царствия Божия не наследят</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>), а здесь: <b>Горе востающим заутра и сикер гонящим.</b> У евреев в обычае – называть сикером всякий напиток, который может произвести опьянение. Посему Пророк оплакивает тех, которые тотчас с наступлением дня, по слову притчи, <i>на чаши и сткляницы вдают очи </i>свои,<i> назирающе, где пирове бывают </i>(ср.: <a href=\"/bible-index/bible/?b=240&c=23&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно:</span></span>Притч. 23:31</a>, 30), заглядывая в места винопродажи и в корчмы, принимая друг друга на вечеринки и на заботы о подобных вещах истощая все душевное попечение. Они не уделяют себе ни малого времени на размышление о чудесах Божиих, не дают очам досуга воззреть на небо и на красоты его, чтобы по украшению всего этого заключить о <i>Рододелателе </i>(ср.: <a href=\"/bible-index/bible/?b=270&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо от величия красоты созданий сравнительно познается Виновник бытия их.</span></span>Прем. 13:5</a>), но, украшая свою вечеринку испещренными коврами и цветными завесами, выказывают излишнюю рачительность и тщательность в устройстве сосудов для питья, придумывая сосуды прохлаждающие, роги, фиалы, стаканы из плюща, чаши и другие подобные по именованию и виду приборы для пьянства, как будто разнообразие сосудов может утаить от них пресыщение, и обмен и передача чаш – составить достаточное промедление во время питья. Потом, начиная пить друг за друга и вступая в состязание, кто больше выпьет, удерживаются ли от каких-нибудь излишеств, к стыду своему? И побежденные и побеждающие – все упиваются. Бывают же при этом какие-то князья вечеринок, главные виночерпии и учредители пира: в беспорядке виден порядок, и в неблагочинном деле – устройство! Упиваются начальствующие, упиваются слуги; все полно смеющихся и пьяных. Жалкое зрелище для очей христианских! Потом, как мирским властям придает могущества важность оруженосцев, так и пьянство, подобно царице, окружая служителями, избытком усердия закрывают позор его. Сверх сего венки и цветы, рассыпаемые во время вечеринок, благовонные масти и курения и тысячи придуманных посторонних увеселений доставляют большое развлечение гибнущим, уготовляя им вечное наказание, равномерное настоящим веселостям. Потом с продолжением пиршества являются свирели, гусли и тимпаны, на которых в действительности оплакиваются погибающие и сладкозвучием которых, по предположению упивающихся, должны возбуждаться в них все душевные удовольствия, как будто одно вино производимым посредством его разгорячением в жалкой душе упивающегося не может пробудить роя пожеланий, а надобно, чтобы у них и все чувства предавались очарованию удовольствия: слух упоевался стройными звуками, обоняние наполнялось благовонными курениями, уста служили входом вину, глаза видели происходящее, или, лучше сказать, превратно видели, потому что упоением похищена верность чувства. Посему-то сказано: <b>Горе востающим заутра и сикер гонящим, ждущим вечера</b> и провождающим в этом целые дни, так что у них нет вовсе времени<b> взирать на дела Господня и помышлять о делах руку Его.</b> Ибо когда им поучаться о Боге? Утром? Но едва встав от сна, <b>гонят сикер.</b> В средине дня? Но тогда особенно увеличивается и учащается у них пьянство. Вечером? Но они еще пьют, и хотя день уже у них протек, однако же пьянство не прекращается, напротив того, в большей еще мере предаются ему ночью, так как ночь собственно для них пригодна. Посему<b> горе востающим заутра и сикер гонящим, ждущим вечера.</b><br />Потом Пророк показывает причину, по которой могут они долго предаваться пьянству. <b>Вино бо сожжет я. </b>Вот причина, по которой в них желание пить ненасытимо. Когда, говорит Пророк, выпито большое количество цельного вина, тогда, производя в теле сильное разгорячение, иссушает оно естественную влагу в пьющем. А после сего, как думаю, вино само себе служит поджогой, и наперед выпитое расширяет место для выпиваемого вновь. И как овраги, пока течет в них вода, кажутся полными, а когда влага стечет, остаются сухими, каменистыми и невлажными, так и тела упивающихся, будучи расширены неумеренным употреблением вина, поглощают и естественную влажность.<b> Ждущим вечера;</b> по этой причине, говорит Пророк, ждут они вечера. <b>Вино бо сожжет я.</b> Огонь, заключенный в вине, перейдя в тело, делается воспаляющим веществом для разжженных стрел врага, потому что вино потопляет собой и рассудок, и ум, а похоти и сластолюбие воспламеняет, как – огонь. Почему сказанное <b>вино сожжет я</b> относим не только к желанию пить, но и вообще к распалению, производимому в теле.<br />Потом пророческое слово, еще в большем виде обнаруживая неприличие, продолжает: <b>со гусльми бо и певницами, и тимпаны и свирельми вино пиют</b> – ибо молодые гуслисты, на беду встретившиеся опьяневшим глазам, играющие на свирелях и певницах, торгующие своей красотой, лики поющих и согласное пение людей порочных, погружая тела в негу и расстраивая души, общим благозвучием возбуждают опьяневших ко всякой срамной и беззаконной забаве. И что же выходит из этого? То, что <b>на дела Господня не взирают и дел руку Его не помышляют.</b> Но <b>воззрение</b> означает постижение предметов, видимых с помощью глаз, а <b>помышление</b> значит созерцание невидимого умом. Итак, поскольку <i>невидимая Божия от создания мира твореньми помышляема видима суть </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), то не взирающий на дела не возводится и к умственному разумению. Посему что же значит сказанное? То, что пьянство есть начало безбожия, как омрачение разума, которым обыкновенно наипаче познается Бог. <b>А дела руку</b> – это ожидаемое воздаяние, оный огонь и наказание во аде, иссохший язык, жаждущий, в облегчение, хотя малой капли, отовсюду окружающий пламень, не позволяющий и дыханию ветра прохладить внутренний жар; вместо играющих на свирелях – стенание; вместо неумеренного пьянства – жажда капли, когда плоть упивающихся будет опаляться в пещи; вместо сладострастных зрелищ – глубокая тьма; вместо неусыпной похоти – неусыпающий червь. Посему погрузившие ум свой в пьянстве не могут помышлять о сих делах рук. И поскольку они не взирают на ожидающее их, то пророческое слово справедливо оплакивает их, как бы уже действительно постигнутых бедствиями.<br />Да услышат сие те, которые у себя в домах вместо Евангелия берегут гусли и лиры! Пророк взывает к ним, как уже к погибшим, по состраданию любви оплакивая их погибель. <b>Горе</b>, – говорит он, – <b>со гусльми, и свирельми, и тимпаны, и певницами вино пиющим.</b> А у тебя испещренная золотом и слоновой костью лира лежит на каком-то возвышенном жертвеннике, подобно какому-нибудь изваянию и кумиру демонов. И еще бедная женщина, вместо того чтобы научиться, как владеть веретеном, по необходимости рабства, научена тобой протягивать руки к лире, для чего ты, может быть, платил за нее деньги, отдавал ее в наученье какой-нибудь другой женщине, которая сперва собственным телом своим служила всякому непотребству, а теперь для молодых дев стала наставницей в подобных делах. За нее в день Суда постигнет тебя сугубое бедствие, потому что и сам ты непотребствуешь и лукавыми наставлениями отвратил от Бога бедную душу. Вот она предстает с лирой, налагает на нее персты, чтобы извлечь звуки; руки ее обнажены, лицо бесстыдно. К ней обращается все собрание пирующих, к ней несутся взоры всех, слух с безмолвием ловит звуки, шум утихает, смех умолкает, не слышно непотребных речей, которыми доселе старались превзойти друг друга, безмолвствуют все в доме, очарованные сладострастной игрой. Но умолкающий там не безмолвствует в церкви Божией, не умолкает оглашаемый словом евангельским. И не удивительно! Ибо враг, который там предписывает молчание, здесь подучает шуметь. Жалкое зрелище для очей целомудренных – женщина не за ткацким станком, но с лирой в руках, не собственным своим мужем знаемая, но видимая посторонними, сделавшаяся общим достоянием, поющая не псалом исповедания, но любодейные песни, не Богу молящаяся, но поспешающая в геенну, не в церковь Божию стремящаяся, но вместе с собой исторгающая из нее других! Волна ей ненавистна, сновать основу и повертывать утком она и не умеет, и не хочет. Проводя время с упившимися, она предается одинаковым с ними занятиям. Подлинно ткут они паутинную ткань, как будто на какую основу, налагая свои руки на натянутые струны, и, часто туда и сюда снуя бряцалом, как ткацким челноком, не дают видеть и конца этой деятельности. Ибо в искусствах, необходимых для жизни, конец перед глазами, например, в столярном искусстве – скамья, в домостроительном – дом, в кораблестроительном – корабль, в ткацком – одежда, в кузнечном – меч. А в искусствах пустых, каковы искусства играть на гуслях или свирели или плясать, вместе с окончанием действия исчезает и самое произведение. И подлинно, по слову апостольскому, <i>кончина</i> сим <i>погибель </i>(ср.: <a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). О сем распространился я по необходимости, имея в виду тех, которые, по чрезмерной преданности забавам, или постоянно, или во время, по их предположению, веселья, на браках и пиршествах употребляют при ужинах свирели, гусли и певницы, – распространился, чтобы вы, узнав, как слово Божие порицает занятия подобного рода, из страха угрожающих бедствий, по крайней мере впоследствии, худой навык жизни своей переменили на лучшее.<br />А если смысл пророческих слов исследуем с другой точки зрения, то можно открыть нечто иное, полезное для душ наших. <b>Горе</b>, – говорит Пророк, – <b>востающим заутра и сикер гонящим</b>, то есть тем, которые, как скоро тьма неведения рассеяна для них введением богопознания, потому что взошло Солнце правды, из беззаконников и безбожных, каковыми были прежде, переименованные богочестивыми и сопричтенные к Церкви Божией, до того преодолеваются плотскими страстями, что выступают из ума и падают, как омраченные от опьянения. И пророческое слово оплакивает участь подобных людей, то есть и после Божия научения предающихся упоению страстей. Ибо знает упивающихся нередко и без вина Тот, Кто говорит: <i>Горе </i>вам,<i> пиянии без вина </i>(ср.: <a href=\"/bible-index/bible/?b=290&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе венку гордости пьяных Ефремлян, увядшему цветку красивого убранства его, который на вершине тучной долины сраженных вином!</span></span>Ис. 28:1</a>). Ибо как вино, принятое внутрь сверх нужды или сверх сил пьющего, обыкновенно омрачает рассудок, так и страсть похотения, или печали, или гнева, овладев рассудком, одержимых ею делает лишенными ума. Посему жалки и троекратно жалки люди, которые не только в начале жизни погружены в упоение, но <b>ждут вечера</b>, то есть до запада жизни предаются страстям. Как в одном отношении <b>утром</b> называется то озарение, какое производится в сердцах знанием Бога, так в другом отношении – и то состояние, когда разум приходит в зрелость и мы начинаем жизнь разумную. В обоих случаях предшествовавшая жизнь есть тьма и ночь или потому, что не пришел еще в совершенство разум и душа погружена в неразумие, или потому, что разумение покрыто глубокой тьмою, по причине отчуждения от Бога. Посему <b>горе востающим заутра</b>, то есть людям, которые едва отложили неразумие юности и вместо того, чтобы силой разума мужественно поборать страсти, низлагаются ими и гонятся за страстями, как бы за каким упоением. Ибо весьма несчастны те, в которых при начале и конце жизни не прекращается подобное упоение. Между упивающимися – много разностей: одни тотчас с наступлением утра перестали предаваться пьянству, другие прекратили сие по прошествии некоторого времени, а иные надолго продлили свое упоение. Посему прекрасно, тотчас по пробуждении, взыскать жизнь трезвенную и святительскую, чтобы, не пия ни вина, ни сикера, соделаться достойными вступить во Святая. Ибо написано: <i>И рече Господь ко Аарону, глаголя: вина и сикера не пийте, ты и сынове твои с тобою, егда входите в скинию свидения</i> (<a href=\"/bible-index/bible/?b=30&c=10&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Аарону, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> вина и крепких напитков не пей ты и сыны твои с тобою, когда входите в скинию собрания, [или приступаете к жертвеннику,] чтобы не умереть. <i>Это</i> вечное постановление в роды ваши,</span></span>Лев. 10:8-9</a>). Но поскольку трудно в естестве человеческом преуспеть в непогрешительности, то вторым плаванием называется – вскоре после утра востать от упоения.<br />У тех же, которые ввыкли в вино и ищут, <b>где бывают пирове</b>, мысль так занята сими разысканиями, что они не способны взирать на <b>дела Господня </b>и помышлять о делах <b>руку Его. </b>Опьянение их увеличивают еще гусли и певница – это изобретение Иувала, происходящего из рода Каинова. Ибо сказано: <i>И взя себе Ламех две жены: имя единей Ада и имя вторей Селла. И роди Ада Иовила: сей бяше отец живущих в селениих скотопитателей. И имя брату его Иувал: сей бяше показавый певницу и гусли</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И взял себе Ламех две жены: имя одной: Ада, и имя второй: Цилла [Селла].</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ада родила Иавала: он был отец живущих в шатрах со стадами.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Имя брату его Иувал: он был отец всех играющих на гуслях и свирели.</span></span>Быт. 4:19-21</a>). С такими <i>гусльми</i> и <i>мусикиею</i> знаком был Лаван и с ними хотел он отпустить Иакова. <i>И аще бы ми поведал еси, отпустил бых тя с веселием и с мусикиею, и тимпаны и гусльми </i>(<a href=\"/bible-index/bible/?b=10&c=31&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> зачем ты убежал тайно, и укрылся от меня, и не сказал мне? я отпустил бы тебя с веселием и с песнями, с тимпаном и с гуслями;</span></span>Быт. 31:27</a>). Но Патриарх избежал сего, как препятствия взирать на дела <b>Господа</b> и помышлять о <b>делах руку Его.</b> И у Навуходоносора, во время обновления образа, при звуках <i>трубы, свирели и гусли, самвики и псалтири и согласия, и всякаго рода мусикийска </i>падали ниц <i>людие, племена и языцы</i> (ср.: <a href=\"/bible-index/bible/?b=340&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему, когда все народы услышали звук трубы, свирели, цитры, цевницы, гуслей и всякого рода музыкальных орудий, то пали все народы, племена и языки, и поклонились золотому истукану, которого поставил Навуходоносор царь.</span></span>Дан. 3:7</a>). А те, которые еще прежде отказывались пить вино вавилонское и гнушались наслаждаться царской трапезой, пад не поклонились, но презрели всякое человеческое могущество и угасили самую силу огня. Если же грех – не взирать <b>на дела Господня </b>и не помышлять о делах <b>руку Его</b>, то возведем очи разумения нашего, увидим зиждительные законы дел Божиих, <i>от величества красоты созданий сравнително</i> с сотворенным <i>Рододелателя </i>тварей <i>познавая</i> (ср.: <a href=\"/bible-index/bible/?b=270&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо от величия красоты созданий сравнительно познается Виновник бытия их.</span></span>Прем. 13:5</a>). И поскольку <i>невидимая </i>Божия <i>от создания мира твореньми помышляема видима суть </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), и, может быть, чувственное постижение тварей называется <b>видением</b>, а мысленное постижение премирного именуется <b>помышлением</b>, то посему Пророк и говорит: <b>на дела Господня не взирают</b>, то есть чувственных предметов не рассматривают посредством зрения, <b>и дел руку Его не помышляют, </b>то есть не доискиваются постигнуть невидимое посредством деятельности ума.<br />А чтобы более нам уяснилось слово <b>заутра, </b>именно: что возвращение из тьмы, какая бывает в душах от неразумия ли юности или от незнания Бога, и первое вступление в истину называется утром, собери многие места из Пророков, где употреблены слова <span class=\"greek\">prwia</span> или <span class=\"greek\">i(orJroj </span>(утро), и из сличения большего числа мест видно будет сказанное. Например: <i>посылаше заутра</i> (<span class=\"greek\">i(orJrou</span>)<i> пророк</i> (ср.: <a href=\"/bible-index/bible/?b=300&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь посылал к вам всех рабов Своих, пророков, с раннего утра посылал, - и вы не слушали и не приклоняли уха своего, чтобы слушать.</span></span>Иер. 25:4</a>). И <i>заутра </i>(<span class=\"greek\">prwi</span>)<i> услыши глас мой; </i>и <i>заутра </i>(<span class=\"greek\">prwi</span>)<i> предстану Ти, и узриши мя </i>(ср.: <a href=\"/bible-index/bible/?b=230&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! рано услышь голос мой, - рано предстану пред Тобою, и буду ожидать,</span></span>Пс. 5:4</a>). И <i>от нощи утренюет </i> (<span class=\"greek\">iorJrizei</span>)<i> дух мой к Тебе, Боже</i> (ср.: <a href=\"/bible-index/bible/?b=290&c=26&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои [<i>совершаются</i>] на земле, тогда живущие в мире научаются правде.</span></span>Ис. 26:9</a>). И <i>Боже, Боже мой, к Тебе </i> (<span class=\"greek\">iorJrizw</span>)<i> утренюю </i>(<a href=\"/bible-index/bible/?b=230&c=62&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>). И <i>воутрия </i> (<span class=\"greek\">eij taj prwiaj</span>)<i> избивах вся грешныя земли </i>(ср.: <a href=\"/bible-index/bible/?b=230&c=100&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.</span></span>Пс. 100:8</a>). И <i>вечер водворится плач, и заутра </i> (<span class=\"greek\">eij to prwi</span>)<i> радость</i> (<a href=\"/bible-index/bible/?b=230&c=29&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо на мгновение гнев Его, на <i>всю</i> жизнь благоволение Его: вечером водворяется плач, а на утро радость.</span></span>Пс. 29:6</a>).<br />Итак, почему сообразно прочим благодеяниям Божиим, явленным людям, Пророки посылаются <i>заутра</i>? Потому что всякое слово, исходящее от Бога, достигает к нам, способным слышать волю Божию, касаясь не тех, которые еще в детском неразумии, но тех, которые имеют уже естественные понятия к различению добра и зла. О них-то говорит пророческое слово, что, как скоро они приникнут и как бы возведут душевные взоры из прежнего неведения в разумение и сердечными очами приимут некоторый свет, тотчас спадает в них Божие слово, определяющее, что должно делать и что досточестно.<br />Тот же смысл имеет и место в псалме: <i>Заутра услыши глас мой, заутра предстану Ти</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! рано услышь голос мой, - рано предстану пред Тобою, и буду ожидать,</span></span>Пс. 5:4</a>). Пока вокруг души нашей ночь и не восходило солнце, невозможно нам быть услышанным от Бога. Но когда душа, очистившись от незнания Бога, вознесет молитвы, став в светлости разумного и духовного дня, тогда имеет она Бога, слышащего глас ее. Потому Пророк и говорит: <i>заутра предстану Ти, и узриши мя.</i> Ибо если хочешь востать Богу, то не воставай ни на какое худое дело, но исполни заповеданное Моисею: <i>Ты же стань в этом месте передо Мною </i>(ср.: <a href=\"/bible-index/bible/?b=20&c=33&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь: вот место у Меня, стань на этой скале;</span></span>Исх. 33:21</a>), стань твердо, непоколебимо, неподвижно, востань к Нему верой, чтобы соделаться достойным видеть зрелища истины. <i>Востану Ти</i>, – говорит Пророк, – <i>и узриши мя.</i> Пока человек рассматривает красоту, обнаруживающуюся в вещах видимых, называется он естествоиспытателем или естествословом. А когда, простершись далее сего, востанет Самому Богу, зная уже, в какой мере все крайне прекрасно, и от красоты, во всем этом видимой, востекши к истинно прекрасному и достолюбезному, что обыкновенно бывает видимо только душам чистым, тогда, проникнув в нечто высшее естествословия, и иными называемое превышеестественным (<span class=\"greek\">metafusika</span>), может он сделаться тайнозрителем (<span class=\"greek\">iepoptikoj</span>). Посему говорит: \"Когда <i>востану Ти </i>и приближусь умом к созерцанию Тебя, тогда, чрез озарение ведения, восприиму тайнозрительную деятельность\". С сим согласно сказанное: <i>Небеса поведают славу Божию</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>), не потому что они издают ощутительный для нашего слуха голос, но потому что упражнявшийся в законах миростроения и познавший устройство всего небесного из сего, так как бы оно издавало глас, изучает величие славы Сотворшего. К сему возбуждает нас и Пророк, говоря: <i>Воззрите на высоту очима вашима и видите, кто показа</i> [У Семидесяти κατέδειξε, в славянском переводе «сотвори»] <i>сия вся? </i>(<a href=\"/bible-index/bible/?b=290&c=40&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Поднимите глаза ваши на высоту [<i>небес</i>] и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.</span></span>Ис. 40:26</a>), ибо возвышенно умствовать – значит взирать вверх и чрез видимое возводиться к мысли о Сотворшем.<br />А<i> от нощи утреневать к Богу </i>значит нечто подобное следующему. Когда станет проходить ночь, а день приближится, и мы, <i>яко во дни</i>, начнем ходить <i>благообразно, отложив дела темная, козлогласования и пиянства, любодеяния и студодеяния </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=13&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12-13</a>), тогда можем сказать: <i>От нощи утренюет дух мой к Тебе, Боже.</i> А что значит сделать в себе утро, Пророк дает разуметь присовокупленными словами. Он говорит: <i>зане свет повеления Твоя на земли.</i> Ибо свет – те повеления, которыми рассевается тьма неведения, почему и <i>заповедь Господня светла, просвещающая очи </i> (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>).<br />Сказанное же в сотом псалме: <i>Воутрия избивах вся грешныя земли </i>(<a href=\"/bible-index/bible/?b=230&c=100&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.</span></span>Пс. 100:8</a>), как всякому видеть можно, сказано загадочно и прикровенно. Это не значит, что при начале каждого дня осквернял я руки человеческой кровью. Не то говорит пророческое слово. Это, кроме того что гнусно, было бы и неимоверно. Ибо как мог бы он каждое утро избивать своей рукой всех грешных на земле? Невозможно было бы одному превозмочь всех, потому что, как вероятно, согрешивших было много. Если бы преодолел их на войне, то, конечно, избил бы в одно утро всех, а не в каждое утро стал избивать их. Посему что же значит: <i>Воутрия избивах вся грешныя земли, еже потребити от града Господня вся делающия беззаконие </i> (<a href=\"/bible-index/bible/?b=230&c=100&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.</span></span>Пс. 100:8</a>)? Выслушаем сказанное с лучшим разумением, чтобы не сказать чего вопреки пророческому слову, что и непозволительно. Град Господень есть совокупность человеческого состава, а <i>грешныя земли</i> – не иные кто, но те, о которых говорит Спаситель, что <i>извнутрь от сердца исходят помышления злая, зависти, убийства, прелюбодеяния, татьбы, лжесвидетелства </i>и тому подобное (ср.: <a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>; <a href=\"/bible-index/bible/?b=480&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,</span></span>Мк. 7:21</a>). Сих-то грешных земли, происходящих от земной плоти, очищающий себя уничтожает в собственном своем составе при каждой мысли о Боге. Посему в душе бывает <i>утро</i> при каждом восхождении спасительного учения; и в сие-то утро должны быть уничтожаемы все помыслы, производящие беззаконие. Ибо если не пресечены в душе первые движения к пороку, то помышления необходимо перейдут в дело. Например, помысл, внушающий прелюбодеяние, есть <i>грешный земли</i>; он побуждает <i>воззрети на жену ко еже вожделети ея</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Посему если острым и уничтожающим страсти словом, как бы некоторым мечом, не будет убит он в душе и не будет это совершено <i>утром</i>, то есть по изведении его наружу, то, после прелюбодеяния в сердце, поведет он человека к большей степени сего греха, вызывая его на грехопадение телом. Думаю, что согласно с сим сказанное у Иеремии: <i>Проклят творяй дела Господня с небрежением и возбраняяй мечу своему от крове</i> (ср.: <a href=\"/bible-index/bible/?b=300&c=48&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>). Кто желает избегнуть тяжести сей клятвы, тот не должен духовному мечу давать покоя <i>от крове</i> подобных грешников.<br />Подобно сему и теперь сказанное о слове <b>заутра</b>. Горе тому, кто, востав от тьмы и ночи неведения, с первого возраста, как скоро воссиявает в нем разум, едва пробуждается от сна, и уже <b>гонит сикер!</b> А побежденные страстями – одни остались в упоении страсти, другие же, очистив ум, взирают на красоту видимого и помышляют о личностях (<span class=\"greek\">i upostaseij</span>) и сущностях мира мысленного (<span class=\"greek\">twn nohtwn</span>). Для видимого нужно внимательное рассматривание, потому <b>взирают</b>, а мысленное требует исследывающего разума, потому сказано <b>помышляют</b>. Впрочем, сперва надобно взирать на дела Господня, а потом уже переходить к помышлению о них. Таков был говорящий о себе: <i>Сей бо даде мне о сущих познание неложное, познати составление мира и действие стихий, начало и конец и средину времен, возвратов премены и изменения времен, лет круги и звезд расположения, естество животных и гнев зверей, ветров усилие и помышления человеков, разнство летораслем и силы корений</i> (<a href=\"/bible-index/bible/?b=270&c=7&s=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сам Он даровал мне неложное познание существующего, чтобы познать устройство мира и действие стихий,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> начало, конец и средину времен, смены поворотов и перемены времен,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> круги годов и положение звезд,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> природу животных и свойства зверей, стремления ветров и мысли людей, различия растений и силы корней.</span></span>Прем. 7:17-20</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}