{"xml":"<p ><div>Исторически можно толковать сие о времени последней осады иудеев, когда одни отведены были в плен, а другие гибли от голода и жажды. Очевидна и причина, по которой они претерпели сие, именно та, что не познали пришедшего к ним Господа. Поэтому увещание, заключающееся в сих словах, может быть применено и к нам. Говорю же сие потому, что <b>гонящие</b> пьянство, пьющие вино при запрещенной игре на музыкальных орудиях, занимающие взоры свои неприличными зрелищами, а не хотящие <b>взирать на дела Господня</b>, как более сластолюбивые, нежели боголюбивые, делаются пленниками и подчиненными сопротивных. Но у них <i>и множество бысть мертвых глада ради</i> и по недостатку воды. Ибо <i>мертвы </i>бывают <i>прегрешеньми </i>(ср.: <a href=\"/bible/?b=560&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И вас, мертвых по преступлениям и грехам вашим,</span></span>Еф. 2:1</a>) не вкушающие подобающей душам пищи, и также мертвы не <i>воспитанные на воде покойне </i>(ср.: <a href=\"/bible/?b=230&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:2</a>), даже не старающиеся пить от той воды, о которой говорит Господь самарянке: <i>иже пиет от воды, юже Аз дам ему, не вжаждется во веки </i>(<a href=\"/bible/?b=500&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). Ибо слышишь: <b>множество бысть мертвых </b>не только <b>глада</b>, но и <b>жажды водныя ради</b>, потому что пили ту воду, которую пила и самарянка, ибо сказано: <i>пияй от воды сея вжаждется паки</i> (<a href=\"/bible/?b=500&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span></span>Ин. 4:13</a>), но не пили <i>воды текущия в живот вечный</i> (<a href=\"/bible/?b=500&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). А сие побуждает нас искать ведения. Ибо если по причине неведения Господа делаются они пленниками, то нам должно возревновать о даровании ведения.<br />Но может быть, и истинное омертвение происходит в душах невнимательных не от <i>глада</i> хлеба и не от <i>жажды</i> этой чувственной воды, но от глада<i> слышания слова Господня</i> (<a href=\"/bible/?b=370&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>). Ибо <i>не о хлебе единем жив будет человек, но о всяцем глаголе исходящем изо уст Божиих </i>(<a href=\"/bible/?b=470&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). Посему <i>не убиет гладом Господь души праведныя </i>(ср.: <a href=\"/bible/?b=240&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.</span></span>Притч. 10:3</a>), и <i>юнейший бых, ибо состарехся, и не видех праведника оставлена, ниже семене его просяща хлебы </i>(<a href=\"/bible/?b=230&c=36&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я был молод и состарился, и не видал праведника оставленным и потомков его просящими хлеба:</span></span>Пс. 36:25</a>), и <i>сынове брачнии, дондеже с ними жених, не могут поститися </i>(ср.: <a href=\"/bible/?b=480&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,</span></span>Мк. 2:19</a>). А где глад и жажда, там и мертвость. Посему, чтобы не умереть нам от голода, взыщем пренебесного хлеба, и чтобы не истаявать от жажды, взыщем той воды, о которой сказал Господь: <i>пияй от воды, юже Аз дам ему, не вжаждется во веки.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}