{"xml":"<p ><div>Представляя нам множество погибающих, Пророк сказал, что ад расширил уста свои. Как говорится о животных, которые от великого голода жадно хватают пищу и расширяют зев, простертый к пище, так, говорит Пророк, и об аде говорится, что он расширит уста свои. Но может быть, слово сие показывает, что обитель ада есть какое-то место в земной внутренности, отвсюду застененное и несветлое, и что в сии подземелья ведет устье, чрез которое нисходят души, осужденные на мучения; и оно-то, по причине множества погибающих, чтобы принять всех, сделалось расширеннее. Ибо ад — не животное и не сила, по баснословию язычников поставленная над умершими. Посему те, которые, <i>за еже не ведети Господа, пленени быша </i>и изнурены гладом и жаждой духовной пищи, сходят в ад, вместе со славными, и великими, и богатыми, и губителями. Три угрозы возвещены грешникам: плен, мертвость и схождение в ад. Ибо \"пленом\" называется ниспадение из предшествовавшей жизни по обольщению врага, который отвлек нас от райского блаженства, \"мертвостью\" — отчуждение от животворящей заповеди, а \"схождением в ад\" — отлучение от Бога за преумножение греха и за расположение, противное добру. Как праведник уже воскрешен со Христом и спосажден <i>на небесных</i> (ср.: <a href=\"/bible-index/bible/?b=560&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span></span>Еф. 1:20</a>), так неправедный называется уже пленником, и мертвым, и нисшедшим в ад, по причине смертных грехов. Но Пророк перечислил различные сонмища сходящих в ад: во-первых, наименовал <b>славних</b>, это, может быть, люди, которые, пользуясь некоторой доброй славой, совершенно не имеют в жизни свидетельства, соответствующего кажущейся наружности; потом следуют <b>велиции</b>, которые какой-то силой и властью преимуществуют пред многими, и <b>богатии</b>, которые неправедно приобрели великое множество имущества или имеют ненасытимое желание большего; наконец, <b>губителие </b>их, которые, подобно тлетворной болезни, распространяющейся чрез сообщение, растлевают приближающихся к ним и справедливо называются губителями или за негодное учение, или за поощрение ко греху. <b>И веселяйся</b>, сказано, <b>в нем.</b> Это, может быть, по плоти иудей, веселящийся о земном Иерусалиме и не возводящий взоров к блаженству, какое уготовано святым Божиим. Заметь же, что <b>в нем</b> сказано по общему словоупотреблению, как нередко бывает в обычае приписывать и частным домам преимущества живущих в них. Таково и следующее изречение: <i>Основания его на горах святых </i>(<a href=\"/bible-index/bible/?b=230&c=86&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>). Посему и <b>веселяйся в нем</b> низойдет в ад.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}