{"xml":"<p ><div>А сии <i>привлачающии грехи</i> и презирающие Божий суд часто словом своим требуют ускорения угроз, как бы нимало не уверяемые ими, и говорят: <b>скоро да приближатся, яже сотворит, да видим, и да приидет совет Святаго Израилева.</b> Но это – <i>долгое уже</i>, привлачающее грех издалека, ибо очевидно, что они говорят сие, не веруя в будущий век и презирая угрозы. Боящийся же судилища Христова и приводящий себе на память грехи юности не дерзнет презрительно требовать ускорения суда; а напротив того, просит себе более продолжительного срока, чтобы в течение большего времени иметь возможность очистить душу свою от греховной скверны. Примером неразумного поспешения в будущее служат Ахитофел и Иуда, которые, почитая более тягостным настоящее, а не грядущее, и укор от людей, а не наказание в геенне, предпочли естественной смерти смерть удавления (см.: <a href=\"/bible-index/bible/?b=100&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И увидел Ахитофел, что не исполнен совет его, и оседлал осла, и собрался, и пошел в дом свой, в город свой, и сделал завещание дому своему, и удавился, и умер, и был погребен в гробе отца своего.</span></span>2 Цар. 17:23</a>; <a href=\"/bible-index/bible/?b=470&c=27&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, бросив сребренники в храме, он вышел, пошел и удавился.</span></span>Мф. 27:5</a>). А если бы веровали они в грядущий век, то не удавились бы и, сколько ни горестна была бы их жизнь, остались бы привязанными к здешнему миру, признавая будущее более страшным, нежели настоящее. Таков был Иов, который говорил: <i>Аще бы возможно было, сам бых себе убил, или молил бых иного, дабы ми то сотворил </i>(<a href=\"/bible-index/bible/?b=220&c=30&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Верно, Он не прострет руки Своей на дом костей: будут ли они кричать при своем разрушении?</span></span>Иов. 30:24</a>). Ибо в сих словах как показал он нестерпимость удара, так и сохранил опасение умыслить зло против себя самого. Ибо на тех, которые насильственно лишают себя жизни, лежит осуждение в самоубийстве. Когда и у Павла находим, что некоторые говорят: <i>сотворим злая, да приидут благая</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых.</span></span>Рим. 3:8</a>), почитаем это намерение <i>ужем</i>, наводящим великий грех. Говорят же, что такая мысль составилась у иудеев от великого развращения, и они рассуждали: \"Поскольку все ожидают, что за множество грехов последует гибель, то сотворим злая и исполним крайнюю меру нечестия, чтобы наступила перемена настоящего, и все пришло в лучшее состояние\".<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}