{"xml":"<p ><div>Но <i>совершенному</i>, у которого <i>чувствия обучена долгим учением </i>(ср.: <a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>), надобно быть в состоянии отличать свойство доброго от лукавого, и изведанному торжнику должно <i>добрая держать, от всякаго же вида злаго огребатися</i> (ср.: <a href=\"/bible-index/bible/?b=590&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Все испытывайте, хорошего держитесь.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Удерживайтесь от всякого рода зла.</span></span>1 Фес. 5:21-22</a>). А у кого повреждена рассуждающая сила души, тому свойственно давать превратные свидетельства о достоинстве каждой вещи. И кажется, в природе человеческой есть сильная какая-то наклонность в действительном состоянии вещей предполагать противное. И о если бы такая нестройность простиралась на одних тех, которые чужды Писаниям! Они говорят, что о каждом предмете возможны равносильные и противные между собой суждения, и всякую очевидность, сколько могут, приводят в сомнение, говоря, что серебро черно по причине принимаемой им ржавчины и солнце черно, потому что очерняет тела, с которыми долгое время бывает в сношении. Из подобных сему случаев выводят они учение о нерешительности заключений, именно же, что чувства ведут к ложным заключениям и представляют предметы не такими, каковы они в природе. Но глаза, обманутые живописью, на шее голубя представляют тебе то те, то другие цвета, поскольку от наклонений животного и от различных отношений к нему луча изменяется зрение. А поэтому, основываясь на том, что представляет глаз, они не могут ни согласиться, что теперь день, ни признаться, что теперь ночь. Вследствие же сего впадают в безбожие, не соглашаясь ни на то, что всем управляет Божий Промысл, ни на то, что все движется случайно. Увидишь, что многие из уверовавших в писания закона и Пророков, с упорством, по одной вероятности, оспаривают во всем очевидность, чтобы ослабить и поколебать истину догматов. Некоторые хотя исповедуют себя верующими во Христа Иисуса, однако же показывают на деле, что они не <i>утверждени в томже разумении и в тойже мысли</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях.</span></span>1 Кор. 1:10</a>), но разделены на самые противоречащие толки. Другие то же делают частью по невежеству, а частью из любоначалия и тщеславия, желая показать многим, что они мудры и превосходят других познаниями. От сего-то все наполнено любопрителями и преподавателями противоречащих учений; каждый упорно стоит на своем мнении – с напряженным усилием опровергнуть и обличить мнение другого. О, если бы хвалящиеся, что соблюли апостольское учение и по преемству прияли от Апостолов евангельскую проповедь, согласием в учениях доказывали, что они части одной Христовой Церкви!<br />Такое смятение простирается не только на познание, но и на дела, так что <i>суть путие мнящиися прави быти мужу, обаче последняя их зрят во дно адово</i> (<a href=\"/bible-index/bible/?b=240&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Есть пути, которые кажутся человеку прямыми, но конец их путь к смерти.</span></span>Притч. 16:25</a>) и <i>есть праведный погибаяй во своей правде, и есть нечестивый пребываяй во своей злобе </i>(<a href=\"/bible-index/bible/?b=250&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не будь слишком строг, и не выставляй себя слишком мудрым; зачем тебе губить себя?</span></span>Еккл. 7:16</a>). Ибо ежели есть что неудобопостижимое, то к сему роду принадлежит и истинная праведность. Почему и Соломон сопричисляет как равночестное к одному разряду: <i>И уразумети притчи и темное слово, речения же премудрых и гадания; и уразумети правду истинную и суд исправляти</i> (ср.: <a href=\"/bible-index/bible/?b=240&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их.</span></span>Притч. 1:6</a>, 3). Посему многие по опрометчивости произносят суждения разноречивые, потому что прежде, нежели составлено понятие на достаточном и прилежно исследованном основании, с безрассудной поспешностью дают свое согласие на всякое мнение. Обыкновенно же думают, что естественная сила диалектики всего более может доставить это, то есть научить, как подробно разбирать свойства предметов, распознать однородное и различить противоположное. Посему-то сознававший себя сведущим божественную диалектику сказал: <i>да усладится </i>Тебе <i>беседа моя </i>(ср.: <a href=\"/bible-index/bible/?b=230&c=103&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Да будет благоприятна Ему песнь моя; буду веселиться о Господе.</span></span>Пс. 103:34</a>). Диалектика же любопрителей, которые берутся за предметы с охотой поспорить, не только неприятна, но еще огорчает.<br />Но из трех сочетаний: света и тьмы, доброго и лукавого, горького и сладкого – все ли они составляют одно в подлежащем или различны между собой по роду? Что до простого смысла, то ясно, что <b>лукавым</b> означается испорченность нравов, а <b>прекрасное</b> (<span class=\"greek\">kalon</span>), как определяют, есть благо, достойное похвалы. Опять, <b>тма </b>есть воздух, лишенный света, а <b>свет</b> – сущность, рассевающая тьму. И еще: <b>сладкое </b>есть мягкость влаги или сока, услаждающая чувство вкуса; а <b>горькое</b> есть то, что при вкушении жестко действует на вкус. Итак, по простому разумению, вещи сии весьма много различествуют между собой. И кто же до того безумен, чтобы среди глубокой ночи стал называть тьму светом и, когда у него глаза ничего не различают во тьме, представлять, что он озарен светом? Кто, чувствуя неприятность при вкушении горького, станет утверждать, что ощущает приятность сладости? Кому, имея глаза, трудно распознать чувственную красоту? Она, взаимной соразмерностью частей и наружной доброцветностью, сама собой и естественно привлекает к себе всякого встречающегося, между тем как безобразное само собой производит в зрителях отвращение.<br />Но кажется, что речь здесь идет не о познаваемом чувственно. А поскольку <i>заповедь Господня светла, просвещающая очи</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>) и слово Божие – <i>светильник ногама</i> праведника (ср.: <a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>), то не живущий добродетельно, но погрязший в плотских страстях будет такой человек, который жизнь во грехе возлюбил, как некоторый свет, а жизни по заповеди Господней отвращается, как тьмы. И кто словес Божиих, которые <i>сладки гортани </i>праведного <i>паче меда </i>для духовного его вкуса (ср.: <a href=\"/bible-index/bible/?b=230&c=118&s=103\"><span><span class=\"verse-text\"><span class=\"align-super\">103</span> Как сладки гортани моей слова Твои! лучше меда устам моим.</span></span>Пс. 118:103</a>), отвращается по трудности заповедываемого, охотнее же избирает легкость удовольствия, тот называет горькое сладким и сладкое горьким. Таким же образом надобно рассуждать и о прекрасном, что истинно прекрасное есть соразмерность в душе, доблестно настроенной. Ибо добродетель есть какая-то середина и соразмерность; а излишек и недостаток, в ту или другую сторону выступающий из пределов добродетели, есть уже неумеренность и безобразие. Так, мужество есть середина, излишек его – дерзость, а недостаток его – робость. Следовательно, красота души есть соразмерность в добродетели, а безобразие – нарушение меры вследствие порока. Посему пророческое слово называет жалкими тех, которые избирают порок, как нечто доброе, и избегают добродетели, как лукавства.<br />Но надобно вникнуть в причину, по которой о добром сказано <b>глаголющим</b>, а о свете и о сладком не <b>глаголющим,</b> но <b>полагающим</b>. Ибо сказано: <b>Горе глаголющим лукавое доброе</b>, и <b>горе полагающим тму свет</b>, и<b> горе полагающим сладкое горькое.</b> Не то ли, может быть, пророческое слово показывает, что при первом начальном избрании образа жизни погрешаем только разумом, а вступив в деятельность и после опытного изведания не оставляя худого, полагаем для себя как бы пределы действий, дела порочные делая неподвижной гранью? Ибо кто от невоздержности и сластолюбия не обращается к целомудрию, тот <b>полагает </b>для себя <b>горькое сладкое</b>. И кто убегает жизни евангельской, избирает же жизнь скотоподобную и неразумную, тот <b>полагает </b>для себя <b>свет тму.</b> А кто защищает таких людей и бесстыдно говорит о делах непристойных, тот есть <b>глаголющий доброе лукавое</b>, по слову Апостола, охуждающего тех, которые <i>не точию творят</i> сие, <i>но и соизволяют творящим</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Они знают праведный <i>суд</i> Божий, что делающие такие <i>дела</i> достойны смерти; однако не только <i>их</i> делают, но и делающих одобряют.</span></span>Рим. 1:32</a>). Полагает также <b>свет тму </b>и тот, кто <i>поставляет </i>светильник <i>под спудом</i> или покрывает его сосудом и не поставляет <i>на свещнице </i>(ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span></span>Мф. 5:15</a>). Итак, слова <b>глаголать доброе лукавое</b> употреблены относительно к учению, а слова <b>полагать свет тму</b> – относительно к навыку в делах.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}