{"xml":"<p ><div> Теперь называются жалкими те, которые, вожделевая большего, урезывают имущество ближних, и в полях не довольствуются своими владениями, и в домах не удовлетворяются собственными, но при возделывании земли заходят за межу, пригораживают к себе домы соседей и, стесняемые собственной своей любостяжательностью, не хотят оставаться в собственных своих пределах, пользуются же для непомерного корыстолюбия тем благовидным предлогом, что имения соседей по-видимому смежны и соединены с их имениями. К ним-то слово простерло сильное обличение, говоря:<b> еда вселитеся едини на земли.</b> Ибо если сосед, возделывающий свой участок земли, должен его лишиться, то очевидно, что, по удалении этого соседа, у тебя опять явится другой, и твое корыстолюбивое сердце внушит тебе мысль сказать и ему то же, представляя благовидные причины, по которым поле ближнего должно сделаться твоим. А когда и этот отойдет от тебя, лишенный своей собственности, и поле третьего соседа сделается частью твоего владения, тогда опять новый сосед, новые заботы: как и его согнать с владеемой им земли и достояние четвертого соседа обратить в свою собственность. Какой же будет предел желанию большего? Ибо любостяжательное сердце уподобляется огню, который дальше и дальше идет по сгораемому веществу и одно разрушает, другое охватывает. Как недостаток горючего вещества тушит пожар, так любостяжательное сердце и несытый глаз одним только останавливаются: тем, чтобы не иметь ни одного соседа на рубеже своих владений. Посему пророческое слово, издалека врачуя страсть, как бы желая усыпить своей песней корыстолюбивую душу, говорит сие: <b>еда вселитеся едини на земли.</b> Если у тебя есть пожелание к имуществу соседа, а без соседа, конечно, никогда не останешься, то очевидно, что тебе нужно будет простираться до крайних пределов обитаемой нами вселенной.<br /><br />Итак, пророческое изречение, само по себе взятое, заключает в себе много полезного. Но трудолюбивому, чрез возведение смысла к высшему разумению, можно увеличить пользу сего пророчества. Ибо под домом можно разуметь учение и дела каждого, по тесной связи и единству построения понятий в каждом учении. Посему как в доме основание держит на себе прочную постройку, так и в учениях есть некоторые предположения и первые начала, на которые опираясь излагающие учение в строгой последовательности и связи с первыми началами ведут дальнейшую ткань. Потому если кто учение веры, имеющее основанием и началом Господа нашего Иисуса Христа, сопрягает с учениями чуждыми и далекими от богочестия, то всякого такого оплакивает пророческое слово, потому что он делает чего не должно,<b> совокупляя дом к дому.</b><br />А что учения о богочестии называются домом, сему научает нас Сам Спаситель притчей, говоря: <i>Всяк, иже слышит словеса сия Моя, уподобится мужу мудру, иже созда храмину свою на камени</i> (ср.: <a href=\"/bible/?b=470&c=7&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span></span>Мф. 7:24</a>). Но, кажется, и Павел в Первом послании к Коринфянам научает нас, что каждый из верующих во Христа созидает себе дом. Ибо говорит: <i>Основания инаго никтоже может положити паче лежащаго, еже есть Иисус Христос. Аще ли кто назидает на основании сем злато, сребро, камение честное, дрова, сено, тростие </i>(<a href=\"/bible/?b=530&c=3&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:11-12</a>). Поскольку же из построевающих учения одни, мудрствуя о том, что достойно смеха и осмеяния, как бы смех созидают, а другие, будучи умнее, построевают достойное внимания, то Михей, ниспровергая здания достойных осмеяния, говорит: <i>Иже в Гефе, не величайтеся, и иже в Акариме</i><a href=\"#628357_1\" class=\"interpretation-note-link\"><sup>1</sup></a><i>, не сограждайте из дому на посмеяние ваше.</i> И он же опять, укоряя негодных учителей, говорит: <i>Слышите сия, старейшины дому Иаковля, гнушающиися судом и вся правая развращающии, созидающии Сиона кровьми и Иерусалима неправдами! </i>(<a href=\"/bible/?b=400&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не объявляйте об этом в Гефе, не плачьте там громко; но в селении Офра покрой себя пеплом.</span></span>Мих. 1:10</a>; <a href=\"/bible/?b=400&c=3&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Слушайте же это, главы дома Иаковлева и князья дома Израилева, гнушающиеся правосудием и искривляющие все прямое,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> созидающие Сион кровью и Иерусалим - неправдою!</span></span>Мих. 3:9-10</a>). Ибо всякий, кто составляет учения чуждые, созидает Сион, то есть стражбницу свою, <i>кровьми</i>, и кто составляет <i>церковь лукавнующих</i> (<a href=\"/bible/?b=230&c=25&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> возненавидел я сборище злонамеренных, и с нечестивыми не сяду;</span></span>Пс. 25:5</a>), созидает <i>Иерусалима неправдами</i>.<br />Итак, ежели два есть рода строительств: одно доброе – на камне и на основании Христа, другое – непрочное, которое и смешно, и причиняет погибель, то пророческое слово справедливо называет жалкими тех, которые добрый дом совокупляют с худым и как бы смешивают несоединимое. Но размысли, не всякий ли человек, чему бы ни стал он учить об истине по предзанятым здравым и истинным понятиям, согласным с понятиями общими, какие всеяны в нас Самим Создателем, имеет добрый дом; а когда, уклоняясь от истины, вводит нечто чуждое Божию учению, заимствованное из языческого заблуждения, тогда как бы совокупляет к прекрасному дому худой дом? И сие сказано на слово о доме.<br />Поскольку же святый есть не только <i>Божие здание</i>, но и <i>Божие тяжание</i> (ср.: <a href=\"/bible/?b=530&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>), как говорит блаженный Павел, и самая душа требует основания, как дом, и укоренения, как растение (ибо сказано: <i>в любви вкоренени и основани</i> [<a href=\"/bible/?b=560&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>), то рассмотрим, что значит приближение села к селу, за которое иные, худо и со вредом себе производя его, подвергаются положенному осуждению. Посему исследуем то, что сказано о земледелии, потому что оно сродно с настоящим предметом. Есть прекрасное насаждение, о котором говорит Соломон: <i>насадих ми винограды, сотворих ми вертограды и сады и насадих в них древес всякаго плода</i> (<a href=\"/bible/?b=250&c=2&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я предпринял большие дела: построил себе домы, посадил себе виноградники,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> устроил себе сады и рощи и насадил в них всякие плодовитые дерева;</span></span>Еккл. 2:4-5</a>). Но есть и такой <i>сад, егоже не насади Отец Небесный </i>(ср.: <a href=\"/bible/?b=470&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится;</span></span>Мф. 15:13</a>) и который искореняется, по угрозе Господней. Этот сад имеет в себе виноград от растения Содомского и <i>розгу от Гоморры</i>, производит <i>грозд желчи</i> и <i>грозд горести</i> приносит владельцам; <i>ярость змиев вино их, и ярость аспидов неисцельна</i> (ср.: <a href=\"/bible/?b=50&c=32&i=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:32-33</a>). Посему, кто владычественное души своей засадил всяким плодоношением духовным и к укорененному в нем от рождения Творцом для явления плодов правды прилагает нечто от лукавого земледелателя, того пророческое слово именует жалким за возбраненное приближение <b>села к селу.</b><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628357_1\" class=\"note-item\" href=\"#628357_1\">1</a> У Семидесяти и в славянском переводе иенакимляне</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}