{"xml":"<p ><div><b>Преподаю тебе, сын мой Тимофей, сообразно с бывшими о тебе пророчествами, такое завещание.</b><br /><br />Так как он употребил слово завещание, завещание же есть нечто повелительное, то и прибавил: сын мой Тимофей. Ибо не повелительно я говорю тебе это, но как сыну. Сказал также: преподаю, чтобы объяснить строгость хранения, потому что не наше то, что мы имеем, но Божие. Поэтому, что Он даровал, то должны хранить. Сообразно с бывшими о тебе пророчествами. Звание учительское и священническое, будучи великим, нуждается в указании Божием, чтобы принять это звание достойному. Поэтому в древности по пророчеству избирались священники, то есть по внушению Святого Духа, ибо пророчество в том и состоит, чтобы высказывать то, что есть в настоящее время. Так и Тимофей был избран на священство. Но так как он говорит о многих пророчествах, разумея, быть может, и то, когда в первый раз принял его в число учеников, и то, когда обрезал его, и то, когда рукоположил его, - все это совершалось с пророчеством. Поэтому он говорит: преподаю тебе завещание сообразно с бывшими о тебе пророчествами, то есть обращая взор к оным пророчествам, и как бы научаемый ими, что должно тебе делать, убеждаю тебя, чтобы ты ходил достойно их и не посрамил их.<br /><br /><b>Чтобы ты воинствовал согласно с ними, как добрый воин.</b><br /><br />Что я заповедую тебе? чтобы ты воинствовал в них, то есть чтобы ты не обходил законы их, но как они избрали тебя и на что избрали, как добрый воин. Ибо есть и злая служба воина, когда кто представляет уды свои в орудие греху и нечистоте. Вспомнил же апостол о воинстве потому, чтобы показать, что воздвигнута сильная брань против всех, а особенно против учителя. Поэтому должно бодрствовать и не показывать с своей стороны ни малейшей слабости.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}