{"xml":"<p ><div><b>Таковы Именей и Александр.</b><br /><br />Видишь ли, что и в те времена были люди, которые превратно учили, которые уклонялись от веры, предавались исследованиям и умствованиям? Поэтому ты не унывай теперь, когда видишь таких людей, но противостой им.<br /><br /><b>Которых я предал сатане, чтобы они научились (ϊνα παιδευθωσιν) не богохульствовать.</b><br /><br />Научая других, как же сатана не учит самого себя? Однако апостол не сказал: чтобы он научил их не богохульствовать, но: чтобы они научились (ϊνα παιδευθωσιν). Не он совершает это, но так бывает вследствие его действий. Ибо как палачи, будучи сами отъявленными преступниками, вразумляют других, так и диавол. Но почему Павел сам не наказал их, как наказал Вариисуса и как Петр - Ананию? Чтобы со строгостью наказания соединить большее бесчестие, чтобы показать, что и сатане повелевает и чрез это быть более страшным. Или лучше - апостолы сами наказывали неверующих, чтобы те знали, что они не могут утаиться. Ибо и Анания был неверующим, и еще испытующим. Между тем тех, которые уже знали сие и потом отступали от веры, они предавали сатане, показывая им, что они не своею силой, но попечением их - апостолов - были охраняемы. Или еще и то, что тех, которых они желали исправить, не наказывали сами, а неисправимых сами подвергали наказанию. Как же виновный предаваем был сатане? Его извергали из общего собрания, отлучали от стада и нагим предавали волку. Ибо подобно тому, как в древности облако окружало скинию, так и Церковь Христову - Дух Святой. Следовательно, кто вне Церкви, тот и вне Духа и потому жалок и легко уловим. Таково наказание отлучения. И Сам Бог, предавая грешников болезням и бедствиям, научает чрез это. <i>Будучи же судимы</i>, говорит, <i>наказываемся от Господа</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.</span></span>1 Кор. 11:32</a>). Видишь ли, что исследовать вещи божественные посредством умствований - значит богохульствовать. Оскорбление для божественных вещей, когда кто думает, что они постижимы умствованием человеческим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}