{"xml":"<p ><div><b>И не занимались баснями.</b><br /><br />Баснями он называет не сам закон, но наблюдения и ложные догматы.<br /><br /><b>И родословиями бесконечными.</b><br /><br />Они перечисляли обычно дедов и прадедов, мечтая тем присвоить некоторую историческую славу. Бесконечными назвал или потому, что восходят к отдаленным временам, или потому, что не имеют никакой доброй цели, или потому, что не имеют ясности, трудно уловимы и запутанны. Вероятно, что апостол здесь намекает и на эллинов, ибо у них есть мифы и родословия, в которых они перечисляют своих богов.<br /><br /><b>Которые производят больше споры (ζητ''σεις), нежели Божие назидание в вере.</b><br /><br />То есть Бог ввел такое домостроительство, чтобы в нем все было принимаемо верой, а они вводят изыскания, расстраивают это домостроительство Божие. Или что Бог восхотел даровать нам великое и явил о нас неизреченное домостроительство. Это-то домостроительство благости Его вводит вера, а никак не происхождение. Между тем они вводили изыскания. Как это может быть? Как мы будем верить относительно будущего? Изыскание изгоняет веру. Впрочем, для чего Господь сказал: <i>ищите, и найдете</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>)? и еще: <i>исследуйте писания</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>)? Первое выражение – ищите – говорит о прошении, сильном желании; второе – исследуйте – значит: изучите подлинный смысл Писаний, узнайте их и прекратите всякое исследование.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}