{"xml":"<p ><div>Итак, кто решился подражать красоте добродетели святых, тот, без сомнения, равныя получит и награды. Ибо он без труда победит противников своих и легко восторжествует над жестокостию врагов. Пусть постыдныя страсти нападают на его душу, подобно огню и пламени: он и их преодолеет, укрепляемый Богом. Как Ангел, сошедший в печь к Анании и бывшим вместе с ним, укротил пламень огненный и чудным образом заставил огонь покориться человеческим телам: так и Христос, посредством Духа Святаго, вошедши в наш ум и сердце, несомненно укротит свирепый пламень порочных пожеланий и, соделавши нас победителями козней демонских, учинит гражданами неба, и расширит нам путь ко всякой добродетели.<br />   Что такую помощь от Бога мы можем получить, как награду за пост и как плод добрых подвигов, о сем свидетельствует все Священное Писание. Ибо в книге Ездры пишется так: <b>«и обещах ту пост юношам пред Господем Богом нашим,</b> <i>да взыщем от него благий путь нам, и сущим с нами чадом нашим, и скотом. Усрамихбося просити от царя пеших и конников и проводников ради охранения нам от супостат. Рекохом бо царю: яко сила Господа нашего будет со ищущими Его на всякое управление. И паки помолихомся Господу Богу нашему о сих, и милостива получихом»</i> (<a href=\"/bible-index/bible/?b=165&c=8&s=49&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И объявил я там пост пред Господом Богом нашим,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> чтоб испросить от Бога благополучного пути нам и спутникам нашим и детям нашим и скоту,</span><span class=\"verse-text\"><span class=\"align-super\">51</span> ибо я постыдился просить у царя пеших и конных и проводников для безопасности от противников наших;</span><span class=\"verse-text\"><span class=\"align-super\">52</span> потому что мы сказали царю, что сила Господа нашего будет с ищущими во всяком добром предприятии.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Итак, мы снова помолились Господу, Богу нашему, обо всем этом и получили от Него великую милость.</span></span>2 Езд. 8:49-53</a>). Видишь, Ездра говорит, что Иудеи постом испросили себе благополучный путь, горнюю помощь и несокрушимое ограждение Того, Кто может спасать, — постом испросили благоволение Бога, который весьма легко совершает все и щедрою рукою дарует блага просящим. Следовательно и нас, если будем поститься, избавит и освободит от всякаго зла, откроет и нам путь ко всякой добродетели; легко умягчит кажущееся жестким, неудобопроходимое сделает способным и удобным к шествию.<br /><i>Беседа при вступлении во святую Четыредесятницу</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=160&c=13&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=34&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}