{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Было уже за полночь, когда происходил первый суд в Синедрионе над Иисусом Христом, а кончился он тогда, как во второй раз петель приглашал Петра к раскаянию. Благодатный взор Иисуса пал на Петра именно тогда, как слуги Синедриона вели Иисуса на двор, чтобы осыпать Его ругательствами. После того до раз­света оставалось не более двух часов. — И вот в раннее утро пятка Синедрион опять собирается, чтобы садить Господа Иисуса. Тварь судит Творца своего! Ка­кая печальная особенность! Но пусть дела людей не пред­ставят нам здесь ничего, кроме печальнаго. Дела вер­ховнаго Мироправителя, на перекор людям, всегда слава и величие. Выслушаем же вторичный суд Синедриона над Господом.<br /><b>И абие наутрие совет сотвориша архиерее со старцы и книжники, и весь сонм.</b><br />Что была за нужда Синедриону собираться во второй раз для суда над Иисусом? Синедрион у же допраши­вал свидетелей и решил: <i>повинен есть смерти </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> как вам кажется? Они же сказали в ответ: повинен смерти.</span></span>Мф. 26:66</a>.). Для чего собрался он снова? Не для того ли, чтобы подумать, не поспешно ли, не в оскорбление ли правде, согласился он с голосом Каиафы? Ах! нет, он и теперь собрался с тем, чтобы держать совет против Иисуса — <i>убити Его </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;</span></span>Мф. 27:1</a>.). Цель остава­лась прежняя — цель убийцев. Собрались думать только о том, как достигнуть этой цели. Ночной, темный при­говор Каиафы уже потому не казался успокоительным для самого Каиафы, что произнесен он ночью, тогда как у Иудеев запрещено было производить суд ночью; даже против явных злодеев. К тому же в глухую полночь не все члены могли явиться в Синедрион и по причине самой простой, потому что спали. Долго ли же до того, думал Каиафа, что народ, столько раз выра­жавший уважение и преданность назорейскому Учителю, поднимет ропот за ночной суд над Иисусом? На­добно, чтобы в глазах народа суд Синедриона над Иисусом имел вид возможно-непререкаемой важности и правды, — и еще более это нужно по отношению к римскому префекту. Надобно подумать, как представить гордому префекту дело об Иисусе. Какой смерти предать Иисуса? Без сомнения крестной, чтобы видел народ, кто этот назорейскии Учитель. А это также требует зоркаго внимания со стороны Синедриона. Не правда ли, что каиафы очень осмотрительны, очень умны, — для дел тьмы?<br /><b>И абие наутрие совет сотвориша.</b> Рано утром весь Синедрион уже был на ногах. К чему такая деятель­ность? Видите, Синедрион — усердный чтитель закона. День был пятница пред пасхою. Как же не поспе­шать Синедриону делом и для субботняго покоя и для пасхальнаго праздника? <b>Совет сотвориша архиерее со старцы и книжники</b>. Представители всех трех сосло­вий иудейства были теперь в собрании — и книжники, и старейшины народа, и первосвященники; собрался полный Синедрион. Но те члены, которых любовь к правде оскорблялась беззаконным приговором Каиафы, каковы напр. Иосиф и Никодим, если только не укло­нились сами от присутствия в совете несчастия, не могли изменить хода дела при сильном большинстве друзей Каиафы. Есть предание о Никодиме, что он на­стойчиво говорил против несправедливых отзывов Каиафы об Иисусе, но тем лишь возбудил против себя ненависть. А об Иосифе св. Лука свидетельствует, что он не принимал участия ни в совете, ни в деле Иудеев (<a href=\"/bible-index/bible/?b=490&c=23&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> не участвовавший в совете и в деле их; из Аримафеи, города Иудейского, ожидавший также Царствия Божия,</span></span>Лк. 23:51</a>).<br />О ходе заседания см. <a href=\"/bible-index/bible/?b=490&c=22&s=66&e=71\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> И как настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион</span><span class=\"verse-text\"><span class=\"align-super\">67</span> и сказали: Ты ли Христос? скажи нам. Он сказал им: если скажу вам, вы не поверите;</span><span class=\"verse-text\"><span class=\"align-super\">68</span> если же и спрошу вас, не будете отвечать Мне и не отпустите <i>Меня</i>;</span><span class=\"verse-text\"><span class=\"align-super\">69</span> отныне Сын Человеческий воссядет одесную силы Божией.</span><span class=\"verse-text\"><span class=\"align-super\">70</span> И сказали все: итак, Ты Сын Божий? Он отвечал им: вы говорите, что Я.</span><span class=\"verse-text\"><span class=\"align-super\">71</span> Они же сказали: какое еще нужно нам свидетельство? ибо мы сами слышали из уст Его.</span></span>Лк. 22:66-71</a><br />Они отправятся теперь к Пилату и станут обвинять Иисуса именно как врага Кесарю, как Царя иудейскаго. Чем же уверился Синедрион в справедливости такого мнения о назорейском Учителе? Свидетельствами? Но ни в частном, ни в полном собрании Синедриона не слышим таких свидетельств. Собственным отзывом Иисуса? И того нет. В полном собрании Синедриона Иисус не хотел и говорить с Синедрионом, что Он есть Мессия; Он сказал им только, что Он есть Сын Божий. Итак Синедрион осуждает без суда. Как это странно! Как это страшно!<br /><i>И воставше все множество их, ведоша Его к Пилату </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И поднялось все множество их, и повели Его к Пилату,</span></span>Лк. 23:1</a>), <b>связавше Его</b>.<br />Синедрион не останавливается ничем, продолжает писать себе суд. По приговору полнаго Синедриона, невиннаго Иисуса, делавшаго одно добро Иудеям, ведут в оковах к Пилату, для суда уголовнаго. Почему же к Пилату? Не легко было для гордости Синедриона, а не мог он сам предать смерти Иисуса, надобно было «передать Его верховному судье, префекту»<a href=\"#669604_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В настоя­щем случае гордость Синедриона страдала и от уни­жения пред язычником префектом; страдала еще и от того, что не надеялись, чтобы Пилат легко согла­сился утвердить кровавый приговор Синедриона. Как ни велика была злость Каиафы против Учителя назорейскаго, Синедрион чувствовал слабость обвинений сво­их против Иисуса. Чтобы придать силы несправедли­вому делу, по крайней мере, внешнею обстановкою его, положено явиться к Пилату в полном составе Синедриона; «первосвященники и старшины народа и книж­ники» отправились к Игемону (<a href=\"/bible-index/bible/?b=490&c=22&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> И как настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион</span></span>Лк. 22:66</a>, <a href=\"/bible-index/bible/?b=490&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И поднялось все множество их, и повели Его к Пилату,</span></span>Лк. 23:1</a>).<br />Слава долготерпению Твоему Господи! Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"669604_1\" class=\"note-item\" href=\"#669604_1\">1</a> Иероним. Comm. ad. h. 1</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 8 (38)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>«Распятаго же за ны при Понтийстем Пилате», — так в христианском символе веры передается потомству несчастное и вечно позорное имя римского прокуратора, официально отвественного за смерть Господа Иисуса Христа.<br />   Кто был этот человек, сыгравший по определению Высшей Воли такую роковую роль в судьбе Спасителя?<br />   О происхождении Пилата и о его жизни до 26 года по Рождеству Христову, когда он сделался шестым по счету прокуратором Иудеи, мы знаем немного. По своему положению он принадлежал к «сословию всадников», то есть к низшему классу римской знати. Его имя — Понтий — указывает на самнитское происхождение, название Пилат — вооруженный дротиком — на воинственность предков. Назначение на должность прокуратора Иудеи он получил по протекции Сеяна, могущественного временщика и фаворита императора Тиверия. Должность прокуратора сама по себе ограничивалась управлением государственными податями, но в незначительных провинциях, куда не считали нужным посылать особых полномочных правителей, то есть проконсулов и преторов, прокуратору нередко предоставлялись все административные и судебные права. Пилат имел полные права претора решать все дела и производить суд даже с применением смертной казни. В Иудее он действовал с крайним высокомерием, наглостью и жестокостью типичного римского правителя. Едва он вступил на должность прокуратора, как, позволив своим солдатам принести с собою ночью серебряных орлов и другие знамена легионов из Кесарии в Иерусалим, возбудил среди иудеев свирепый взрыв негодования и протеста против этого акта, считавшегося ими идолопоклонством и осквернением. В течение пяти дней и ночей, часто лежа на голой земле, иудеи окружали дворец Пилата, часто почти штурмовали его с шумными просьбами и угрозами, и не хотели, удалиться и в шестой день, несмотря на то, что, по распоряжению Пилата, их окружили римские солдаты, угрожая перебить всех без разбора. Прокуратор принужден был уступить, но сознание неукротимости и решимости народа, с которым он должен был иметь дело, стало причиною его сильного озлобления в течение всего времени его правления и наполняло его чувством непреодолимого отвращения к иудеям.<br />   Нам известны еще два случая возмущения иудеев против Пилата. Во втором случае бунта можно было бы избежать, если бы Пилат изучил характер иудеев более тщательно и отнесся снисходительнее к господствовавшим среди них суевериям. Дело заключалось в том, что Пилат задумал устроить водопровод, по которому можно было бы провести воду из «прудов Соломона», так как Иерусалим всегда страдал от недостатка хорошей, здоровой воды, особенно в праздники, когда в город собирались громадные массы народа. Считая это делом общественного благоустройства, Пилат заимствовал значительные суммы из «корвана», или священной сокровищницы, и возмущенный этим народ начал свирепый бунт, чтобы воспрепятствовать расходованию священных сумм на мирские нужды. Тогда Пилат, раздраженный оскорблениями и упреками, перерядил множество солдат в иудейские одежды и послал их в самую гущу толпы с палками и кинжалами под одеждой, чтобы наказать зачинщиков. После отказа иудеев разойтись мирно был подан знак, и солдаты привели в исполнение данные им приказания с таким усердием, что ранили и убили немало виновных и невинных и устроили такую свалку, что многие погибли, будучи затоптаны до смерти устрашенной и взволнованной толпой.<br />   Третье буйное возмущение еще более озлобило римского прокуратора против своиих подданных, показав ему, что жить среди такого народа, даже сохраняя мирные желания, без оскорбления его предрассудков было невозможно. В Иерусалимском дворце, занимаемом Пилатом во время праздников, он вывесил несколько золотых щитов, посвященных императору Тиверию. Щиты были сделаны без всяких языческих изображений, совершенно гладкими и являлись простым украшением частного жилища прокуратора, но на них сделаны были посвятительные надписи, и этого оказалось достаточным, чтобы иудеи сочли себя оскорбленными в своих верованиях. Пилат однако не хотел уступить, да вряд ли и мог убрать эти щиты, не оскорбив этим мрачного и подозрительного императора, в честь которого они были сделаны. Тогда народные вожди иудеев написали жалобу к самому императору Тиверию, и последний, не желая раздражать без всякой нужды народ, сделал выговор Пилату и велел ненавистные иудеям щиты убрать из Иерусалима в храм Августа в Кесарии.<br />   Кроме описанных в Евангелии трех бунтов, говорят еще о каком-то возмущении, когда Пилат смешал кровь галилеян с кровью жертвенных животных, но, кроме краткого упоминания в Евангелии, других сведений об этом мы не имеем.<br />   Если мы примем во внимание эти столкновения прокуратора с иудейским народом и их исход, для него неожиданный и нежелательный, то мы легко поймем его психологию и его поведение при суде над Иисусом Христом. Три первые возмущения, когда он принужден был уступить требованиям иудеев, с достаточной ясностью доказали ему, что власть его, по существу, была очень ограничена и что настойчивый, фанатичный народ под руководством своих старейшин и священников ни перед чем не остановится и добьется того, чего хочет. Особенно случай, когда Пилат получил выговор от кесаря, должен был служить для него грозным предостережением ни в каком случае не доводить столкновения с иудеями до открытого бунта. Получить второй выговор от жестокого, подозрительного Тиверия значило наверняка не только потерять место прокуратора, но и подвергнуться изгнанию а, может быть, и еще худшему наказанию. Пилат, таким образом, чувствовал себя во власти иудеев, этого упорного и жестоковыйного народа «с медным лбом и железными жилами», но его гордость римского всадника и правителя возмущалась против подчинения этому презренному мятежному племени. Вот почему в спорных делах, которые могли привести его к столкновению с синедрионом, ему по необходимости приходилось лавировать, чтобы, с одной стороны, не вызвать мятежа, а с другой — чтобы окончательно не сделаться простой игрушкой в руках вождей иудейского народа и сохранить, по крайней мере, внешний престиж власти. Если у него при этом были свои планы и намерения, то он мог добиться их осуществления не путем авторитетного приказа или насилия, а посредством гибкой и умелой политики, путем компромиссов, уступок и договоров.<br />   Резиденция римских правителей в Иудее находилась в Кесарии, но на время праздников, когда при громадном стечении народа можно было ожидать всяких беспорядков, они обыкновенно считали нужным лично присутствовать в Иерусалиме и переселялись туда в сопровождении усиленной военной охраны. Во время этих переселений Пилат занимал в Иерусалиме великолепный дворец, выстроенный первым Иродом и названный по имени строителя Преторией Ирода, Дворец этот был расположен в верхнем городе, к юго-западу от храма, и представлял собрй роскошное здание, украшенное скульптурными портиками и колоннами из разноцветного мрамора, богатой мозаикой, с разнообразными фонтанами, резервуарами и зелеными аллеями. В эту преторию первосвященники, книжники и весь синедрион рано утром, составивши совещание, отвели связанного Спасителя и предали Его Пилату. Было, вероятно, уже около семи часов утра, когда Иисус, измученный, избитый на первосвященническом допросе, предстал перед игемоном. Обеспокоенный в такой ранний час, но, вероятно, приготовленный ко всякой пасхальной неприятности более, чем в обыкновенное время, Пилат вышел на лифостротон, то есть судебный помост, к собравшейся толпе. Об Иисусе Христе и Его действиях прокуратор, конечно, давно имел сведения, но вполне возможно, что до сих пор он не интересовался подробностями жизни и деятельности Спасителя, зная только, что Он не представляет никакой опасности для римской власти. Известно было, несомненно, Пилату и о происшествиях минувшей ночи: взятии Иисуса под стражу, собрании синедриона и прочих, ибо римская стража, усугублявшая свою бдительность во время праздников, давала знать правителю обо всех происшествиях, заслуживавших внимания. Пилату даже известно было гораздо более, нежели сколько хотели и, может быть, ожидали первосвященники: что они преследуют Пророка Галилейского единственно по личным видам, из зависти и злобы. Таким образом, появление Иисуса Христа в виде узника не было для прокуратора неожиданным; неожиданно было только, что для обвинения Его явился весь синедрион, да еще так рано и в такой день, когда всякий израильтянин, и искренно и лицемерно набожный, старался, насколько возможно, удаляться от язычников и всего языческого, дабы не потерять законной чистоты, необходимой для совершения Пасхи.<br />   Как прокуратор, Пилат не имел квестора (судебного следователя) и потому был обязан разбирать все дела сам. Он немедленно приступил к допросу.<br />    <i>«В чем вы обвиняете Человека Сего?»</i> — спросил он (<a href=\"/bible-index/bible/?b=500&c=18&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?</span></span>Ин. 18:29</a>).<br />   Вопрос для обвинителей был несколько неожиданный. Они слишком хорошо сознавали свою силу, надеялись на свое влияние на правителя и, по-видимому, предполагали, что Пилат просто подтвердит приговор синедриона, не входя в подробное разбирательство дела. В самом деле, что значил на весах римского правосудия этот несчастный, измученный Подсудимый в сравнении с важными, влиятельными первосвященниками, которые могли настроить весь народ против правителя и доставить ему много неприятностей? Стоило ли прокуратору слишком много Им заниматься и не достаточно ли было выслушать авторитетное мнение синедриона, чтобы, основываясь на нем, произнести последний, окончательный приговор? Так думали обвинители Иисуса Христа, ожидая от Пилата только позволения предать Его смерти. Но такая роль послушного орудия в руках мятежной толпы казалась прокуратору слишком унизительной, да и римское правосудие, даже времени упадка империи, вовсе не было такой ничтожной величиной, чтобы можно было играть им по произволу. Оно все еще представляло большую идейную силу, и шутить с ним было опасно. Поэтому надо было придать всему процессу хотя бы внешний вид справедливости и беспристрастия. Возможно, что Пилатом руководили; при этом не столько принципы правосудия, сколько обидное для его самолюбия сознание, что его хотят заставить играть роль покорного исполнителя воли ненавистного ему синедриона, и, начиная формальное дознание, он хотел поставить перед обвинителями как можно больше препятствий, чтобы победа над ним, представителем римского правосудия и могущества, не оказалась для них слишком легкою. Как человек без твердых нравственных правил, он не столько искал правды, не столько стремился спасти жизнь невинного Галилейского Пророка, сколько хотел в своем противодействии домогательствам иудеев найти тот предел, дальше которого нельзя было идти, не рискуя вызвать открытое возмущение.<br />   На вопрос Пилата о причинах обвинения первосвященники отвечали: «если бы Он не был злодей, мы не предали бы Его тебе» (<a href=\"/bible-index/bible/?b=500&c=18&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.</span></span>Ин. 18:30</a>). Это был наглый ответ. С другими правителями иудеи так не разговаривали (см. <a href=\"/bible-index/bible/?b=510&c=24&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Через пять дней пришел первосвященник Анания со старейшинами и с некоторым ритором Тертуллом, которые жаловались правителю на Павла.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда же он был призван, то Тертулл начал обвинять его, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> всегда и везде со всякою благодарностью признаём мы, что тебе, достопочтенный Феликс, обязаны мы многим миром, и твоему попечению благоустроением сего народа.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но, чтобы много не утруждать тебя, прошу тебя выслушать нас кратко, со свойственным тебе снисхождением.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Найдя сего человека язвою <i>общества</i>, возбудителем мятежа между иудеями, живущими по вселенной, и представителем Назорейской ереси,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> который отважился даже осквернить храм, мы взяли его и хотели судить его по нашему закону.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но тысяченачальник Лисий, придя, с великим насилием взял его из рук наших и послал к тебе,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> повелев и нам, обвинителям его, идти к тебе. Ты можешь сам, разобрав, узнать от него о всем том, в чем мы обвиняем его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Иудеи подтвердили, сказав, что это так.</span></span>Деян. 24:1—9</a>).<br />   Если выяснить внутренний смысл этих слов, то они означали: «Какое тебе дело до того, в чем мы Его обвиняем? Ты только осуди Его на смерть... Мы этого хотим и больше ничего от тебя не потребуем».<br />   Пилат был возмущен такою наглостью. К нему привели обвиняемого для суда и не желают даже сказать, в чем дело!<br />   <i> «Возьмите Его вы, — возразил он, — и по закону вашему судите Его» </i>(<a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a>).</div></p>"}