{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>В то время, как префект выслушивал голос жены, давая и народу время одуматься, члены Синедриона употребили все для того, чтобы склонить народ на свою сторону. — И много ли труда нужно хитрой злобе для того, чтобы простодушный народ уверить во всем? К тому же значительная часть Иерусалимлян принадлежала к секте Фарисеев и следовательно Фарисеи, враги Иисуса Христа, нашли теперь очень многих помощников себе, чтобы склонять толпу в пользу Вараввы и против Иисуса. — Потому-то, когда Пилат повторил свой вопрос: кого отпустить? народ отвечал: Варавву.<br />Страшен выбор, сделанный народом! С ужасом напоминал о нем Иудеям Ап. Петр: «<i>вы, говорил он, отреклись от Святаго и Праведнаго и просили даровать убийцу»</i> (<a href=\"/bible/?b=510&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span></span>Деян. 3:14</a>). Даже Пилат пришел в замешательство, выслушав ответ народа. Не ожидал он такого выбора прежде отзыва жены, еще более не ожидал после отзыва. — Чтό ж делает Пилат?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 11 (41)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>На основании этого обычая прокуратор предложил толпе отпустить Иисуса, прекратив судопроизводство. Первосвященники закрыли для него и этот выход, заставив народ с криком требовать предоставления этой пасхальной льготы Варавве — разбойнику, содержавшемуся в тюрьме по обвинению в мятеже и убийстве.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1128&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий (Лебедев) сщмч.</a><div>И оправдалось Господне слово: \"мир возлюбил свое\". Мир предпочел разбойника и убийцу безгрешному Страдальцу.<br /><br />Преступник - ближе... Преступник - \"свой\"... И мир всё простит преступнику: измены, предательства, убийства... словом, все преступленья. Мир не прощает одного - его отрицания и его непризнания, потому что в отрицании мира - свидетельство, что \"дела его злы\" и, следовательно, сам он - зло, так как дерево познаётся по его плодам.<br /><br />Так мир покрывает всякое преступление, а подвижник креста обрекается на отвержение миром.<br /><br />\"Волею нас ради претерпевый, Господи, слава Тебе\" (Вел. Пяток, вечерняя стихира на \"Господи, воззвах\").</div></p>"}