{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Не трудно угадать, чей это голос раздается из толпы проходящих? Это голос той самой дерзости, которая в Синедрионе являлась с свидетельством против Иисуса Христа (<a href=\"/bible/?b=480&c=14&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный.</span></span>Мк. 14:58</a>). Значит, тут действуют прежние наемные слуги Синедриона. Значит, Синедрион действует тут в лице слуг своих. Конечно, ему самому не совсем удобно было начать в слух всех хулы против Иисуса. Гораздо приличнее, когда за него начинают дерзости те, которым терять нечего. Эти люди так голодны, они за кусок хлеба готовы на все. — Пророк так изображает свойства и дела их:<i> отверзоша на Мя уста своя, яко лев восхищаяй и рыкаяй </i>(<a href=\"/bible/?b=230&c=21&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> раскрыли на меня пасть свою, <i>как</i> лев, алчущий добычи и рыкающий.</span></span>Пс. 21:14</a>). Не удивительно, если к этому злодейству пристали и другие праздные люди из числа друзей Фарисейства. Это так просто, так обыкновенно; а между тем с точностию исполнялось то, что говорил Мессия у Пророка:<i> вси видящии Мя поругашся, глаголаша устнами, покиваша главою</i> (<a href=\"/bible/?b=230&c=21&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> раскрыли на меня пасть свою, <i>как</i> лев, алчущий добычи и рыкающий.</span></span>Пс. 21:14</a>).<br /><b>Сниди со Креста</b> - см. <a href=\"/bible/?b=480&c=15&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Христос, Царь Израилев, пусть сойдет теперь с креста, чтобы мы видели, и уверуем. И распятые с Ним поносили Его.</span></span>Мк. 15:32</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 19 (49)</div></div></p>"}