{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Господь, изрекши последнюю волю Свою о Матери Своей, умолк. И на Голгофе под покровом мрака была тишина. — Это были минуты скорби великой, какой еще не было на земле, скорби Богочеловека.<br /><b>И в час девятый возопи Иисус гласом велиим, глагола: Елоi, Елоi! лима савахфани, еже есть сказаемо: Боже мой, Боже мой! почто Мя оставил еси</b>? <br /><i>И в час девятый возопи</i>. А что было потом? <i>Испусти дух</i>. И так только в конце страданий Своих Христос Иисус выражает скорбь Свою воззванием к Богу. Дотоле Он в молчании переносил муки крестныя. Как много внимания, как много благоговения, как много смирения глубокаго должно быть при разсмотрении слов скорби такого Страдальца!<br />Голгофский Страдалец говорит словами псалма пророчественнаго (<a href=\"/bible-index/bible/?b=230&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. При появлении зари. Псалом Давида.</span></span>Пс. 21:1</a>). Мы уже видели, что 21 псалом есть ничто другое, как молитва Страдальца Мессия. Видели, что ст. 8, 9, 17—19, 23, буквально исполнились в истории распятаго Господа нашего. Доселе выполняли пророчество враги распинатели Иисуса, даже без сознания и вопреки себе самим. — Теперь Сам распятый, выполняя определенное Отцем, исполняет написанное о Нем в псалме, повторяет молитву изображеннаго в псалме Страдальца. И так в слух земли и неба свидетельствует Иисус, что страдания Его — страдания Мессии. Хотели или не хотели понять Иудеи, но в слове истины ответ дан на хулы их, дерзко говоривших: «если Бог благоволит к Нему, пусть спасет Его.»<br />Что значат слова псалма, повторенныя Христом Иисусом, в отношении к Нему Самому ?<br />Нельзя думать, что Иисус Христос, повторяя слова псалма от Своего лица, говорит не о Себе Самом. Этого не могло быть и потому, что все, относящееся до Мессии, должно было исполниться в жизни Иисуса со всею точностию, со всею полнотою, до единой иоты. И не выше ли всякаго сомнения то, что Христос Иисус всегда не ложен в слове, как никто из людей?<br /><b>Боже мой, Боже мой, почто Мя оставил еси</b>? Слова сии в устах страждущаго Христа Иисуса представляют две мысли: — мысль об оставлении Его Богом и мысль о чувстве, какое возбуждается оставлением, иначе, оне изображают тяжесть страданий Его и молитву за дело Его.<br />В псалме, изображающем Страдальца Мессию, в том псалме, начальныя слова котораго повторяет Христос Иисус, Страдалец говорит: <i>«Я пролился как вода, все кости Мои разсыпались; сердце Мое сделалось как воск, растаяло посреди внутренности Моей. Сила Моя изсохла как череп; язык Мой прильнул к устам, и в персть смерти Ты полагаешь Меня».</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span></span>Пс. 21:15-16</a>) Это — картина самых жестоких страданий телеснаго состава. Муки Страдальца так велики, так сильны, что весь состав телесный как бы распадается на части. Нет сомнения, что это есть изображение величайших, искупительных страданий Богочеловека — Христа Иисуса. И однако это есть страдание телеснаго состава. Что же совершалось в душе Страдальца Иисуса? Ея-то страдания и доводили страдание тела до такой ужасающей степени.<br />Бывают минуты и у Святых Божиих, когда воля Мироправителя оставляет их бороться с скорбями только собственными их силами. Она лишает праведника всего дорогаго сердцу. Страдалец, отторгнутый от земли, видит Себя среди какой-то пустыни одиноким, безпомощным, без всякаго утешения со стороны людей. Потеряв все на земле, спешит Он укрыться в глубину духа своего, чтобы здесь найдтн какую-либо отраду. Но вот и здесь встречает Он мрак и пустоту. И здесь нет для него ни одного луча светлаго, но одной капли росы освежающей, ни одного признака жизни. — Он обращается к молитве, но и молитва не дает света; возбуждает душу к любви и упованию, и от того нет облегчения. Он чувствует, что оставлен Тем, на Кого все его надежды, о Кого желал он любить всею душею. <i>«Спаси меня, Господи, вопиет он, я погрязаю в блате глубоком, и не на чем остановиться, я изнемог от вопля, засохла гортань моя, утомились глаза мои от ожидания Бога» </i>(<a href=\"/bible-index/bible/?b=230&c=68&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Спаси меня, Боже, ибо воды дошли до души [моей].</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].</span></span>Пс. 68:2—4</a>). Но это временное оставление праведной души Богом допускается потому, что и в лучших людях еще есть человеческая нечистота; оно допускается с тою целию, дабы, дознав силу немощи и нечистоту греха, тем с большею полнотою предали себя Богу Спасителю. Следовательно это испытание, как ни тяжело оно для человеческой немощи, находит себе основание в сознании греховности, неизбежной для человека. Но голгофский Страдалец не знал за Собою никакого греха. Никакой праведник не может испытывать такое тяжкое оставление Богом, какое испытывает Он. Всеми близкими сердцу Его Он оставлен. Взор Отца небеснаго прежде с любовию покоился на Нем, как на исполняющем волю Его, и этот взор любви покоил дух Его (<a href=\"/bible-index/bible/?b=500&c=16&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною.</span></span>Ин. 16:32</a>). Но вот Он не ощущает и покоющаго взора Благости небесной, остается без всякаго утешения и земнаго и небеснаго.<br /><b>Боже мой, Боже мой, почто Мя оставил еси</b>? В саду Гефсиманском тяжка была скорбь Сына человеческаго. Тогда молился Он: <b>Отче, аще возможно, да мимо идет чаша сия от Мене</b>. Но тогда говорил Он:<br /><i>Отче!</i> Тогда называл Он Бога Отцом Своим, Богом благости и любви. Теперь Он видит в Нем грознаго Судию, Который предал Его за грехи всего мира, не только во власть безчеловечных врагов, но и всей жестокости душевных мук. В Гефсимании приближение смертной чаши потрясало святую душу Его ужасом, теперь Он уже пьет эту страшную чашу. Над Ним тяготеет клятва за грехи всех племен и всех веков. Он принял на Себя грехи человечества, и Правда Божия удалила Его от липа Божия, как бы лице виновное. Он чувствует это удаление, и оно тяготит Его, как тяжесть, неизмеримая человеком. Что такое грех, как не удаление от Бога? Что такое грех, как не предмет отвращения и негодования Божия? Грешники! в вечности и вы почувствуете, что значит быть· удаленными от Бога за грехи. Свет Правды Божией откроет вам состояние ваше. Теперь с умом разсеянным и темным, с чувствами притупленными для всего духовнаго вы не в состоянии и вообразить себе того ужаснаго состояния. <i>Страшно есть еже впасти в руце Бога жива</i>, говорит Апостол (<a href=\"/bible-index/bible/?b=650&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>). Если страшно то, когда гнев правды Божией изливается на грешника за его грехи: то каково состояние Того, на Кого изливался гнев Правды Божией за грехи всех грешников! <i>Един исполнен истоптания</i> ярости небеснаго Правосудия, <i>и от язык несть мужа с Ним </i>(<a href=\"/bible-index/bible/?b=290&c=63&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span></span>Ис. 63:1—3</a>). О грешники! как часто вы шутите грехом! Как часто считаете вы грех малостию! Смотрите на голгофскаго Страдальца, как тяжко страдает Он за грехи вашии Смотрите, как грозен суд Правды Божией над грехом! <br /><b>Боже мой, Боже мой, почто оставил Мя еси</b>? Тяжки скорби молящагося Страдальца. Но глас Его не глас нетерпения или жалобы. Стенает человеческая немощь, отягченная страданием, но человечество Христа Иисуса чисто и свято во всем; томимое страданием, оно верно Богу Своему, и страдание принуждает его лишь крепко взывать к Богу. Если Страдалец молится, и в молитве говорит:<b> Боже мой, Боже мой:</b> очевидно, душа его близка к Богу и вся обращена к Нему надеждами своими. И Кто это страдая молится? Мало сказать: праведник, это <i>Ходатай Бога и человеков, человек Христос Иисус, давый себе избавление за всех</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>, 6). И так это стенание Ходатая Божия за людей. «Боже праведный! говорит Он, грозный гнев Твой льется на Меня; по вечному определению и по Своей воле поставлен Я целию стрел правды Твоей, и все сие — за вины человечества. Да будут же страдания Мои благоприятною жертвою пред Тобою: да примирят оне правду Твою с виновными людьми»! Так стенание Страдальца, отягченнаго чувством отчуждения Своего от Бога, выражает собою не только усиленное стремление чистой души к Богу, но и молитву Искупителя мира за благоприятное окончание дела Его. Услышана ли эта молитва? Апостол Божий так учит нас о тайне страдания Христова: <i>сущих отчужденных вас и врагов примири в теле плоти Его, смертию Его </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ныне примирил в теле Плоти Его, смертью Его, <i>чтобы</i> представить вас святыми и непорочными и неповинными пред Собою,</span></span>Кол. 1:22</a>, 23). <i>Христос возлюбил есть нас и предаде Себе за ны приношение и жертву Богу в воню благоухания</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>). <i>Таков бо подобаше нам архиерей, преподобен, — отлучен от грешник и выилше небес бывый, иже не имать по вся дни нужды, яко же первосвященницы, прежде о своих гресех — жертвы приносимы, потом же о людских; сие бо сотвори единою, Себе принес</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span></span>Евр. 7:26</a>, 27).<br />Братия! <i>со страхом жития вашего время жительствуйте, ведяще яко неистленным сребром или златом избавистеся от суетнаго вашего жития, но честною кровию, яко агнца непорочна и пречиста Христа </i>(<a href=\"/bible-index/bible/?b=670&c=1&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования <br />вашего,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:17—19</a>).<br />Боже праведный и благий! Страдания Сына Твоего — одна защита для нас; для них прости немощи наши и подай силу творить святую волю Твою. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 22 (52)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Но самая тяжелая скорбь, ужасная глубина которой для нас совершенно непостижима, — это, конечно, было чувство греха, добровольно взятого на Себя нашим Спасителем и отяготевшего на Нем. Если на нас, грешных людей с грубой душой и усыпленной совестью, наш грех часто ложится мучительной тяжестью, едва переносимой, нередко приводя к отчаянию, то что должен был переживать Господь с Его чуткой совестью, с Его божественно чистой душой, не знавшей греха, ибо Он <i>«греха не сотворил»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>)! Ведь взять на Себя грех людей — это вовсе не значило просто уплатить Божественному правосудию Своею кровью и страданиями за чужой, посторонний грех чисто внешним образом, подобно тому, как мы оплачиваем иногда долги наших друзей. Нет, это значило несравненно большее: это значило принять грех в свою совесть, пережить его как свой собственный, почувствовать всю тяжесть ответственности за него, сознать страшную виновность за него перед Богом так, как будто Он Сам сделал этот грех. И какой грех! Не забудем, что Иисус Христос был, по выражению Иоанна Предтечи, <i>«Агнец Божий, вземляй грехи мира»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Грехи всего мира, всего человечества с первого дня его сотворения, всех бесчисленных поколений людей, сменившихся на земле в течение целого ряда долгих веков; все зло во всех его разнообразно-омерзительных видах; все преступления, самые отвратительные и гнусные, когда-либо содеянные человеком; всю грязь и муть жизни не только прошлой, но и настоящей, и будущей — все это взял на Себя Иисус Христос и все <i>«грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). Вместе с грехом Спаситель должен был взять на Себя и его неизбежные следствия, для души самые страшные — отчуждение от Бога, богооставленность и проклятие, висевшее над нами как наказание за грех:<i> «Христос искупил нас от клятвы закона, сделавшись за нас клятвою (ибо написано: проклят всяк, висящий на древе)»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>).<br />   Если мы примем во внимание весь ужас этого проклятия и богооставленности, всю невероятную тяжесть греха, подъятого Спасителем ради нашего искупления, то для нас до некоторой степени станет понятен этот Предсмертный вопль, полный тоски и муки невыразимой: <b>«Элои! Элои! ламма савахфани? – что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?».</b>..<br />Но спросят, быть может: зачем нужны были эти страдания? Почему символом христианства стал именно крест — это орудие муки? К чему эта печаль, которою обвеяна вся христианская религия?<br />   Для многих смысл креста и страданий совершенно непонятен. Еще апостол Павел писал в свое время: «<i>слово о кресте для погибающих юродство есть, а для нас, спасаемых, – сила Божия... Ибо и Иудеи требуют чудес, и Еллины ищут мудрости; а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>, 22-23). В этом нет ничего удивительного: для человеческой мудрости, не озаренной силой Духа Святого, так и должно быть. Тайна креста для нее всегда останется тайной, ибо «<i>мудрость мира сего есть безумие» пред Богом, а «немудрое Божие премудрее человеков»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span></span>1 Кор. 1:20</a>, 25). Исчезли в дали веков самые имена древних мудрецов, а крест стал лучезарным символом, около которого вращается судьба человека. Крест — душа христианства; без креста нет и самого христианства.<br />   Почему?<br />   Святая Церковь отвечает на этот вопрос учением об искуплении, составляющим кардинальный пункт христианской религии. В виду важности этого учения необходимо на нем остановиться подробнее.<br />   Человек вышел из рук Творца прекрасным созданием, одаренным всеми совершенствами ума, сердца и воли. Но, как условие свободы, в его природе была заложена возможность греха, в борьбе с которым человек должен был самостоятельно развивать свои нравственные силы, руководясь любовью к Богу и послушанием Его воле. Для этого дана была первая заповедь, запрещавшая вкушение плодов древа познания добра и зла. Но когда злой дух стал искушать человека, он представил ему блестящие перспективы этого знания, и... человек соблазнился. Вместо того, чтобы отвергнуть искушение во имя любви к Богу, во имя послушания, он захотел сам сделаться равным Богу! Гордость, самолюбие восторжествовали над любовью.<br />   Преступая заповедь Божию, человек свободно, без принуждения внешнего противопоставлял свое собственное «я», свой эгоизм – Богу, вместо Бога полагал самого себя центpом своей жизни, свою волю — своим законом, самого себя — своим богом, и таким образом ставил себя во враждебное отношение к Богу, делался истинным врагом Бога. Человек обособился от Бога, стал служить своему «я» и поработился миру, от которого начал искать счастья. Следствием этого отчуждения от Бога явилось полное извращение жизни не только самого виновника — человека, но и всей природы. Из-за преобладания эгоизма утрачено было единение: не только человека с Богом, но и человека с человеком. В этой разобщенности исчезла любовь, появилась вражда и как высшее и худшее ее проявление — убийство. В убийстве Авеля впервые кровь человека оросила землю. Далее жизнь становится все хуже и безотраднее. Нависшие над ней тучи зла сгущаются все более и более. Разврат и нравственное одичание достигают такой степени, что потребовался потоп, чтобы уничтожить зло и омыть оскверненную землю. Но хотя в потопе погиб почти весь род человеческий и сохранены были лишь немногие лучшие, но все же семя зла в них осталось и опять пустило свои ядовитые побеги, разраставшиеся все гуще по мере размножения человечества. Жизнь становилась невыносимой. Единственный исход из этого ада состоял в возвращении человека к Богу, в восстановлении связи с Ним. Но на этом пути необходимо было устранить величайшее препятствие, каким служит грех. Гpex-то именно и есть главная причина разобщения челевека с Богом, им-то и устанавливается и поддерживается великая бездна между Богом и людьми.<br />   Прежде всего грех уже сам по себе служит причиною разобщения Бога и человека: грех есть удаление человека от Бога мыслью, чувством, желанием, делом. Кроме того, грех ведет к разобщению с Богом не менее этого еще и тем общим душевным состоянием нечистой совести, которое является в нас следствием греха, создается грехом. Удаление души от Бога, или грех, немедленно отражается в душе человека, в его совести тревогою, чувством страха, виновности. Человек находится в положении раба, который чувствует над собой занесенный бич хозяина. Чувства любви и близости к Богу изгоняются страхом перед Богом, а страх этот убивает религиозные стремления души, ее тяготение к Богу, заставляет бежать от Бога, не думать о Боге, гнать самую мысль о Боге, вечности, религии, до полного ее исчезновения или неверия, до отрицания бытия Божия. Постепенно изгоняется Бог из души страхом пред Ним, боязнь Его грозного суда и воздаяния; из Бога Любви и Отца людей в греховном сознании человека, мучимого совестью, Бог делается страшным существом и от светлого образа Бога в душе, окутанной непроницаемою, серою мглою духовного мрака и греха, остается какой-то неясный, бесформенный призрак, пугающий уже своею таинственностью, что-то неведомое, непознаваемое. Призрак страшного Бога, рожденный душевным мраком, стоит преградою между людьми и Богом, ослабляет в них стремление к Богу и порождает отчаяние.<br />   Преграда эта между Богом и людьми может быть устранена только действительным искуплением греха. Грех должен быть искуплен по требованию одного из основных начал нравственной жизни, начала справедливости. Закон возмездия не может быть отменен или нарушен в силу основного свойства Божественного Промысла, управляющего миром, — свойства правосудия.<br />   Правда Божия, оскорбленная грехом, должна быть удовлетворена.<br />   Как ни глубоко пал человек вследствие греха, но он всегда чувствовал неумолимую силу этого закона правды; всегда сознавал необходимость удовлетворения за грех. Все религии, самые грубые и, первобытные, стремились к тому, чтобы найти способ этого удовлетворения, и сама сущность всякой религии, выраженная словом religio (от religo), состоит именно в действительном или мнимом восстановлении связи между Богом и человеком. Жертвами, религиозными обрядами и церемониями человек стремился умилостивить Бога, чтобы вместо разгневанного Судии снова найти в Нем любящего Отца. Это основное стремление принимало в разных религиях разнообразные, иногда дикие и чудовищные формы.<br />   Религия Индии предполагала достигнуть примирения с Богом путем самоистязаний и доведения человека до умственной бессознательности. Восточные религии Ассирии и Вавилона во имя этого примирения освящали распутство как средство умерщвления плоти. Во многих местах практиковались человеческие жертвоприношения. Часто на раскаленные руки идолов бросали младенцев. И все это не достигало цели. Человек не находил успокоения. В этом ужасе человеческих жертвоприношений, в этих оргиях распутства можно было найти временное опьянение; можно было на время заглушить в душе стон отчаяния, но очищения совести и внутреннего мира все это человеку не давало.<br />   Человечество долго и тщетно истощалось в поисках мира душевного, искупления греха. Искупление не достигалось жертвами, и ничем не удавалось побороть рабский страх перед Богом, чувство разобщности с Ним и отчуждения. И это вполне естественно: если сила противления Богу, проявленная человеком в грехопадении, по закону возмездия, может быть уничтожена только равною силою послушания, самопреданности, жертвы Богу, то человек должен представить удовлетворение правде Божией с тем же чистым сердцем, в том же непорочном состоянии духа, какое он отверг, совершая свой первый грех; он должен быть совершенным образом Божиим, чтобы его жертва своим нравственным значением покрывала собою силу и значение его преступления. Но требование такой жертвы выше сил падшего человека; он мог пасть, но не может восстановить самого себя; мог внести в себя зло, но бессилен уничтожить его. Отсюда его послушание Богу после падения всегда неразлучно с противлением Богу; его любовь к Богу нераздельна с самолюбием; зло прививается ко всем добрым и чистым движениям души и оскверняет самые чистые и святые минуты нравственной жизни. Вот почему человек не мог принести жертвы достаточной по своей безукоризненной чистоте и нравственному достоинству для того, чтобы покрыть свой грех и удовлетворить правде Божией. Его жертвы не могли смыть греха, потому что сами не чужды были эгоизма.<br />   Это мог сделать только Господь. Только Сын Божий мог сказать: «Моя воля — воля Отца Небесного», — и принести чистейшую жертву без всякой примеси эгоизма, только Сын Божий Своим личным воплощением в человеке, как новый Адам, и Своею свободною самопреданностью в жертву Богу за грех людей, как истинный первосвященник, мог представить полное удовлетворение правде Божией за преступление человека и, таким образом, уничтожить вражду между ним и Богом, низвести с неба благодатные силы для возрождения расстроенного образа Божия в человеке. Святость и безгрешность Иисуса Христа, Его Божественная природа сообщали крестному жертвоприношению значение столь великое и всеобъемлющее, что эта одна искупительная жертва была не только достаточна вполне, чтобы покрыть и загладить все преступления рода человеческого, но и бесконечно их превосходила на весах Божественного правосудия. «<i>Если преступлением одного подверглись смерти многие, —</i> говорит апостол Павел, <i>– то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествует для многих. И дар не как суд за одного согрешившего; ибо суд за одно преступление — к осуждению; а дар благодати — к оправданию от многих преступлений» </i>(<a href=\"/bible-index/bible/?b=520&c=5&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дар не как <i>суд</i> за одного согрешившего; ибо суд за одно <i>преступление</i> - к осуждению; а дар благодати - к оправданию от многих преступлений.</span></span>Рим. 5:15-16</a>).<br />   Вот для чего, по премудрому плану Божию, нужны были страдания и смерть Господа Искупителя. Этими страданиями человечество обрело наконец мир душевный, примирение с Богом, дерзновенный доступ к Богу, живущему во свете неприступном, невыразимую великую радость сыновней близости к Богу.<br />    <i>«Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками. Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева. Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:8-10</a>).<br />    <i>«Бог во Христе примирил с Собою мир, не вменяя людям преступлений их, и дал нам слово примирения»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>).<br />    <i>«Вас, бывших некогда отчужденными и врагами, по расположению к злым делам, ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою» </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ныне примирил в теле Плоти Его, смертью Его, <i>чтобы</i> представить вас святыми и непорочными и неповинными пред Собою,</span></span>Кол. 1:21-22</a>).<br />    «<i>Все согрешили и лишены славы Божией, получая оправдание даром, по благодати Его, искуплением во Христе Иисусе, которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:23-25</a>).<br />    <i>«...теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровью Христовою. Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:13-14</a>).<br />   Иисус Христос принес Себя в жертву, «<i>чтобы подъять грехи многих»</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не <i>для очищения</i> греха, а для ожидающих Его во спасение.</span></span>Евр. 9:28</a>) и снять с нас вину,<i> «истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту» </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>). <i>«Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). Этой жертвой покрыты все наши грехи не только прошедшие, но и настоящие, и будущие.<br />   Нам кажется это несколько непонятным. Что Иисус Христос принес Себя в жертву за прошлые грехи человечества и страдал за те преступления, которые содеяны были до момента Его смерти, — это можно легко представить ceбe. Но какое отношение Его жертва может иметь к нашим грехам, да еще к будущим? Ведь Спаситель был распят девятнадцать веков тому назад, когда нас не было и в помине, и, следовательно, не было и наших грехов; каким же образом Он мог страдать за грехи, которых еще не было, за преступления, еще не существующие? Эта мысль, по-видимому, уменьшает личное для нас значение крестной жертвы и служит порой причиной, почему мы остаемся холодными и безучастными при воспоминаниях о страданиях Иисуса Христа. Лукавый голос шепчет: «Пусть древний мир своими преступлениями довел Спасителя до креста; пусть на нем лежит и ответственность, но мы тут ни при чем; мы не виноваты в этих страданиях, ибо нас тогда еще не было».<br />   Мы ошибаемся.<br />   Бог есть Дух вечный и неизменяемый. Это значит, что для Него нет времени, или, точнее говоря, нет ни прошедшего, ни будущего. Есть только настоящее. Все, что мы представляем только в будущем, все неведомое, неизвестное для нас, что только должно еще случиться, — все это уже существует в Божественном сознании, в Божественном всеведении. Иначе и быть не может.<br />   Ведь что такое время? Не что иное, как последовательность событий или изменений в нас или окружающем нас мире. Все меняется, все течет. Ночь сменяется днем; старость следует за юностью. Это и дает нам возможность говорить о том, что было и что есть; различать прошедшее и настоящее, «тогда» и «теперь». Не будь этих изменений, не было бы и времени. Предположим, что движение в мире прекратилось, все застыло в абсолютной неподвижности, – мы можем сказать вместе с Апокалипсическим Ангелом, что времени больше нет (<a href=\"/bible-index/bible/?b=730&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и клялся Живущим во веки веков, Который сотворил небо и все, что на нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет;</span></span>Откр. 10:6</a>). Как выражаются философы, категория времени есть восприятие нами различных изменений в их последовательности. Но это верно только по отношению к нам, к нашему ограниченному рассудку, к нашим ограниченным чувствам. Для Бога же нет категории времени, и события мировой жизни выступают в Божественном сознании не в последовательном порядке одно за другим, а даны все сразу, сколько их заключается в вечности. Если бы мы допустили здесь последовательность, то это означало бы изменяемость Божественного сознания, Божественного Разума. Но Бог неизменяем.<br />   Что же отсюда следует?<br />   Следует то, что наши грехи содеяны в пределах времени нашей жизни только для восприятия наших ограниченных чувств. Для Бога же в Его Божественном предведении они существовали всегда, девятнадцать веков тому назад, когда страдал Спаситель, так же реально, как и теперь. Следовательно, Господь страдал и за наши теперешние грехи и их Он принял в Свою любящую душу. Вместе с грехами всего человеческого рода и наши преступления тяготели на Нем, увеличивая Его крестную муку. Поэтому мы не можем сказать, что не виноваты в Его страданиях, ибо в них есть доля и нашего участия.<br />   Это надо сказать не только о наших прошедших и настоящих грехах, но и о будущих. Когда бы и какой бы грех мы ни совершили, Бог уже предвидел его и возложил на Возлюбленного Сына Своего. Таким образом, мы произвольно, хотя, быть может, и не сознавая того, увеличиваем греховное бремя, подъятое Спасителем, и вместе с тем увеличиваем Его страдания. Если бы мы твердо помнили это, помнили, что своими грехами мы заставляем страдать нашего Искупителя, то, быть может, не грешили бы с такою легкостью и прежде чем решиться на грех, задумались бы хоть из чувства сострадания. Но мы редко об этом думаем, и сама мысль, что мы являемся вольными или невольными распинателями Господа, нам кажется странной.<i> «Невиновен я в крови Праведника Сего»</i>, – сказал когда-то Пилат, умывая руки (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>). Мы следуем его примеру.<br />   Когда мы размышляем об обстоятельствах крестной смерти Господа, то наше внимание невольно сосредоточивается почти исключительно на главных активных виновниках ее. Нас возмущает предательство Иуды; мы негодуем на лицемерие и коварство иудейских первосвященников; нам отвратительными кажутся жестокость и неблагодарность иудейской толпы; и эти чувства и образы заслоняют от нас мысль, что и мы причастны к этому преступлению.<br />   Но разберемся более беспристрастно и более внимательно. Почему мы видим Господа, страдающего на кресте? Где тому причина? Ответ ясен: причина этих страданий и крестной смерти — грехи человечества, в том числе и наши. Спаситель страдал за нас и за всех людей. Мы возвели Его на крест. Иудеи — только орудие предвечного предопределения Божия. Конечно, и на них лежит тяжелая вина; их злоба, их ненависть, их национальное самообольщение, их ослепление — все это делает их безответными перед судом Правды Божией, тем более, что они сами захотели взять на себя кровь Спасителя; но, как бы то ни было, это не освобождает и нас от нравственной ответственности за страдания Иисуса Христа.<br />   Очень ясно говорит об этом апостол Павел. По его словам, тот, кто однажды просвещен и вкусил дара небесного и сделался причастником Духа Святого, и отпал, — тот <i>«снова распинает в себе Сына Божия и ругается Ему» </i>(<a href=\"/bible-index/bible/?b=650&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо невозможно - однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,</span></span>Евр. 6:4</a>, 6). Когда, получившие познание истины, мы произвольно грешим, то этим <i>«попираем Сына Божия и не почитаем за святыню Кровь завета, которою освящены, и Духа благодати оскорбляем»</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?</span></span>Евр. 10:29</a>).<br />   Никогда, никогда христианин не должен забывать эти знаменательные слова апостола, полные глубокого и скорбного смысла. Все наши пороки мучительною тяжестью ложатся на божественно чистую душу Спасителя, Который должен их выстрадать, чтобы они могли быть прощены нам. Наши грехи — это жалящие шипы тернового венца, впивающиеся в изъязвленное чело Господа, подобно тому, как впивались они когда-то под ударами римских солдат.<br />   Наши преступления — это гвозди, которые мы снова заколачиваем в Его зияющие язвы, горящие жгучей болью. Этим ли должны мы платить за Его великую, самоотверженную любовь?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1128&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий (Лебедев) сщмч.</a><div>Это выражение нестерпимой боли за поругание правды. Подвижнику креста человечески непереносим тот момент крестного пути, когда торжество зла на земле как будто рушит всё дело правды. Дело правды разбито, подавлено, пригвождено ко кресту. Как будто напрасны были все усилия к преодолению зла и бесплоден весь подвиг во имя правды.<br /><br />Неужели правда так бессильна среди зла? Зачем же такое поношение и унижение? Зачем ликование всецелой победы зла? Не тяжкое ли это искушение для малодушных? Зачем видимо только обнищание и поругание правды?<br /><br />И идет вопль к Отцу... Вопль боли за поверженную и распятую правду. \"Боже Мой, Боже Мой! для чего Ты Меня оставил?<br /><br />\"Величаем Тя, Иисусе Царю, и чтем погребение и страдания Твоя, имиже спасл еси нас от нетления\" (Вел. Суббота, непорочны на утрени, 1-я статия).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Смущают некоторых эти слова: как это, почему оставил, почему не облегчил страдания Его?<br /><br /> А мы что скажем в объяснение этого недоумения? Так надлежало быть: Бог Отец не мог и не должен был облегчить Его страдания, ибо Он страдал за грехи всех людей, ибо на Нем висели и давили Его, как горы Памира, страшной тяжестью своей грехи всего мира.<br /><br /> Он должен был Сам Своими страданиями искупить все эти грехи, должен был стереть главу древнего змия диавола.<br /><br /> А для этого нужно было, чтобы исполнилось страшное пророчество великого Исаии: \"<i>Наказание мира нашего было на Нем, и ранами Его мы исцелились</i>\" (<a href=\"/bible-index/bible/?b=290&c=53&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>).<br /><br /> Это наказание за грехи наши, именно поэтому, потому что бесчисленны грехи людей, грехи всего человечества, было так страшно наказание мира нашего на Нем.<br /><br /> Жил в III веке священномученик Киприан, епископ Карфагенский, и вот что он сказал в объяснение этих слов Иисусовых: \"Для чего оставлен Господь? Дабы нам не быть оставленными Богом; оставлен для искупления нас от грехов и вечной смерти; оставлен для показания величайшей любви к роду человеческому; оставлен для доказательства правосудия и милосердия Божия; для привлечения нашего сердца к Нему, для примера всем страдальцам\".<br /><br /> Чтобы нас не оставил Бог, если не снимет Христос с нас, грешных, наши грехи... Для привлечения наших сердец к Нему.<br /><br /> И привлек Он все сердца...<br /><br /> Неужели же останется хоть одно холодное сердце? Нет, нет, не может быть! Полны все сердца наши горячей любовью ко Христу Спасителю.</div></p>"}