{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div>В шестой час Он был распят, в девятый испустил дух, до захода солнца был погребен. На протяжении субботы Он остается во гробе, где положил Его Иосиф Аримафейский (Ср. <a href=\"/bible/?b=470&c=27&i=57&e=60\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;</span><span class=\"verse-text\"><span class=\"align-super\">58</span> он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;</span><span class=\"verse-text\"><span class=\"align-super\">59</span> и, взяв тело, Иосиф обвил его чистою плащаницею</span><span class=\"verse-text\"><span class=\"align-super\">60</span> и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился.</span></span>Мф. 27:57-60</a>; <a href=\"/bible/?b=490&c=23&i=50&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Тогда некто, именем Иосиф, член совета, человек добрый и правдивый,</span><span class=\"verse-text\"><span class=\"align-super\">51</span> не участвовавший в совете и в деле их; из Аримафеи, города Иудейского, ожидавший также Царствия Божия,</span><span class=\"verse-text\"><span class=\"align-super\">52</span> пришел к Пилату и просил тела Иисусова;</span><span class=\"verse-text\"><span class=\"align-super\">53</span> и, сняв его, обвил плащаницею и положил его в гробе, высеченном <i>в скале</i>, где еще никто не был положен.</span></span>Лк. 23:50-53</a>;<a href=\"/bible/?b=500&c=19&i=38&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко.</span></span>Ин. 19:38-42</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Игнатий Антиохийский, Послания. TLG 1443.001, 2.9.5.3.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>(См. <a href=\"/bible/?b=470&c=27&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;</span></span>Мф. 27:58</a>)<br /><b>Дерзнув, вниде к Пилату и проси телесе Иисусова </b>. Чудная перемена в Иосифе! Пока Иисус был жив и окружен был славою Чудотворца и дивнаго Учителя, Иосиф опасался быть открытым почитателем Его. — Теперь, когда Иисус умер на кресте, когда всякий знак уважения к Нему мог казаться обидою Синедриону, Иосиф, член Синедриона, является в виду всех почитателем Иисуса. Сколько надобно было иметь смелости и твердости, чтобы отважиться на то, что позволил себе Иосиф! Он является к Пилату с просьбою дозволить ему погребсти Распятаго. — Хотя Пилат о признавал Иисуса невинным: однако не он ли предал Его на смерть, как ложнаго Царя иудейскаго? Далек ли же был Пилат, столько не твердый в добре, от того, чтобы просьбу Иосифа объявить за участие в замыслах возмутительных? Что же касается до Синедриона: то дело было очевидное, что он возстанет против Иосифа со всею злостию. Обычай древней иудейской набожности заботиться о погребений странников не мог защитить Иосифа от злобы Синедриона. Синедрион хотел видеть в Иисусе Христе только злодея. Он употребил столько труда, чтобы опозорить Иисуса в мнении народа; а член Синедриона в виду народа почетно погребает Его. Не измена ли это Синедриону? Не оскорбление ли это значению его в народе? И от кого же? В его глазах поступок Иосифа обида ему, Синедриону, и он отмстил потом Иосифу со всею злостию. — Иосиф видел это и решился на все. «Пусть, разсуждал он, Пилат и Синедрион думают о мне, что угодно; пусть возстанут на меня с ненавистию члены Синедриона: я сделаю свое дело, отдам последний долг моему Учителю; люди безжалостны были к Нему живому: как быть без жалости и к мертвому»? Иосиф решился на опасности. Откуда же такая смелость, откуда такая решимость в Иосифе, дотоле робком? О! как не припомнить и здесь пророчественныя слова Господа Иисуса: егда <i>вознесен буду от земли, вся привлеку к Себе</i> (<a href=\"/bible/?b=500&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 29 (59)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>А между тем пред Пилатом явился новый проситель, желавший иметь позволение снять со креста и предать погребению тело Иисусово.<br />То был Иосиф Аримафейский.<br />   Аримафея, отечество Иосифа, есть древняя, Рама, место рождения пророка Самуила, город в колене Вениаминовом, упоминаемый евангелистом Матфеем (<a href=\"/bible/?b=470&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.</span></span>Мф. 2:18</a>). Иосиф был богатый человек высокого характера и непорочной жизни. Великое богатство делало его лицом значительным тем более, что в то время в Иерусалиме все можно было купить за деньги, начиная от должности последнего мытаря и кончая саном первосвященника. Кроме того, Иосиф принадлежал к числу самых видных членов синедриона и вместе с другими благомыслящими советниками, вероятно, составлял оппозицию партии Каиафы. Он был тайным учеником Иисуса Христа и в последних покушениях синедриона против Спасителя, а равно и в суде над Ним не участвовал (<a href=\"/bible/?b=490&c=23&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> не участвовавший в совете и в деле их; из Аримафеи, города Иудейского, ожидавший также Царствия Божия,</span></span>Лк. 23:51</a>) — потому ли, что, не видя никаких средств спасти Невинного, не хотел быть свидетелем Его осуждения, или потому, что хитрость первосвященников нашла средство совершенно устранить его от этого дела. Несомненно однако, что это вынужденное бездействие было тяжело для благородного сердца, которое стыдится малодушия, — оставить без защиты невинного, даже когда нет надежды спасти его. И вот когда все было кончено и на кресте висело только бездыханное тело Спасителя, скорбь и негодование внушили Иосифу смелость. Теперь было слишком поздно заявлять о своем сочувствии к Иисусу Христу как живому Пророку; оставалось только оказать Ему последний долг дружбы и уважения — спасти от посрамления по крайней мере смертные останки Его, ибо, в противном случае, иудеи, без сомнения, бросили бы Пречистое Тело в общую яму вместе со всеми казненными преступниками.<br />   Иосиф «<b>осмелился войти к Пилату, и просил тела Иисусова»</b><br />   Эта решимость была сопряжена с серьезною опасностью — не со стороны Пилата, от которого можно было ожидать благосклонного решения в пользу Иисуса Христа, признаваемого им за праведника, а со стороны первосвященников, кои в малейшем знаке уважения к Спасителю видели измену своим замыслам, а на попытку погрести Его с честью могли смотреть не иначе, как на возмущение против синедриона, тем более опасное, что его предпринимал теперь знаменитый член синедриона, пример которого мог повлиять на народ, и без того приверженный к памяти Иисуса.<br />   Однако Иосиф не остановился перед этой опасностью и, презрев страх, явился в претории римской. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Еще один знаменитый человек был из Аримафеи, или Рамафаим-Цофима, с горы Ефремовой. Это был пророк Самуил (<a href=\"/bible/?b=90&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был один человек из Рамафаим-Цофима, с горы Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына Цуфа, - Ефрафянин;</span></span>1 Цар. 1:1</a>). Сего же Иосифа упоминают все четыре Евангелиста, и притом исключительно в связи с погребением умершего Господа. Иоанн называет его «ученик Иисуса, но тайный из страха от Иудеев» (<a href=\"/bible/?b=500&c=19&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.</span></span>Ин. 19:38</a>); Лука – «человек добрый и правдивый» (<a href=\"/bible/?b=490&c=23&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Тогда некто, именем Иосиф, член совета, человек добрый и правдивый,</span></span>Лк. 23:50</a>); Матфей – «богатый человек» (<a href=\"/bible/?b=470&c=27&i=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;</span></span>Мф. 27:57</a>). (Евангелист именует Иосифа богатым не из тщеславия, как бы для того, чтобы показать, что среди учеников Господа были и богатые люди; «но чтобы показать, как мог он получить от Пилата тело Иисусово. Се, человеку бедному и незнаменитому было невозможно проникнуть к Пилату, представителю римских властей» (Блж. Иероним. Толкование на Евангелие от Матфея). Прииде Иосиф, иже от Аримафеа, благообразен советник, иже и той бе чая Царствия Божия, дерзнув вниде к Пилату, и проси телесе Иисусова. Иосиф был благообразен душою, то есть боялся Бога и ожидал Царствия Божия. Кроме своих исключительных душевных свойств, Иосиф, в то же время, обладал богатством и общественным положением. Марк и Лука называют его членом совета. Значит, он, подобно Никодиму, был одним из народных старейшин. И он, подобно Никодиму, был тайным почитателем и учеником Господа нашего Иисуса Христа. Но, хотя сии два человека были тайными последователями учения Христова, все же они были готовы, следуя за Христом, подвергнуть себя опасности. Никодим однажды в глаза сказал озлобленным старейшинам иудейским, когда те искали случай убить Христа: судит ли закон наш человека, если прежде не выслушают его и не узнают, что он делает? Еще большей опасности подверг себя Иосиф Аримафейский, заботясь о теле Христовом тогда, когда явные ученики Господа разбежались и когда иудейские волки, поразив Пастыря, могли в любой момент броситься на овец. А что дело Иосифа было опасным, и сам Евангелист подчеркивает словом осмелился (дерзнув). Таким образом, нужна была более чем храбрость, нужно было дерзновение, чтобы войти к наместнику кесаря и просить у него тела одного из распятых осужденных. Но Иосиф, «как великодушный, отбросил тогда страх и отряс всякую робость, и явил себя учеником Иисуса Христа» (Никифор).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя третья по Пасхе. Евангелие о женах-мироносицах</div></div></p>"}