{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Мариа же Магдалина и Мариа Иосиева</b> - см. <a href=\"/bible/?b=480&c=15&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>.<br />Конечно не малое значило и то, что оне, по словам евангелистов, следовали за Спасителем по Галилеи. Но за великим чудотворцем следовали и толпы народа и о некоторых из следовавших за Ним сказал Он Сам: <i>аминь глаголю вам, и́щите Мене, не яко видесте знамение, но яко яли есте хлебы</i> (<a href=\"/bible/?b=500&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились.</span></span>Ин. 6:26</a>).<br />Другое дело, когда видим тех же жен при кресте Спасителя, там, где позор и ужас смерти сокрыли от взора людей божественную славу небеснаго посланника. Пастырь поражен, в ужасе разсееваются ученики Его; самый Петр, который обещался умереть с Иисусом, три раза отрекся от Него. Но благоговейныя жены не оставили Иисуса и среди ужасов смерти. Оне следовали за Ним на Голгофу, орошая путь Его слезами сострадания, Оне были с Ним и на Голгофе, не сводили глаз с возлюбленнаго Учителя; иныя издали измеряли страдания Его чувством сострадательным, другия стояли у самаго креста. Ни неистовство черни, ни злоба книжников и фарисеев, ни дерзости воинов не могли удалить их от божественнаго Учителя. Оне смотрели потом, <b>где Его полагаху </b>и сидели насупротив гроба (<a href=\"/bible/?b=470&c=27&i=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Была же там Мария Магдалина и другая Мария, которые сидели против гроба.</span></span>Мф. 27:61</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа в неделю Жён-Мироносиц, в Хорошевской женской обители.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Но Иосиф и Никодим были не единственными из друзей Христовых, которые могли лично засвидетельствовать, что Он умер и был погребен. Их забота об умершем Господе является как делом любви к Божественному Учителю, так, вероятно, и делом долга, налагаемого человечностью по отношению к страдальцу за правду. Но се, возле гроба еще две дружеские души, кои внимательно смотрят на дело Иосифа и Никодима, готовясь со своей стороны к делу чистейшей любви ко Господу, – две жены-мироносицы, Мария Магдалина и Мария Иосиева!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя третья по Пасхе. Евангелие о женах-мироносицах</div></div></p>"}