{"xml":"<p ><div>Но следует наконец уяснить причину того ложного мнения иудеев, что благой наш Бог как бы злопамятен и тяжелогневен.<br />Отнюдь, конечно, не думаю, чтобы они имели какой-либо повод обвинять Божественные Писания в отсутствии в них полного совершенства, но единственно только невежеству своему они обязаны тою мыслию, что будто бы действительно Бог наводит грехи родителей на детей и что Божественный гнев по своей продолжительности простирается даже до третьего и четвертого рода и несправедливо наказывает ничем не согрешивших за то, в чем обвиняются другие. Напротив того, если бы кто был мудр у них, не следовало ли надлежащим образом рассуждать так, что Источник правды и нашей нравственности не может совершить неправды? Ведь люди налагают определяемые законом наказания на законопреступников, отнюдь не касаясь потомков их, если, конечно, эти последние не окажутся совиновниками и соучастниками преступлений. А Тот, Кто и нам определил законы всякой правды, каким образом мог бы оказаться почитателем даже и у нас самих решительно осуждаемых предметов?<br />Далее, надо, кроме того, иметь в виду и вот что. Многочисленные установил Он чрез Моисея законы и разнообразные назначил наказания живущим нечестивою жизнью. Но нигде не является Он учреждающим подвергаться наказаниям вместе с согрешающими и их потомкам. На преступников только и виновных против закона определил Он наказания. Поэтому нечестиво думать по-иудейски, но мудрый должен всегда иметь в виду свойства Божественной Природы и повсюду соблюдать подобающее царственному над всем Естеству (Божескому).<br />Таким образом, со всею справедливостию мы должны думать, что Бог всяческих, выставляя как бы на вид присущее Ему милосердие и желая вызвать уважение к крайнему Своему человеколюбию и для этого восклицая: <b>«Господь долготерпелив и многомилостив, истинен, отнимает беззакония и грехи»</b>, – не пожелал бы почитаться столь злопамятным, что простирает гнев Свой даже на четвертый род. Как же при этом Он будет долготерпелив и многомилостив или каким образом отъемлет грехи и беззакония, если не ограничивается соразмерным наказанием на голову преступника, но простирает далее третьего рода и, подобно какому вихрю, нападает на невинных? Итак, совсем невероятно и граничит с крайнею глупостию думать, что Бог свидетельствует об одновременном присутствии у Него не только человеколюбия и милосердия, но и столь продолжительного и неразумного гнева.<br />Потом, кроме того, мыслящие по-иудейски должны предполагать и еще нечто другое, именно что Бог не знает подобающего для каждой вещи времени. Если обещает быть долготерпеливым и оказывается так легко отлагающим Свой гнев, то чего же ради еще и прибавляет: <i>«Наводя грехи отцов на детей до третьего и четвертого рода»?</i> Делать это значило бы не иное что, как желать устрашать принимающих от Него оставление преступлений, что у них не должно оставаться никакой надежды, если так злопамятен и так долго держит Он справедливый гнев Свой за оскорбление Себя ими. Чем же, скажи мне, окажется тогда пред нами и сам священноучитель Моисей? Не явится ли он совершителем неразумнейшего дела, если, когда Израиль оскорбил Бога и должен был подвергнуться наказанию, приступает с молитвою и, прося прощения и человеколюбия у Бога, неблаговременно говорит к Богу: потому что Ты обыкновенно таков, что воздаешь за грехи отцов на детях детей. Это скорее значило бы поощрять к гневу, чем призывать к милости, и просить о злопамятстве, а не о долготерпении. Но чрез эти слова, по моему мнению, он думал упросить Бога и как бы привести Ему на память то, что Сам Он провозгласил, когда объявлял о присущей Ему благости. Что Он долготерпелив и многомилостив и что Ему свойственно отнимать грехи и беззакония, вот что открывается из этих слов, в которых, по-видимому, указывается на Его жестокость.<br />Итак, как надо разуметь эти слова Бога, об этом, полагаю, надо, наконец, сказать. <i>«Господь,</i> – говорит, –<i> долготерпелив и многомилостив, отнимает беззакония и грехи»</i> (<a href=\"/bible-index/bible/?b=20&c=34&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сохраняющий [правду и являющий] милость в тысячи <i>родов</i>, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.</span></span>Исх. 34:6-7</a>). Следующее же за тем рядом изречение надо понимать как вопрос и читать с вопросительным знаком: <i>«и очищением не очистит ли виновного?»</i> (ст. 7), – чтобы ты разумел изречение в таком смысле: долготерпеливый, говорит, и многомилостивый Бог, отъемлющий беззакония и грехи, разве не сможет очистить виновного очищением? Но это несомненно – очистит, конечно; в противном случае каким образом Он долготерпелив и многомилостив и совершенно отъемлет грехи, если не очищает виновного? При этом для доказательства присущего Ему долготерпения и милосердия приводит и то, что грехи отцов Он возложит на детей до третьего и четвертого рода, – не наказывая сына за отца – не подумай этого! – и не налагая на отдаленного потомка, как бы бремя какое, грехи предков. Нет, Он указывает на нечто подобное следующему.<br />Есть, например, какой-нибудь человек беззаконный, с душою, исполненною всякой порочности. Избравшему такой образ жизни надлежит без всякого промедления подвергаться наказанию, однако же Бог долготерпит милосердо и не подвергает его подобающему ему гневу. Потом у него является сын, не уступающий отцу в нечестии и превосходящий порочностию своего родителя. И к нему долготерпит Бог. И от него явился и третий или от третьего четвертый, нисколько не уступающий своим отцам во всякого рода пороках и упражняющийся в равном с ними нечестии. Тогда наконец Бог наводит Свой превышний и с самого начала всему роду долженствуемый гнев, долготерпев достаточно – даже более, чем подобало. В самом деле, отсрочка наказания до четвертого рода, разве это не служит к похвале истинно Божественного милосердия? Что ни сына за отца, как и ни отца за сына не свойственно Богу наказывать, без труда можно узнать это и из ясных слов Иезекииля пророка к самим иудеям, из-за этого самого именно и роптавших и говоривших: «Отцы ели кислый виноград, а зубы детей получили оскомину». <i>«И было,</i>– говорит, – <i>слово Господа ко мне, говоря: сын человеческий, что у вас за притча эта в Израиле: отцы ели кислый виноград, а зубы детей получили оскомину? Живу я, говорит Господь, если будет притча эта еще говориться в Израиле, потому что все души Мои суть, каким образом душа отца, так и душа сына, Мои суть: душа согрешающая – она умрет, а сын не получит за беззаконие отца, ни отец не получит за беззаконие сына своего, – каждый в беззаконии своем, которым согрешил, умрет в нем»</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было ко мне слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Живу Я! говорит Господь Бог, - не будут вперед говорить пословицу эту в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:1-4</a>, 20–24).<br />Остальное - см. комм. к <a href=\"/bible-index/bible/?b=500&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?</span></span>Ин. 9:2</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Евангелие от Иоанна, 9:2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}