{"xml":"<p ><div>Добрых и дерзновенных, готовых к вере, Бог особенно отличает, щедрою рукою даруя им блага; а тех, которые недугуют постыднейшими пороками и впадают в непокорность, Он совсем отлучит от стада избранных и удалит от всего, приносящего радость. Он воззовет к каждому вполне праведно: «<i>сия часть твоя, часть непокорства твоего на Мя»</i> (<a href=\"/bible-index/bible/?b=290&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вечер - и вот ужас! и прежде утра уже нет его. Такова участь грабителей наших, жребий разорителей наших.</span></span>Ис. 17:14</a>, <a href=\"/bible-index/bible/?b=290&c=57&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> В гладких камнях ручьев доля твоя; они, они жребий твой; им ты делаешь возлияние и приносишь жертвы: могу ли Я быть доволен этим?</span></span>Ис. 57:6</a>; <a href=\"/bible-index/bible/?b=300&c=13&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вот жребий твой, отмеренная тебе от Меня часть, говорит Господь, потому что ты забыла Меня и надеялась на ложь.</span></span>Иер. 13:25</a>). Таковым укоризнам подвергнется, как увидим, народ Иудейский. Поэтому он и лишился надежды и остался вне наследия, хотя наследие и принадлежало ему, если истинно то, что их «<i>обетования</i>» по слову блаженного Павла (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>). Поелику же они не послушались Призывавшего их к обетованиям, то остались непричастны им и, по слову Спасителя, стали <i>«последние первыми, и первые последними» </i>(<a href=\"/bible-index/bible/?b=470&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.</span></span>Мф. 20:16</a>). И это опять предвозвещаемо было нам в самих ветхозаветных Писаниях. <br />Итак, книжники и фарисеи некоторым образом говорили против обетования Божия тем, что и сами не хотели идти к нему и другим не позволяли. Поэтому и слышали: «<i>Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Таким образом вследствие слов руководителей погиб подчиненный им народ. Потому и устами пророка Бог говорит в одном месте: <i>«ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно</i>» (<a href=\"/bible-index/bible/?b=300&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span></span>Иер. 10:21</a>). Так и великое множество иудеев лишилось обетования и стало непричастным благодати, даруемой чрез Христа. <br /> Итак, один лишь остаток всего сонмища иудеев наследовал обетования и вошел в священную землю. А самый народ, – далеко нет.<br />О новом поколении - см. <a href=\"/bible-index/bible/?b=40&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> детей ваших, о которых вы говорили, что они достанутся в добычу <i>врагам</i>, Я введу <i>туда</i>, и они узнают землю, которую вы презрели,</span></span>Чис. 14:31</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О соглядавших землю обетования</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}