{"xml":"<p ><div>Впрочем «<i>остаток</i>» спасен чрез Христа (<a href=\"/bible/?b=520&c=11&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>, <a href=\"/bible/?b=520&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>). И сего ясным прообразом могут быть Халев, сын Иефонии, и Иисус, которые весьма многое говорили сынам Израилевым, возбуждая их к мужеству, называя землю прекрасною и достойною занятия и громко возглашая, что они одержат верх над народами, ее населяющими. Но они едва не погибли; <i>«И сказало, – </i>сказано<i>, – все общество: побить их камнями!</i>» (<a href=\"/bible/?b=40&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказало все общество: побить их камнями! Но слава Господня явилась [в облаке] в скинии собрания всем сынам Израилевым.</span></span>Чис. 14:10</a>). Однако они же и наследниками назначены от Бога. Кто такой Халев, это может уяснить его имя. Оно значит: «все сердце». Иефония же, с другой стороны, значит «обращение». Итак, имеющие совершенное с Богом сердце суть сыны обращения, а вместе с ними и Иисус. Они же опять суть те, которые уверовали вследствие проповеди Апостолов, которых можно разуметь под бывшими как бы в виде начатка и которые призвали Израиль. В них же можно умопредставлять и «<i>остаток</i>». Призывая иудеев, Апостолы подвергались опасностям; однако поставлены наследниками святой земли. Ибо, что вполне успокоившееся в Боге сердце имеют сыны обращения, то есть обратившиеся от заповедей закона к служению верою и к благодати, это всякий может узнать из того, что ясно пишет Павел, который считал за «<i>уметы</i>» то, что было в жизни подзаконной, «<i>почитаю</i>» это «<i>тщетою ради превосходства познания Христа Иисуса</i>», чтобы только Его приобрести и иметь оправдание чрез Него (<a href=\"/bible/?b=570&c=3&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span></span>Флп. 3:8-9</a>). <br /> Итак, что Израиль лишен будет обетования, однако не совсем погибнет, но спасен будет хотя в небольшой части своей (потому что это, думаю, значит «остаток»), это ты весьма легко можешь уразуметь, как я уже прежде говорил, видя входящим в землю по обетованию Божию Халева, с которым сопряжен некоторым образом и входит рядом «спасающий». Ибо так толкуется имя Иисус. Почему и Божественный Ангел Гавриил, когда благовествовал Святой Деве образ вочеловечения Единородного, говорил:<i> «не бойся, Мария, ибо Ты обрела благодать у Бога; и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус. Он будет велик и наречется Сыном Всевышнего» </i>(<a href=\"/bible/?b=490&c=1&i=30&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:30-32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О соглядавших землю обетования</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}