{"xml":"<p ><div><b>И было слово Господа воинств ко мне, говорящее: Сие говорит Господь воинств: «Пост четвертого и пост пятого, и пост седьмого, и пост десятого будет дому Иуды в радость и в веселие, и в преславные торжества, только любите истину и мир.</b><br />LXX: <i>И было слово Господа всемогущего ко мне говорящее: Сие говорит Господь всемогущий: Пост четвертый и пост пятый, и пост седьмой, и пост десятый будут дому Иуды в радость и веселие и празднества добрые</i> (потому что еврейское tobim [<b><i>טובים</b></i>] имеет это значение, соответствующее слову <b><i>ἀγαθάς</b></i>) <i>и возрадуйтесь и любите истину и мир</i>. — На предложенный раньше вопрос через послов Оарасара и Рогоммелеха, должны ли они коститься и плакать в месяцы пятый и седьмой, — как говорится у LXX, — или же после построения храма они могут окончить пост и отменить сетования, — [на этот вопрос] пророк, после указания в середине речи на многое, что им делать и на что надеяться, от лица Господа отвечает: <i>Пост четвертого и пост пятого, и пост седьмого, и пост десятого (вообще подразумевается: месяца) для дома Иуды и Иерусалима обратится в дни праздничные и радость</i>: Бог ищет только истины и мира — Относительно этого места многие из наших говорят многое, несогласное между собою. Некоторые, молча признавая темноту [его], обошли его в толкованиях, как бы глубочайший ров, правильно раcсуждая, что лучше ничего не сказать, чем сказать мало. Итак, мы вынуждены прибегнуть к Евреям, и искать истины скорее у источника, чемь вь побочных потоках, особенно в том случае, когда дело идет не о каком либо пророчестве о Христе, — при чем они [Евреи] обыкновенно отступают назад и истину прикрывают ложью, — но о том, чтобы открыть связь совершившихся событий на основании предшествующего и последующего. Под постом четвертого месяца, называемого у латинян <i>Июль</i>, в седьмой и десятый день этого месяца, они разумеют тот пост, когда Моисей, возвращаясь с горы Синая бросил и разбил скрижали Закона (<a href=\"/bible-index/bible/?b=20&c=32&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом и бросил из рук своих скрижали и разбил их под горою;</span></span>Исх. 32:19</a>), и когда, — по словам Иеремии, — были в первый раз разрушены стены города (<a href=\"/bible-index/bible/?b=300&c=52&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И все войско Халдейское, бывшее с начальником телохранителей, разрушило все стены вокруг Иерусалима.</span></span>Иер. 52:14</a>). В пятый месяц, называемый у латинян <i>Август</i>, в народе возникло разделение и распря вследствие донесения соглядатаев святой земли, и он получил приказание не восходить на гору, и [должен был] в течение сорока лет блуждать, [двигаясь] к святой земле с великим уроном, так что все пали в пустыне, кроме Халева и Иисуса (<a href=\"/bible-index/bible/?b=40&c=14&s=25&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Амаликитяне и Хананеи живут в долине; завтра обратитесь и идите в пустыню к Чермному морю.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Господь Моисею и Аарону, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">27</span> доколе злому обществу сему роптать на Меня? ропот сынов Израилевых, которым они ропщут на Меня, Я слышу.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Скажи им: живу Я, говорит Господь: как говорили вы вслух Мне, так и сделаю вам;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> в пустыне сей падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> не войдете в землю, на которой Я, подъемля руку Мою, <i>клялся</i> поселить вас, кроме Халева, сына Иефонниина, и Иисуса, сына Навина;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> детей ваших, о которых вы говорили, что они достанутся в добычу <i>врагам</i>, Я введу <i>туда</i>, и они узнают землю, которую вы презрели,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а ваши трупы падут в пустыне сей;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а сыны ваши будут кочевать в пустыне сорок лет, и будут нести <i>наказание</i> за блудодейство ваше, доколе не погибнут все тела ваши в пустыне;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> по числу сорока дней, в которые вы осматривали землю, вы понесете наказание за грехи ваши сорок лет, год за день, дабы вы познали, <i>что значит</i> быть оставленным Мною.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Я, Господь, говорю, и так и сделаю со всем сим злым обществом, восставшим против Меня: в пустыне сей все они погибнут и перемрут.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И те, которых посылал Моисей для осмотрения земли, и которые, возвратившись, возмутили против него все сие общество, распуская худую молву о земле,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> сии, распустившие худую молву о земле, умерли, быв поражены пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> только Иисус, сын Навин, и Халев, сын Иефонниин, остались живы из тех мужей, которые ходили осматривать землю.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Моисей слова сии пред всеми сынами Израилевыми, и народ сильно опечалился.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, встав рано поутру, пошли на вершину горы, говоря: вот, мы пойдем на то место, о котором сказал Господь, ибо мы согрешили.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Моисей сказал: для чего вы преступаете повеление Господне? это будет безуспешно;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> не ходите, ибо нет среди вас Господа, чтобы не поразили вас враги ваши;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо Амаликитяне и Хананеи там пред вами, и вы падете от меча, потому что вы отступили от Господа, и не будет с вами Господа.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Но они дерзнули подняться на вершину горы; ковчег же завета Господня и Моисей не оставляли стана.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И сошли Амаликитяне и Хананеи, живущие на горе той, и разбили их, и гнали их до Хормы, [и возвратились в стан.]</span></span>Чис. 14:25-45</a>). В этот месяц, Навуходоносором (<a href=\"/bible-index/bible/?b=300&c=52&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И было, в девятый год его царствования, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь Вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и устроили вокруг него насыпи.</span></span>Иер. 52:4</a>), а спустя много столетий Титом и Веспасианом был разрушен и сожжен храм и взят город Вефир, в который убежало много тысяч Иудеев, и к бесславию подвергнутого угнетению народа вспахано место храма Тураннием Руфом; а в седьмой месяц, называемый у нас <i>Октябрь</i>, как мы сказали выше, убит Годолия и рассеяны остатки колена Иуды [разрушены остатки] и Иерусалима (<a href=\"/bible-index/bible/?b=120&c=25&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и стены вокруг Иерусалима разрушило войско Халдейское, бывшее у начальника телохранителей.</span></span>4 Цар. 25:10</a>, 11, 25. Будемь читать главы Иер. 39 и Иер. 41). В десятый же месяц, называемый у нас <i>Январь</i>, — так как он есть дверь (janua) и начало года, — Иезекииль, бывший в плену, и весь плененный народ узнали, что в пятый месяц разрушен храм, о чем весьма подробно мы узнаем из этой книги. Итак, вот и все, что говорится: «Знайте, что дни плача и постов, до настоящего времени бывшие для вас днями скорби, должны превратиться для вас в дни радости, веселия и торжеств, так как Я решил ниспослать благословение Иерусалиму и дому Иуды, но только в том случае, если вы будете любить истину и мир». В иносказательном смысле (juxta <b><i>ἀναγωγήν</b></i>) смысл такой: так как мы постимся тогда, когда отнимается у нас жених (<a href=\"/bible-index/bible/?b=490&c=5&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.</span></span>Лк. 5:35</a>), и мы не заслуживаем его присутствия, то, когда Господь обратится к нам и решит ниспослать нам благословение, всякая печаль обратится в радость, и первоначальный глад слова Божия утолится через присутствие учения Его и через насыщение хлебом небесным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 91-93 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}