{"xml":"Возвестив (<i>ст.</i> <a href='B:430 1:7'>7</a>) о приближении страшного дня жертвы Господней, пророк прежде, чем приступить к изображению бедствий этого дня, останавливается еще на нравственном состоянии высших классов общества, которые являются главными виновниками развращения народа и на которых, поэтому, первее всего будет простерта карающая рука Иеговы.<p/>\"Существуют, - говорит св. Кирилл Александрийский, - следующие три учреждения от которых зависит - благосостояние городов и стран: царская власть, подчиненные ей правительственные должности и преславное священство. Если они пребывают в хорошем состоянии, соответственном каждому из них, то все зависящие от них дела находятся в благоустроенном виде, и подчиненные благоденствуют. Но если они захотят предпочитать превратную стезю и по ней тот час же начнут ходить, то все придет в настроение и как бы в опьянении устремится к погибели. Как во время боли, поражающей телесную голову, необходимо ей сочувствуют и соболезнуют и остальные члены; так и когда начальники уклонились ко злу и страдают склонностью к порокам, подчиненные необходимо развращаются вместе с ними. Итак, в день, говорит, угодной Богу жертвы, т. е. в то время, когда должно быть заклание совершавших страшные преступления, гнев (Божий) найдет тогда на самые первые отличающиеся от других по славе и выдающиеся предметы. Таковы суть: дом царя, потом самый близкий к нему дом людей, облеченных славою и честью, и третий вслед за ними, более других получивший от Бога преимуществ, дом божественных священнослужителей\" (с. 337-338). Обличаются, прежде всего, \"князья\" евр. <i>сарим, греч.</i> <b>αρ&#967;οντες</b>, лат. principes - лица, обладавшие административною или судебною властью, государственные сановники, вельможи, злоупотреблявшие своим положением. Затем пророк обличает \"сыновей царя\" евр. <i>бене-гаммелех</i> Vulg. filios regis по LXX, <b>τον οικον του βασιλεως</b>, <i>слав.</i> <i>дом царский</i>. LXX, очевидно, читали не <i>бене</i> (<i>гаммелех</i>) сыновья, а <i>бет</i>, дом. Ввиду сходства обоих слов по начертанию, а также родства и по значению, и справщики, и переводчики еврейского текста нередко принимали одно из этих слов вместо другого. Так, в <a href='B:300 16:15'>Иер 16:15</a>; <a href='B:330 2:3'>Иез 2:3</a>; <a href='B:130 2:10'>1Пар 2:10</a> у LXX стоит <b>οικος</b>, тогда как масоретский текст в этих местах имеет <i>бене</i> (сыны Израилевы и под.); и наоборот, в <a href='B:20 16:31'>Исх 16:31</a>; <a href='B:60 17:17'>Нав 17:17</a>; <a href='B:60 18:5'>Нав 18:5</a>; <a href='B:160 7:8'>Неем 7:8</a>; <a href='B:350 1:7'>Ос 1:7</a> у LXX-ти: <b>υιοι</b> (сыны), у масоретов - <i>бет</i>. Мысль выражения при том и другом чтении остается существенно тожественною.<p/>Однако мы, вопреки мнению г. Тюрнина (назв. соч. с. 430I примеч. и с. 29), полагаем, что первоначальную в данном случае чтением является еврейское масоретское, а не греческое. Еврейский текст здесь совершенно не имеет вариантов (в пользу <i>бет</i>), тогда как в <i>греч.</i> код. 91 имеется чтение, выражающее мысль еврейского <i>бет</i> (<b>τους εκγονους &#921;ωσισυ του ευσεβεστατου</b>). Неуместность греческого чтения видна и из того, что в следующем ст. 9-м слово <i>бет</i> - \"дом\" - имеет уже другой смысл. Но, принимая масоретское чтение, мы не можем относить выражение <i>\"сыновей царя\"</i> исключительно только к детям царя Иосии, как думают некоторые исследователи и комментаторы книги пророка Софонии, свое мнение о сравнительно позднем написании книги основывающие именно на том, что сыновья Иосии - Иоахаз, Иоаким, Седекия, Саллум (<a href='B:130 3:14-15'>1Пар 3:14-15</a>) - во время написания книги должны были быть уже взрослыми, а этого не могло бы быть, если книга написана в первую половину царствования Иосии (вступившего на престол, как известно, восьми лишь лет от роду, <a href='B:120 22:1'>4Цар 22:1</a>) (<i>Гитциг, Филиппсон</i> и др.). Гораздо естественнее понимать выражение <i>бене-гаммелех</i> в широком смысле членов царского рода (<i>ср.</i> <a href='B:120 10:3,6,7'>4Цар 10:3,6,7-8</a>) и видеть здесь общее указание на правящую Династию дома Давидова <i>ср.</i> <a href='B:300 21:11-12'>Иер 21:11-12</a>). - Вторая половина ст. 8 обличает <i>\"всех, одевающихся в одежду иноплеменников\"</i> (<i>кол галковешим малбуш нохри</i>). Указывает на это выражение новый, третий класс людей, вызвавших великий гнев Судии Бога, или слова эти имеют отношение лишь к предыдущему, раскрывая виновность вельмож и членов царской фамилии? Св. Кирилл Александр видит здесь обличение третьего класса передового населения - священнослужителей: \"сильно обвиняет (пророк) их и священнослужителей за то, что они облекались в одежды чуждые, т. е. дошли, наконец, до такого отвращения ко всему божественному и до такой степени стали пренебрегать древними узаконениями Моисея, что не соблюдали даже внешнего вида священства, когда определенное время призывало их к совершению священнослужения. Посему, как сыновья Аарона были истреблены огнем, и их преступления и вина состояли в том, что они возложили на жертвенник огнь чуждый (<a href='B:30 10:1-2'>Лев 10:1-2</a>); точно таким же образом и эти, о которых была речь, подвергаются наказанию за то, что, пренебрегая приличествующим им благообразием, не облачались по священнически, согласно с волею законодателя, но облачавшись в одежды чуждые, дерзали совершать священнодействия\" (с. 338). В пользу такого специального объяснения выражения <i>\"одевающихся в одежду иноплеменников\"</i> может говорить и содержание ст. 9-го, тоже, впрочем, неодинаково понимаемого. Но общий смысл и контекст речи требует принятия этого выражения в более обширном смысле не только об одних священниках, но и вообще о высших классах населения, в данное время сильно и гибельно увлекавшихся ассирийскими, вавилонскими и египетскими обычаями и модами (<i>ср.</i> <a href='B:290 2:6'>Ис 2:6</a> сл.; <a href='B:370 6:4-6'>Ам 6:4-6</a>). На первом месте здесь, как это всегда бывает при культурных заимствованиях, стояло увлечение иностранною одеждою, особенно среди женщин богатого состояния (<a href='B:290 3:16-23'>Ис 3:16-23</a>). А вслед за иноземною одеждою ревнители иностранных культурных приобретений заимствовали и духовные особенности других народов, в том числе, что было особенно пагубно, в религиозно-нравственные воззрения и богослужебные, культовые формы (<i>см.</i> <i>напр.</i> <a href='B:330 8:7-8'>Иез 8:7-8</a>). Понятно, поэтому, как строго обличали пророки такого рода заимствования, замечаемые ими у евреев их времени и бывших в глазах пророков символами идолослужения. Впрочем, видеть в <a href='B:430 1:8'>Соф 1:8b</a> прямо обличение преступного, запрещенного во <a href='B:50 22:5'>Втор 22:5</a>, ношения женской одежды мужчинами и именно усматривать в данном месте указание на культ Астарты с его иеродулами - самооскопителями, носившими женские платья, - нет основания, как потому, что о жрецах - иеродулах культа Ваала, а вместе и родственного с ним культа Астарты, было уже упомянуто выше, ст. 4-5, так и потому, что слово <i>нохри</i> всегда означает: чуждый, иноплеменный, иностранный (напр. <a href='B:20 21:8'>Исх 21:8</a>; <a href='B:50 17:1'>Втор 17:1b</a>. <a href='B:70 19:12'>Суд 19:12</a>) и никогда не имеет значения: принадлежащий, свойственный другому полу. Скорее здесь надо видеть, как отмечает между другими и блаж. Феодорит, отношение к запрещению законом Моисеевым приготовления одежды из шерсти и льна вместе, <a href='B:30 19:19'>Лев 19:19</a>; <a href='B:50 22:11'>Втор 22:11</a>. \"Закон, - замечает блаж. Феодорит, - запрещает одежды тканые из льна и шерсти (<a href='B:50 22:11'>Втор 22:11</a>). Вероятно же, что величавшиеся богатством и преданные роскоши в одежде подражали соседним народам и на льняных хитонах делали вокруг какие-нибудь разновидные и излишние украшения из шерсти багряного цвета; а сие было прямо противно божественному законоположению. Почему Бог угрожает и им и тем, которые с нечестием и лестию входят в божественный храм\" (с 44).<p/>В последних словах блаж. Феодорита дано наиболее удобоприемлемое объяснение ст. 9-го, особенно первая половина которого отличается, преимущественно в греко-славянском тексте, значительною темнотою и невразумительностью. Существует три главных объяснения слов: <i>\"посещу в тот день всех, которые перепрыгивают через порог</i> (евр. <i>кол-гаддолег ал-гамифтан</i>), <i>которые дом Господа своего наполняют насилием и обманом\"</i>. Древнее, находящееся уже в Таргуме, понимание выражения \"прыгающие через порог\" видит здесь указание на сообщаемый в <a href='B:90 5:5'>1Цар 5:5</a> факт: именно на утвердившийся у филистимлян после известного происшествия с идолом их Дагоном в присутствии израильского ковчега Господня (ibid., ст. 2-4) обычай не ступать на порог капища (освященный присутствием на них частей названного идола), а перепрыгивать через него. Предполагается, что этот филистимский обычай во времена Манассии был усвоен иудеями почему Таргум первую половину ст. 9-го передает: \"(посещу тех) которые ходят по обычаям филистимлян\". Это мнение наиболее близко отвечало бы букве библейского текста, но слабую сторону его составляет совершенное неупоминание в Библии о существовании названного филистимского обычая у иудеев. Еще более слабыми должны быть признаны два других объяснения: а) будто здесь речь идет о вельможах, <i>сарим</i>, перенявших распространенный на востоке обычай почитать порог царского дворца и не ступать на него (при этом выражение \"дом Господа своего\", <i>бет-адонейгем</i>, понимается о царе); и б) о клиентах вельмож, которые, пользуясь силою своих патронов, обирали народ и вносили в домы своих господ (в таком смысле понимается здесь выражение <i>адонейгем</i>) неправедно добытые сокровища. Но мысль о дворце царя или о чертогах вельмож совершенно чужда тексту. Напротив все древние переводы выражение <i>бет-адонейгем</i> понимают в смысле дома Божия, т. е. храма, LXX: <b>τον οικον &#922;υριου θεου αυτων</b>, Vulg. domum Domini Dei Sul. Затем, \"порог\", евр. <i>мифтан</i>, в Библии означает только порог храма - языческого (<a href='B:90 5:4-5'>1Цар 5:4-5</a>) или Иудейского (<a href='B:330 9:3'>Иез 9:3</a>; <a href='B:330 10:4,18'>Иез 10:4,18</a>; <a href='B:330 46:2'>Иез 46:2</a>; <a href='B:330 47:1'>Иез 47:1</a>). Принимая во внимание обличение в ст. 8 увлекающихся чужестранными одеждами, и здесь, в ст. 9, можно видеть обличение какого-то увлечения, но уже не в бытовой области, а в области культа. По-видимому, имеется в виду полное отсутствие благоговения к святыне храма у служителей религии, как дает видеть это, между прочим, перевод Вульгаты: et visitabo super omnem qui <i>arroganter</i> ingreditur super limen. Вторая же половина стиха указывает самую суть преступления этих служителей религии. \"Что такое нечестие и что такое лесть (какими наполняют обличаемые дом Божий)? Другой пророк уясняет нам это, говоря о Иерусалиме: <i>старейшины его на д<b>а</b>рех суждаху,... и пророцы eго на сребре волхвоваху</i> (<a href='B:400 3:11'>Мих 3:11</a>); и премудрый Исаия восстает против него (Иерусалима) и говорит: <i>князи твои не покаряются <b>о</b>бщницы тат<b>е</b>м</i>. (<a href='B:290 1:23'>Ис 1:23</a>) (св. Кирилл Ал.).<p/>Великие скорби дни Господня постигнут не одни передовые и руководящие классы народа, но и всех жителей Иерусалима (как и всей Иудеи), и особенно ощутительны будут предстоящие лишения для людей богатых.<p/>Ст. 10 и 11 и рисуют картину всеобщего бедствия в Иерусалиме. Враг вступит в Иерусалим с севера, и потому наименовываются пункты, лежавшие в северной части Иерусалима: <b>1)</b> рыбные ворота <i>шаар-гаддагим</i>, <b>2)</b> вторая часть города <i>гашне</i>, <b>3)</b> холмы, <i>гебаот</i>, <b>4)</b> долина, <i>махгеш</i>. Положение всех этих местностей ввиду недостаточности данных о топографии древнего Иерусалима, может быть указано лишь с приблизительною точностью. Рыбные ворота, еврейское название которых - <i>шаар гаддагим</i> - неудачно передано у LXX-ти: <b>πολη αποκενταυντων</b>, <i>слав.</i> <i>от врат избодающих</i> (вероятно, LXX вм. <i>гаддагим</i> читали <i>горегим</i> - \"убивающие\"), упоминаются еще во <a href='B:140 33:14'>2Пар 33:14</a>; <a href='B:160 3:3'>Неем 3:3</a>; <a href='B:160 12:39'>Неем 12:39</a>. Блаж. Иероним в комментарии своем дает неточное указание о положении этих ворот: \"воротами рыбными назывались те, которые вели в Диосполис и Иоппию, среди всех дорог Иерусалима это была ближайшая к морю\" (с. 251). Судя по этому сообщению, рыбные ворота должны были находиться на западной стороне Иерусалима. Но в действительности, как видно особенно из <a href='B:160 12:39'>Неем 12:39</a>, рыбные ворота лежали на северной стороне города, быть может, на месте нынешних Дамасских ворот, в средине второй стены Иерусалима близ рыбного рынка (<a href='B:160 13:16'>Неем 13:16</a>) (<i>См.</i> Толков Библия, т. III, с. 615 и 644).<p/>Выражением: вторая (часть города), <i>\"гамишне\"</i>, которое у Иосифа Флавия, Древн. 15:11, 5, передается словами: <b>αλλη πολις</b>, обозначается северная часть Иерусалима, расположенная на холме Лира и лежавшая между первою и второю стеною города (св. Толков. Библия, т. I, с. 248). LXX - <b>απο της δευτερας</b> - и Вульгат - a secunda понимают слово <i>гамишне</i> в смысле ворот, но <a href='B:120 22:14'>4Цар 22:14</a>; <a href='B:140 34:22'>2Пар 34:22</a> (где \"вторая часть\" представляется, между прочим, местом жительства пророчицы Олданы) не благоприятствуют такому пониманию. - Положение \"холмов\", <i>гебаот</i>, не может быть определено с точностью; однако местонахождение их в северной части города, ввиду общего контекста ст. 10-11, не подлежит сомнению, а в таком случае, словом этим могли быть названы Мориа, Сион и другие возвышенности городской территории. Столь же неопределенно положение местности <i>махтеш</i>, упомянутой в 11 ст. Нарицательное значение этого еврейского слова: \"ступа\", monies (<a href='B:240 27:22'>Притч 27:22</a>) или \"ямина\" (<a href='B:70 15:19'>Суд 15:19</a>), и древние переводы неодинаковым образом передают именно нарицательное значение слова. LXX: <b>κατοικουντες την κατακεκομενην</b>, <i>слав.</i> <i>живущии в посеч<b>е</b>нней</i> (блаж. Феодорит: \"<i>посеченным</i> назвал Иерусалим по причине постигшего его бедствия\"). Vulg: habitatores pilae (блаж. Иероним: \"живущие в толчее, потому что они расталкиваются подобно тому, как зерновой хлеб толкут куском дерева сверху\"), Феодотион: <b>εν τω βαθει</b> Акила и Симмах: <b>ολμος</b>, \"долина\". Халд. Таргум: <i>нехала Кидрон</i>, долина Кедронская. У последующих исследователей преобладает представление долины, лощины, соединяемое с <i>махтеш</i>, и, кажется, наиболее основательно видеть здесь долину, отделявшую Сион от Акры и Мориа и известную у Иосифа Флавия под именем <b>ραραγ&#958; τοροποιων</b>, долины сыроваров, теперь Тиропеон. Жителями этой долины пророк угрожает совершенным истреблением, причем жители этой местности обозначаются сначала как \"народ Ханаанский\", евр. <i>ам-кенаан</i>, а затем как <i>\"обремененные серебром\", нетиле-касеф</i>. (???) Оба понятия, параллельные друг другу, очевидно, синонимичны по смыслу, что вполне понятно из нередкого употребления в Библии слова <i>\"кенаани\"</i>, хананеянин (или, что то же, <i>ам-кенаан</i>, народ Ханаана, как в рассматриваемом месте) в смысле: купец (<a href='B:350 12:8'>Ос 12:8</a>; <a href='B:290 23:8'>Ис 23:8</a>; <a href='B:220 40:30'>Иов 40:30</a>), так как известнейшие из хананеян - финикияне - были главным торговым народом древнего мира, свое племенное имя сделавшим синонимом торговли (<i>ср.</i> еще <a href='B:330 17:4'>Иез 17:4</a>). Справедлива, поэтому, по мысли передача евр. <i>ам-кенаан</i> в русск. синод.: <i>\"торговый народ\"</i>. Хананейское или финикийское происхождение этих обитателей иерусалимского квартала <i>Махтеш</i> вполне допустимо: до плена Иудеи не знали еще того ригоризма, который после плена побуждал их запрещать финикиянам и другим хананеям селиться в Иерусалиме (<a href='B:160 13:16'>Неем 13:16</a>; <a href='B:450 14:21'>Зах 14:21</a>); до плена вавилонского многие из них несомненно проживали в Иерусалиме (<i>ср.</i> <a href='B:330 44:4-8'>Иез 44:4-8</a>). Совершенно естественно, однако, что отрицательные свойства торговцев: страсть к наживе, нечестность и под., легко могли передаваться от финикиян к иудеям. Вполне приемлемо, поэтому, объяснение выражения \"народ Ханаана\" и в приложении к иудеям. \"Народом Ханаан (populus Chanaan), - говорит блаж. Иероним, - он (пророк) назвал народ Иудейский, соответственно тому, что мы читаем в книге Даниила: <i>семя Ханаана, а не Иуды</i> (<a href='B:340 13:56'>Дан 13:56</a>) (с. 254). По блаж. Феодориту, \"поелику поревновали (жители Иерусалима) нечестию Хананеев; то претерпели и конечную гибель подобно хананеям; и нимало не помогло им богатство\" (с. 45). Таково же объяснение в ст. 11 и св. Кирилла Александрийского (с. 342-343).<p/>Ввиду того, однако, что угрозы пророка ожидающими город Иерусалим ужасами, - грабежа, кровопролития, убийств неприятельских - могли встречать равнодушие, недоверие и даже презрение со стороны людей неверующих, пророк в ст. 12-13 настойчиво говорит о неизбежности, неотвратимости всеобщей и всецелой гибели жителей Иерусалима с их имуществом.<p/>В начале ст. 12 вместо чтения принятого текста еврейского, евр. <i>баэт гаги</i>, Vulg. intempore illo, греческий текст LXX-ти имеет, без всяких вариантов, другое чтение: <b>εν τη</b> '<b>ημερα εκεινη</b>. Ввиду того, что в I главе книги пророка Софонии для обозначения момента откровения суда Божия и прежде и после ст. 12 употребляется слово <i>иом</i>, \"день\", а не <i>эт</i>, время, а также ввиду того, что выражение <i>бейом-гагу</i> находится и в некоторых еврейских списках Кенникотта (30, 139, 150, 158), чтение LXX <i>слав.</i>: <i>\"в день он\"</i> заслуживает предпочтение пред чтением масор. Вульг. - Невозможность ни для кого избежать карающей руки Иеговы в день гнева Его пророк представляет в 12а наглядно, изображая Самого Иегову ходящим со светильником (LXX слав, <b>μετα λυ&#967;νου</b>, \"со светильником\" и здесь точнее, чем евр. Вульг. <i>баннерот</i>. In lucemis) по темным и потаенным местам города, где могли скрываться от врагов жители Иерусалима. \"Выражено же это иносказательно, а образ речи взят с тех, которые употребляют светильник при отыскивании чего-либо потерянного, и не выпускают его из рук, пока не найдут\" (блаж. Феодорит). Особенно понятен этот образ ввиду известной темноты и малопоместительности восточных построек (<i>см.</i> <a href='B:490 15:6'>Лк 15:6</a>). Это предсказание во всей ужасающей точности сбылось уже при взятии Иерусалима халдеями и еще более во время разрушения этого города римлянами. Блаженный Иероним к данному месту замечает: \"Будем читать рассказы Иосифа (Флавия), и там найдем описание того, что даже из помойных ям, пещер, звериных берлог и могильных углублений извлекали князей, царей и людей знатных и жрецов, которые под влиянием страха смерти скрывались в этих местах\" (с. 257. <i>Ср.</i> св. Кирилла Ал. с. 344). Заслуженная неумолимая кара постигнет первее всего <i>\"тех, которые сидят на дрожжах своих</i> (евр. <i>гакбофеим алшимрейгем</i> - прокисли на закваске своей<i>), говоря в сердце своем: \"не делает Господь ни добра, ни зла\"</i>. Образ здесь, как и в подобных словах о Моаве пророка Иеремии, 48:11, взят, очевидно, от застарелого вина, которое, раз налитое в сосуд, не было очищаемо от осадков или переливаемо в другой сосуд, а потому неизменно сохраняло присущий ему запах и вкус. Так неподвижны, равнодушны и глухи ко всяким увещаниям и угрозам пророков и жители Иерусалима. Пользуясь благами мира и пренебрегая всеми призывами к покаянию, они глубоко погрязли в своей греховной жизни и вовсе перестали бояться суда Божия. Поясняя рассматриваемые слова пророка 12b, блаж. Феодорит говорит: \"здесь осуждает отвергающих Промысл, осмеливающихся говорить, что все случайно, утверждающих, что Бог всяческих и не благотворит и не наказывает\" (с. 45). И по блаж. Иерониму, посещены будут гневом Божиим \"те, которые, отстраняя Промысл, говорили, что Бог не есть виновник ни добра людям добрым, ни зла - злым, а все управляется волей счастья и носится неопределенною случайностью\" (с. 257). Такие мысли и убеждения, в сущности, граничили с неверием (<i>см.</i> <a href='B:230 9:25'>Пс 9:25</a> сл. <a href='B:230 49:21'>Пс 49:21</a>), были практическим отрицанием бытия Божия. Действительно, сами пророки Божии самым решительным доказательством ничтожества идолов представляют то, что они не могут ни причинять зла, ни делать добра (<a href='B:290 41:23'>Ис 41:23</a>; <a href='B:300 10:8'>Иер 10:8</a>), то не были ли крайним выражением безверия со стороны жителей Иерусалима, когда они Иегове, единому истинному Богу и Судии мира, кощунственно приписывали то же самое свойство бездеятельности, которое, составляя несомненную принадлежность идолов, служит самым верным признаком того, что они бездушны? Очевидно, упомянутое пророком в ст. 6 равнодушие к Богу и религии у многих было скрытым неверием в бытие Бога.<p/>В тексте LXX-ти еврейскому выражению <i>\"гаккофеим ал-шимрейгем\"</i> соответствуют совершенно иного значения и смысла слова: <b>τους καταρρονουτας επι τα ρυλαγματα αυτων</b>, <i>слав.</i>: <i>не рад<b>я</b>щыя о стражб<b>а</b>х своих</i>. Это же чтение предполагают в своих толкованиях и св. Кирилл Александрийский и блаж. Феодорит. <i>\"Стражбами</i>, - говорит последний, - называет установленное законом, что закон повелевает хранить\" (с. 45). И св. Кирилл Ал. понимает <i>стражбы</i> или в общем смысле о законах, назначенных к исполнению при известном случае, или в частности уставы священнические (с 344). Попытки объяснить происхождение столь существенного варианта в греческом тексте, делавшиеся разными учеными, не достигают цели; во всяком случае, первоначальность здесь скорее на стороне еврейского масоретского текста, чем перевода LXX-ти (<i>см.</i> у г. Тюрнина, с. 46-47).<p/>Коснение жителей Иерусалима в неверии, нераскаянности и пороках неминуемо поведет, как со всею силою убедительности говорит пророк, ст. 13, к скорому и полному лишению их всякого материального довольства. При этом угроза пророка - о предстоящем лишении для Иерусалимлян пользования богатством, имуществом всякого рода, домами, виноградниками и вином - выражена им в той самой форме, какая ведет начало еще от обличительной речи Моисея (<a href='B:50 28:20,39'>Втор 28:20,39</a>) и затем многократно встречается в обличительных речах пророков (напр. <a href='B:370 5:11'>Ам 5:11</a>; <a href='B:400 6:15'>Мих 6:15</a> и др).<p/>Изобразив доселе религиозно-нравственное состояние своих современников и показав неизбежность для них кары Божией, пророк теперь, в ст. 14-17, начертывает общую грозную картину \"дня Господня\". Характеристика последнего, сделанная пророком в выражениях прерывистых и сильных, является классическою по выразительности и силе, в существе же она представляет раскрытие сказанного о \"дне Господнем\" в ст. 7."}