{"xml":"<p ><div>Но по закону Божию нет места и прорицателю прорицания во Израиле (<a href=\"/bible/?b=50&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не должен находиться у тебя проводящий сына своего или дочь свою чрез огонь, прорицатель, гадатель, ворожея, чародей,</span></span>Втор. 18:10</a>) Так как же Валаам говорит, что Господь чрез прорицание запретил ему проклинать народ Израиль, и он пошел, и встретился ему ангел Господень, который запретил ему идти дальше и остановил ослицу, на которой он ехал, и при этом сам сказал Валааму, чтобы он шел, но говорил то, что будет вложено в его уста? (<a href=\"/bible/?b=40&c=22&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал Ангел Господень Валааму: пойди с людьми сими, только говори то, что Я буду говорить тебе. И пошел Валаам с князьями Валаковыми.</span></span>Чис. 22:35</a>) Если нет места прорицателю во Израиле, как же может голос Божий, открывающий будущее, быть обращен к тому, кто был прорицателем? Если он изрек пророчество Божие, откуда он получил дар божественного вдохновения?<br /> Но не удивляйся, что Господь влагает слово в уста прорицателя, что ему говорить, если в Евангелии ты читаешь, что такое слово было вложено даже в уста начальника синагоги, одного их гонителей Христа: Подобает, чтобы один человек умер за народ (<a href=\"/bible/?b=500&c=11&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.</span></span>Ин. 11:50</a>). Здесь нет дара пророчества, но есть утверждение истины, когда даже противники свидетельствуют о ней, так что нечестие неверных обличают даже их собственные прорицатели. Потому и халдей Авраам<a href=\"#575193_1\" class=\"interpretation-note-link\"><sup>1</sup></a> был призван к вере, чтобы умолкло халдейское суеверие. Таким образом, это не заслуга того, кто прорицает, но пророчество Призывающего, благодать Бога, дающего откровение.<br />Так в чем он навлек на себя обвинение, если не в том, что говорил одно, замышлял другое? Богу нужен чистый сосуд, не запятнанный грязью и нечистотами. Стало быть, Валаам был испытуем, а не вознаграждаем, потому что был исполнен коварства и злодейства (ср. <a href=\"/bible/?b=510&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span></span>Деян. 13:10</a>).<br />*1 Фарра, отец Авраама, со всей семьей вышел из Ура Халдейского (см.: <a href=\"/bible/?b=10&c=11&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И взял Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там.</span></span>Быт. 11:31</a>).<br /><i>Письмо 28, Хромацию</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=20&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=22&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}