{"xml":"<p ><div>Он отправился в путь, и встретился ему ангел на узкой тропе, показавшись ослице, но не показавшись прорицателю. Ей открылся, им пренебрег!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Письмо 28, Хромацию</i></span></div><br />(Иной перевод, полный текст отрывка)<br />Итак, почему он еще навлек на себя негодование, как не потому, что одно говорил, а другое замышлял? Ведь Бог ищет сосуд чистый, не запятнанный нечистотой и мерзостями. Стало быть, Валаам подвергался испытанию, но не заслужил одобрения, поскольку был полон лжи и обмана. Так, когда он в первый раз вопрошал, следует ли ему отправляться к тому народу тщеты, и было ему запрещено, он отказал им, но потом, когда были посланы послы более представительные, обещания даны более заманчивые, а дары - более многочисленные, он, в то время как обязан был отказать, прельстился и решил вопросить во второй раз, как будто Бога можно преклонить ценностью даров<a href=\"#575165_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И ему был дан ответ как человеку жадному, а не как ищущему правды: скорее, чтобы посмеяться, нежели чтобы наставить. Он пустился в путь, и встретился ему ангел в узком месте, показавшись ослице, но не показавшись прорицателю. Той он открылся, этого презрел. Однако же отверз очи его, чтобы и он немного узнал. Он видел и, тем не менее, не поверил явному откровению, и, будучи обязан хотя бы очам своим поверить, отвечал что-то витиеватое и двусмысленное.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"575165_1\" class=\"note-item\" href=\"#575165_1\">1</a> См. <a href=\"/bible-index/bible/?b=40&c=22&s=12&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Бог Валааму: не ходи с ними, не проклинай народа сего, ибо он благословен.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И встал Валаам поутру и сказал князьям Валаковым: пойдите в землю вашу, ибо не хочет Господь позволить мне идти с вами.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И встали князья Моавитские, и пришли к Валаку, и сказали [ему]: не согласился Валаам идти с нами.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Валак послал еще князей, более и знаменитее тех.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пришли они к Валааму и сказали ему: так говорит Валак, сын Сепфоров: не откажись придти ко мне;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> я окажу тебе великую почесть и сделаю [тебе] все, что ни скажешь мне; приди же, прокляни мне народ сей.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И отвечал Валаам и сказал рабам Валаковым: хотя бы Валак давал мне полный свой дом серебра и золота, не могу преступить повеления Господа, Бога моего, и сделать что-либо малое или великое [по своему произволу];</span><span class=\"verse-text\"><span class=\"align-super\">19</span> впрочем, останьтесь здесь и вы на ночь, и я узнаю, что еще скажет мне Господь.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И пришел Бог к Валааму ночью и сказал ему: если люди сии пришли звать тебя, встань, пойди с ними; но только делай то, что Я буду говорить тебе.</span></span>Чис. 22:12-20</a> </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания, Cl. 0160, 6.28.6.82,1.189.44.</i></span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=22&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=22&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}