{"xml":"<h4>Четвертый день творения.</h4> <i>«да будут светила на тверди небесной (для освещения земли и) для отделения дня от ночи…»</i> Здесь космогоническое видение о новом миротворческом периоде, в который земля обособилась от солнечной системы. Сам библейский рассказ об этом опять-таки ведется приспособительно к младенческому мировоззрению первобытного человека: так, светила представляются как бы утвержденными на наружной небесной тверди, какими они, действительно, и рисуются в нашем обыденном, ненаучном представлении. Здесь впервые указывается действующая причина разграничения суток на день и ночь, состоящая во влиянии светил. Этим самым как бы дается косвенное подтверждение той мысли, что три предшествующих дня творения не могли быть, следовательно, обычными астрономическими сутками, а что такой характер в библейском повествовании они получили уже впоследствии, в качестве известных определенных моментов космогонического видения.<p/>Библия указывает нам троякое назначение небесных светил: <p/>во-первых, они должны разделять день от ночи, причем солнце должно было сиять днем, луна же и звезды - светить ночью; <p/>во-вторых, они должны служить регуляторами времени, т. е. различные фазы солнца и луны должны были показывать периодическую смену месяцев и сезонов года; наконец, их ближайшее назначение в отношении земли состоит в том, чтобы освещать ее.<p/>Первое и последнее назначение небесных светил совершенно ясны и понятны сами по себе, среднее же требует некоторого разъяснения.<p/><i>«для знамений…»</i> Под этими знамениями отнюдь не следует разуметь какого-либо суеверного почитания небесных светил или подобных же астрологических гаданий, бывших в широком распространении у народов древнего Востока и жестоко осуждаемых в избранном народе Божьем (<a href='B:50 4:19'>Втор 4:19</a>; <a href='B:50 18:10'>Втор 18:10</a>). Но это, по толкованию блаженного Феодорита, значит то, что фазы луны, равно как время восхода и захода различных звезд и комет, служили полезными руководственными указаниями для земледельцев, пастухов, путешественников и моряков (<a href='B:10 15:5'>Быт 15:5</a>; <a href='B:10 37:9'>Быт 37:9</a>; <a href='B:220 38:32-33'>Иов 38:32-33</a>; <a href='B:230 103:14-23'>Пс 103:14-23</a>; <a href='B:470 2:12'>Мф 2:12</a>; <a href='B:490 21:25'>Лк 21:25</a>). Очень рано фазы луны и положение солнца стали служить знаками разделения года на месяцы и объединения последних во времена года - весну, лето, осень и зиму (<a href='B:230 63:16-17'>Пс 63:16-17</a>). Наконец, впоследствии фазы луны, в особенности новолуние, стали играть очень видную роль в цикле священных библейских времен или древнееврейских праздников."}