{"xml":"<h4>Пятый день творения.</h4> <i>«да произведет вода…»</i> Термин «вода», как это очевидно из контекста, употреблен здесь в более общем и широком смысле - означает не только обычную воду, но также и воздушную атмосферу, которая, как это уже известно, на языке Библии также называется «водой» (6-7 ст.). Здесь так же как и раньше (11 ст.) в самом образе библейского выражения - <i>«да произведет вода»</i> (или, «да размножатся в водах»), опять-таки сохранился намек на участие и естественных агентов в творческом процессе, в данном случае - воды и воздуха как той среды, в которой Творец определил жить и размножаться соответствующим родам животной жизни.<p/><i>«пресмыкающихся, душу живую; и птицы да полетят…»</i> Появление растений в третий день было началом органической жизни на земле, но еще в самой несовершенной, первичной ее форме. Теперь, в полном согласии с данными науки, Библия отмечает дальнейшей ход развития на земле этой жизни, именно указывает на появление двух обширных, родственных между собою животных классов: на обитателей водной стихии и на царство пернатых, наполняющих воздушное пространство.<p/>Первый из этих классов в еврейском тексте назван <i>шерец</i>, что не означает только «пресмыкающихся или водяных гадов», как это переводят наши русский и славянский тексты, но заключает в себе также и рыб, и всех вообще водяных животных (<a href='B:30 11:10'>Лев 11:10</a>). Равным образом и под «птицей пернатой» разумеются не «только птицы, но и насекомые, и вообще все живые существа, снабженные крыльями, хотя бы они в то же время не лишены были способности и ходить и даже на четырех ногах» (<a href='B:30 11:20-21'>Лев 11:20-21</a>).<p/>Если, как мы отметили выше, в предшествующем стихе сохранилось некоторое указание на действие естественных сил в процессе зарождения новых видов животной жизни, то настоящий стих не оставляет сомнения в том, что все эти так называемые естественные акты в конце концов имеют свой сверхъестественный источник в Боге, Который один только и есть Творец всего, в строгом смысле этого слова."}