{"xml":"Заключительная формула божественного одобрения всего дела творения существенно разнится по степени своей силы от всех остальных, ей предшествовавших: если раньше, по сотворении различных видов растений и животных, Творец находил, что создание их удовлетворяло его и было «хорошо» (4, 8, 10, 12, 18, 21, 25 ст.); то теперь, окидывая одним общим взором всю картину уже законченного творения и видя его полную гармонию и целесообразность, Творец, как говорит Псалмопевец, возвеселился о своем творении (<a href='B:230 103:31'>Пс 103:31</a>) и нашел, что оно, рассматриваемое в целом, «хорошо весьма», т. е. вполне отвечает предвечным планам божественного домостроительства о создании мира и человека.<p/><i>«день шестой…»</i> Этот день был последним актом космогонического видения заключением всего творческого шестоднева. Глубоко историческая древность библейской космогонии подтверждается довольно согласными следами ее, сохранившимися в языке древности (argumentum ex consensu gentium).<p/>В ряду их особенное значение и ценность имеют древнейшие предания халдеев, обитателей Ура Халдейского, откуда впоследствии вышел и сам Авраам, родоначальник еврейского народа. Эти традиции халдеев имеются у нас в отрывочных записях халдейского жреца Бероза (в III в. до Рождества Христова) и, что еще гораздо ценнее, в недавно открытых клинообразных табличках т. н. «халдейского генезиса» (в 1870 г. английским ученым Георгом Смитом). В последнем мы имеем поразительную по своей близости (хотя и проникнутую политеизмом) параллель к библейской истории творения: здесь то же, как и в Библии, деление на шесть последовательных актов, из которых каждому посвящается своя особая таблица, приблизительно то же содержание каждой из этих таблиц, как и в истории каждого из библейских дней, та же их общая последовательность и - что особенно любопытно - одни и те же характерные приемы, выражения и даже отдельные термины. Ввиду всего этого сравнение библейской космогонии с данными халдейского генезиса получает высокий интерес и великую апологетическую важность (подробнее об этом <i>см.</i> в диссертации А. Покровского: «Библейское учение о первобытной религии», с. 86-90)."}