{"xml":"<i>«И назвал Бог свет днем, а тьму ночью…»</i> Разделив свет от тьмы и установив правильное чередование их между собою, Творец нарекает им и соответствующие имена, назвав период господства света днем, а время господства тьмы - ночью. Священное Писание дает нам целый ряд указаний на происхождение этого божественного установления (<a href='B:230 103:20-24'>Пс 103:20-24</a>; <a href='B:230 148:5'>Пс 148:5</a>; <a href='B:220 38:11'>Иов 38:11</a>; <a href='B:300 33:20'>Иер 33:20</a>). О характере и продолжительности этих первобытных суток мы лишены возможности судить положительно: одно только можем сказать, что по крайней мере в первые три дня до сотворения солнца они, по всей вероятности, не были тождественны с нашими настоящими сутками.<p/><i>«И был вечер, и было утро…»</i> Многие из толковников на том основании, что сначала поставлен «вечер», а затем уже - утро, хотят видеть в первом не что иное, как ту хаотическую тьму, которая предшествовала появлению света и таким образом предваряла первый день. Но это будет очевидной натяжкой текста, так как до сотворения света не могло существовать ни подобного разграничения суток, ни самого названия двух главных составных частей их. На указанном заблуждении покоится и другое, что счет астрономических суток следует будто бы начинать с вечера, как это думает, <i>напр.</i>, и Ефрем Сирин. Но святой Иоанн Златоуст правильнее полагает, что исчисление суток должно идти от утра к утру, так как, повторяем, самая возможность различения в сутках дня и ночи началась не ранее как с момента создания света или со времени наступления дня, т. е., говоря современным языком, с утра первого дня творения.<p/><i>«день один»</i> В еврейском подлиннике стоит не порядковое, а количественное числительное «день один», ибо и на самом деле первый день недели творения был в ней пока еще и единственным.<p/>Заканчивая свою речь о первом дне творческой недели, считаем уместным высказаться здесь, вообще, об этих днях. Вопрос о них составляет одну из труднейших экзегетических проблем. Главная трудность ее состоит, во-первых, в определенном понимании библейских дней творения, а во-вторых, и еще больше - в соглашении этих дней с современными данными астрономии и геологии. Выше мы уже видели, что к первым дням творения, предшествовавшим появлению солнца, довольно трудно прилагать нашу обычную астрономическую мерку с ее 24-х часовой продолжительностью, зависящей, как известно, от движения земли вокруг своей оси и от поворота ее то одной, то другой стороной к солнцу. Но если допустить, что это сравнительно незначительное препятствие было как-либо устранено силой божественного всемогущества, то все остальные, собственно библейские данные, и разделение этих суток на утро и вечер, и определенное количество, и строгая последовательность их, и исторический характер самого повествования, - все это говорит за строго буквальный смысл библейского текста и за астрономическую продолжительность этих библейских суток. Гораздо серьезнее другое возражение, идущее со стороны науки, которая, исходя из анализа так называемых геологических пластов, насчитывает целый ряд геологических эпох, потребных для постепенного образования земной коры и несколько тысячелетий для последовательного возникновения на ней различных форм растительной и животной жизни.<p/>Мысль о соглашении в этом пункте Библии с наукой сильно занимала еще отцов и учителей Церкви, среди которых представители Александрийской школы - Ориген, святые Климент Александрийский, Афанасий Александрийский, и др. стояли даже за аллегорическое толкование библейских дней в смысле более или менее продолжительных периодов. Вслед за ними и целый ряд последующих экзегетов старался так или иначе видоизменить прямой, буквальный смысл библейского текста и приспособить его к выводам науки (так называемые периодистические и реститутивные теории). Но прямой, буквальный смысл библейского текста, древнехристианская традиция и православное толкование вообще не допускают такого свободного обращения с библейским текстом и, следовательно, требуют буквального понимания имеющегося в нем термина «день».<p/>Итак, Библия говорит об обычных днях, а наука о целых периодах или эпохах. Лучшим выходом из этого противоречия является, по нашему мнению, так называемая «визионерская» теория. По смыслу этой теории, библейское повествование о творении мира представляет собой не строго научное и фактически детальное воспроизведение всей истории действительного процесса мирообразования, а лишь его главнейшие моменты, открытые Богом первому человеку в особом видении (visio). Здесь вся история происхождения мира, развившаяся в недоведомое для нас время, прошла пред духовным взором человека в виде целой серии картин, из которых каждая представляла известные группы явлений, причем как общий характер, так и последовательность этих картин являлись верным, хотя и мгновенным отображением действительной истории. Каждая из этих визионерных картин образовывала собою особую группу явлений, фактически развивавшихся в течение одного и того же периода, в видении же получившего название того или другого дня.<p/>На вопрос, почему же геологические эпохи творения получили в библейском космогоническом видении название обычного «дня», ответить сравнительно нетрудно: потому, что «день» был самой удобной, самой простой и легко доступной сознанию первобытного человека хронологической меркой. Следовательно, чтобы внедрить в сознание первого человека идею о последовательном порядке творения мира и раздельности его процессов, целесообразнее всего было воспользоваться уже знакомым ему образом дня как цельного и законченного периода времени.<p/>Итак, по вопросу о днях творения Библия и наука отнюдь не сталкиваются между собой: Библия, разумея обыкновенные дни, отмечает этим самым лишь различные моменты космогонического видения, в котором Бог благоволил открыть человеку историю мироздания; наука же, указывая на геологические эпохи и продолжительные периоды, имеет в виду исследовать фактический процесс происхождения и постепенного устройства мира; и такое допущение научных гипотез нисколько не колеблет собою божественного всемогущества, для которого было совершенно безразлично - создать ли весь мир во мгновение ока, употребить ли на это целую неделю, или, вложив в мир известные целесообразные законы, предоставить им более или менее естественное течение, приведшее к продолжительному мирообразованию. Последнее, на наш взгляд, еще даже более отвечает идее божественной премудрости и благости Творца. Указанная нами здесь визионерная история, находя своих защитников и среди отцов и учителей Церкви (святой Иоанн Златоуст, святой Григорий Нисский, Феодорит, Юнилий Африканский), разделяется многими новейшими экзегетами (<i>см.</i> об этом подробнее в диссертации <i>А. Покровского</i> «Библейское ученее о первобытной религии»)."}