{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div> Но излишним почитаю теперь, когда речь поспешает заняться другим, вносить в нее что либо требующее объяснения в истории: почему после сказанного: Саул поразил Давида копьем, история прибавляет, что копье вонзилось в стену, <i>«Давид же спасеся»</i>, и что на одре Давидовом не найден сам он, найдены же вместо него <b>«тщепогребальная и печень козия»</b> (<a href=\"/bible-index/bible/?b=90&c=19&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И хотел Саул пригвоздить Давида копьем к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же убежал и спасся в ту ночь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И послал Саул слуг в дом к Давиду, чтобы стеречь его и убить его до утра. И сказала Давиду Мелхола, жена его: если ты не спасешь души твоей в эту ночь, то завтра будешь убит.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И спустила Мелхола Давида из окна, и он пошел, и убежал и спасся.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мелхола же взяла статую и положила на постель, а в изголовье ее положила козью кожу, и покрыла одеждою.</span></span>1 Цар. 19:10—13</a>), что в те времена, по какому-то обычаю, в отвращение смерти делалось таким образом: больного сводили с одра, и на постель клали ризу, возлагаемую на умерших, и козию печень? Ибо для трудолюбцев явно, что история сия есть пророчество о Господнем домостроительстве. В мучителе Сауле были демоны. Их прогоняет помазанный на царство, приводя в ужас музыкальным орудием — гуслями. Одержимый же пребывающими в нем демонами того, кто при помощи гуслей показал свою силу над демонами, поражает копьем, но удар вместо Давида принимает на себя стена, а он спасается.<br />   После этого преследуемого злоумышляющим Саулом ищут на одре и не находят; а одр вместо его помещает на себе «<b>тщепогребальная и козия печень». </b><br />   Без сомнения же очевидно, к чему клонится речь загадок, из которых слагается сия история. Давидом предуказуется Тот, Кто от Давида. Помазанный означает Христа; а гусли суть телесное человеческое орудие; песнь на гуслях — слово, откровенное нам Воплотившимся, делом Которого уничтожить наваждение демонов, чтобы не были уже <i>«бози язык бесове»</i> (<a href=\"/bible-index/bible/?b=230&c=95&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все боги народов - идолы, а Господь небеса сотворил.</span></span>Пс. 95:5</a>). А этот царь, имеющий в себе демонов, как скоро духи бегут от игры на гуслях, с пользою употребившего на сие это орудие, поражает копьем (копье же есть древо, вооруженное железом), но копье вместо игравшего на гуслях принимает в себя стена; а под стеною разумеем земную храмину, и в ней дознаем то тело, при котором усматриваем древо креста и железо. Но этот Давид, и помазанник и царь, не подлежит страданию, потому что Божество не пригвождается ко кресту гвоздями. Услышав и о Мелхоле, происходящей от Саула, с которою вступил в общение Давид, не подивимся сему, взирая на последствие. Ибо знаем, что Бог смерти не сотворил, но отцом смерти соделался царь злобы, сам себя лишивший жизни. Ибо <i>«завистью диаволею смерть вниде» </i>(<a href=\"/bible-index/bible/?b=270&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но завистью диавола вошла в мир смерть, и испытывают ее принадлежащие к уделу его.</span></span>Прем. 2:24</a>); <i>«царствова же смерть от Адама</i>» и до закона (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). Но Апостолу желательно, чтобы не царствовала она более в нас, <i>«в мертвеннем</i>» нашем «<i>теле</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a>). Посему за всех Вкусивший смерти пребывает в дому у происшедшей от мысленного нашего Саула; имя же ей Мелхола, и значение сего имени есть царство, потому что дотоле над естеством человеческим царствовал грех.<br />   Но пребывающий в сем доме, Сам исходит в окно; окно же означает возвращение снова во свет Того, Кто явил Себя «<i>седящим во тме и сени смертней»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>). А «тщепогребальная» Его усматриваются на одре. Ибо и Ангел ищущим Господа во гробе говорит:<i> «что ищете живаго с мертвыми? несть зде, но воста» </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь: Он воскрес; вспомните, как Он говорил вам, когда был еще в Галилее,</span></span>Лк. 24:5—6</a>): вот <i>«место, идеже лежа»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span></span>Мф. 28:6</a>). Гроб, в котором погребен был Господь, ищущие Его увидели пустым без искомого ими тела; были же в нем одни погребальные пелены. Посему разумеем, что восстание Господне из гроба означают собою «<i>тщепогребальная</i>» на одре Давидовом, которыми совершается действительное отвращение от нас смерти. Поелику же в пронзенной стене, которую приняли мы за тело, нет крови; то, чтобы не было недостатка в самом существенном из представляемого нами в таинстве, которым мы искуплены, сказываю, что это — кровь, находится она в «тщепогребальных». Ибо во внутренностях одна печень служит источником крови и местом, где она составляется; без печени невозможно образоваться и естеству крови. Посему, если кровь из печени, а в «<b>тщепогребальных</b>» есть печень, то нет недостатка крови и в том, что для естества человеческого соделалось средством, отвращающим смерть. Да и род животного, от которого взята печень, тот же, какой назначен для умилостивительных жертв за грехи. А сверх сего, из этого же рода берется животное и для пасхи (<a href=\"/bible-index/bible/?b=20&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,</span></span>Исх. 12:5</a>). И также Моисей говорит, что сие же животное должно избирать для отпущения за грех народа (<a href=\"/bible-index/bible/?b=30&c=16&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И возьмет двух козлов и поставит их пред лицем Господним у входа скинии собрания;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и бросит Аарон об обоих козлах жребии: один жребий для Господа, а другой жребий для отпущения;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и приведет Аарон козла, на которого вышел жребий для Господа, и принесет его в жертву за грех,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а козла, на которого вышел жребий для отпущения, поставит живого пред Господом, чтобы совершить над ним очищение и отослать его в пустыню для отпущения [и чтоб он понес на себе их беззакония в землю непроходимую].</span></span>Лев. 16:7—10</a>), когда из двух представленных козлов по жребию отделяются они на два дела, один приносится в жертву Богу, а другой с возложенным на него грехом отпускается в пустыню. А вследствие всего этого и подобного тому печень сего животного взята в знаменование крови, которою совершилось отвращение смерти от заболевших смертельно, по причине воскресения из мертвых Господа нашего, которое означают <b>«тщепогребальная». </b><br /><i>О надписании псалмов</i></div></p>"}