{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Без сомнения очевидно, на что указывают загадки этого исторического повествования: Давидом предсказывается Тот, Кто [произойдет] от Давида, а помазанный означает Христа; гусли суть человеческое орудие, а песнь на гуслях - слово, открытое нам Воплотившимся, дело Которого - уничтожить наваждение демонов, чтобы <i>богами народов</i> уже не были <i>демоны</i><a href=\"#535769_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А этот царь, имеющий в себе демонов, когда духи отступают от пения того, кто приспособил для этого музыкальный инструмент, поражает его копьем (копье же есть дерево, вооруженное железом), но копье вместо него принимает в себя стена. Под стеною же мы разумеем земное строение и в нем узнаем то тело, при котором видим древо креста и железо. Но этот Давид, помазанник и царь, не подлежит страданию. Ибо Божество не пригвождается ко кресту гвоздями.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"535769_1\" class=\"note-item\" href=\"#535769_1\">1</a> См. <a href=\"/bible-index/bible/?b=230&c=95&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все боги народов - идолы, а Господь небеса сотворил.</span></span>Пс 95:5</a> (LXX). В Синод, переводе: <i>Ибо все боги народов - идолы. - Прим. ред. </i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О названиях Псалмов.<br />TLG 2017.27, 5.169.23-170.18. <br /></div><br />***<br />Когда на Саула было нападение лукавого духа, святый Давид игрою на псалтири успокоил происшедшее от недуга смятение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О надписании Псалмов</i><br /></div><br />См. комм. к <a href=\"/bible-index/bible/?b=90&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мелхола же взяла статую и положила на постель, а в изголовье ее положила козью кожу, и покрыла одеждою.</span></span>1 Цар. 19:13</a></div></p>"}