{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Так как законная Пасха падала на 14-й день месяца, как было установлено относительно ее законом, то очевидно, что Иисус Христос сказал это ученикам в 12-й день месяца. В этот именно 12-й день Он вкушал вечерю в доме Симона прокаженного, в 13-й день – у того, в доме которого была приготовлена горница, а на 14-й день падала Пасха. Сказал это, показывая, что смерть Его близко, потому что во время самой законной Пасхи Он должен был пострадать. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>О чем были предшествовавшия словеса? О прошествии Христовом для суда над вселенною (гл. 24, 25.). Это было заключительное наставление великаго Просветителя мира. Учение о кончине мира—естественное окончание делу Учителя мира. Три года с половиною продолжалось служение невиданнаго Пророка, небеснаго образца Пророков.<i> Свет мира, Пророк велий</i> кончил свое дело (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>. <a href=\"/bible-index/bible/?b=490&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же Он приблизился к городским воротам, тут выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с нею из города.</span></span>Лк. 7:12</a>.). После того, еслибы Христос Иисус был только Учителем Израиля, Ему нечего было бы более делать на земле. Чтό нужно было возвестить людям, Он возвестил. Воля Божия о людях открыта Сыном Божиим в такой полноте, в какой не открывалась она дотоле; она изложена в такой ясности, в такой близости к разумению каждаго, как не открывали Пророки.—Самые враги Иисуса свидетельствовали, что еще никто из людей не говорил так,<i> яко глаголал сей человек </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span></span>Ин. 7:46</a>.). Но Иисус еще при рождении назван Спасителем мира; еще при рождении Его небо возвестило, что с Ним являются мир на земле и между человеками благоволение неба. Ясно, что Он более, чем Учитель Израиля, более чем Просветитель мира. Да и для беднаго человечества довольно ли было того, чтобы возвестить ему волю Божию, даже во всей ея полноте? Нет, для спасения его необходимо, чтобы примирено было с ним, виновным, небесное правосудие.—И вот ожиданный веками Спаситель, возвестив волю Божию, яко Пророк, совершает примирение неба и земли, яко Первосвященник. Об этом-то Он говорит теперь ученикам. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 1</div></div></p>"}