{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Это утешение и похвала женщине и поощрение ученикам, – женщине, потому что о ней будет проповедано по всей вселенной, – а ученикам, потому что проповедь их обнимет всю вселенную. <b>«Евангелие сие»,</b> т. е. деятельность Моя, повествование обо Мне. И действительно, все, которые знают об Иисусе Христе, знают также и то, что сделала она, вместе с Евангелием проповедано и о ее поступке и память о ней обошла вселенную. Но для чего Иисус Христос обещал жене не духовное что-нибудь, но только всегдашнюю память? Для того, чтобы через последнюю вселить в нее надежду на получение и первого. Если засвидетельствовано, что поступок ее хорош, то очевидно, что она получит награду за него. Эта женщина, которая прежде была грешница, прообразовала Церковь; миро есть вера, которую она излила на Иисуса Христа. Напомнив ученикам о близости Своей смерти, Он незаметно поражал Иуду, который не скрылся со своими лукавыми замыслами, и таким образом открывал ему дверь к покаянию. И прежде еще Иуда роптал на сестру Лазаря, говоря: <i>«чесо ради миро сие не продано бысть на трех стех пенязь и дано нищым; Сие же рече»,</i> – говорит Иоанн, – <i>не яко о нищих печашеся, но яко тать бе, и ковчежец имеяше, и вметаемая ношаше</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для чего бы не продать это миро за триста динариев и не раздать нищим?</span></span>Ин. 12:5</a>, 6).<br />Ковчежец – это денежный кошелек, в котором хранились приношения для нищих. Так как он был хранителем этого кошелька, то хотел, чтобы деньги и за это миро были положены в кошелек, откуда можно было украсть их. Одержимый сребролюбием, он решался на воровство. Тогда он видел еще оправдание такого поступка; но так как и теперь совершилось то же самое, и он опять потерял случай уворовать, то воспылал уже гневом, и так как, по словам Луки (<a href=\"/bible-index/bible/?b=490&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,</span></span>Лк. 22:3</a>), вошел в него сатана, начинает свое злоумышление.<br /></div></p>"}