{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Отсюда некоторые утверждают, что Иисус Христос тогда не вкушал законной пасхи и приводят следующие основания для этого: что тогда был тринадцатый день месяца, а пасху должно было вкушать в четырнадцатый день; что закон повелевал вкушать пасху стоя, а Он возлег; что всякий квасной хлеб прежде принесения жертв устранялся и сожигался в огне, а тут он лежит и разделяется; что можно было вкушать только печеное, а тут предлагается и жидкое. Нужно поэтому ответить на каждое из этих недоумений. Согласно с планом Божественного Домостроительства, Иисус Христос предупредил время законной пасхи одним днем. Он знал, что в четырнадцатый день Он умрет, так как следовало в день заклания прообразовательного агнца быть заклану и истинному Агнцу, чтобы истина вполне соответствовала прообразу. Итак, Иисус Христос вкушает пасху в тринадцатый день потому, что иначе сделать не позволяли Ему обстоятельства; а таким образом Он и исполнил законную пасху, и преподал духовную, и затем в ту же самую ночь был взят иудеями. Поэтому Лука рассказывает, что Он сказал ученикам: желанием возжелех сию пасху ясти с вами, прежде даже не прииму мук (<a href=\"/bible-index/bible/?b=490&c=22&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,</span></span>Лк. 22:15</a>), т.е. Я поспешил есть с вами пасху в этом году, не дождавшись законом установленного времени, чтобы крестные страдания не воспрепятствовали совершению и законной пасхи, и Тайной Вечери. Это – относительно времени. Что касается образа вкушения, то, вероятно, сначала они по закону вкушали пасху стоя, а потом возлегли и продолжали вечерю. Хлеб и жидкое блюдо были поданы после того, как они вкусили пасху и возлегли для вечери, потому что еще не наступил четырнадцатый день, в который устранялось все квасное; ничто поэтому не препятствовало есть и жидкое. Но почему евангелисты умолчали о вкушении пасхи? Потому что не было необходимости говорить об этом; какую пользу принес бы христианам этот рассказ? Поэтому они опустили его, но зато с тем большим вниманием занялись повествованием о Тайной Вечери, как наиболее необходимом и самым полезном для нашей веры. И везде они наблюдают это правило, совершенно пропуская или упоминая только мимоходом о несущественном, но прилагая все свое усердие и заботу к тому, что было полезно. Если Иисус Христос совершил Пасху прежде узаконенного времени, то почему иудеи, оставив без внимания это явное обвинение, искали лжесвидетельства против Него? Потому что они знали, что нет закона, который осуждал бы празднующего Пасху раньше времени. Бог, всегда предвидящий будущее, не дал никакого закона относительно этого. Удивительное дело: против совершающего Пасху после законного времени, если таковой не представлял особенно побудительной причины, существовал закон, а для празднующего прежде времени не определялось никакого наказания. Иоанн (<a href=\"/bible-index/bible/?b=500&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> встал с вечери, снял с Себя верхнюю одежду и, взяв полотенце, препоясался.</span></span>Ин. 13:4</a>, 12) говорит, что Иисус Христос встал с вечери, умыл ученикам ноги и опять возлег. У других евангелистов эта глава пропущена; поэтому он и рассказывает об этом, как мы поясним, если Бог позволит, в толковании его Евангелия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><i>Вечеру бывшу прииде </i>Иисус <i>с обеманадесяте.</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда настал вечер, Он приходит с двенадцатью.</span></span>Мк. 14:17</a>) Евангелист Марк, как и Евангелист Матфей, называют время, когда пришел Иисус в дом, где приготовлена была пасха, вечером. Св. Лука говорит: <i>и яко прииде час</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И когда настал час, Он возлег, и двенадцать Апостолов с Ним,</span></span>Лк. 22:14</a>), т. е. для празнияной вечери. Что же это было за время? Окончательное приготовление к празднованию торжества пасхальнаго, т. е. приготовление всех принадлежностей пасхальной вечери у Евреев начиналось между 6 и 9 часом дня, или по нашему между 1 и 3 часом по полудни. Вечеря же пасхальная открывалась не позже начала 6 часа по полудни. Итак Спаситель пришел в пасхальную горницу в исходе 5 часа по полудни, — и вечеря Его начиналась не позже, как в вачале 6 часа. Таким образом православная Церковь евангельски празднует установление тайной вечери, совершая в великий четверток литургию после полудня.<br /><i>Прииде с обеманадесяте</i>. Следовательно и предатель Иуда не был лишен той вечери, на которой Господь хотел быть с учениками, как с детьми Своими. А Иуда не изменялся.<br />О! Благость безконечная! как любил Ты любящих Тебя. Сколько света, сколько любви изливаешь Ты на них! Не лишай нас живительной любви Твоей. Любовь вечная! Согрей, размягчи ожестевшия сердца наши, да чувствуют оне величие любви Твоей к грешникам и, если временно будут оне колебаться в верности к тебе, да не будет, да не будет с ними того же, чтó было с страшною душею Иуды. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 2</div></div></p>"}