{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Это же сказал и Марк (<a href=\"/bible-index/bible/?b=480&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они опечалились и стали говорить Ему, один за другим: не я ли? и другой: не я ли?</span></span>Мк. 14:19</a>). Иисус Христос предпочел даже устрашить и опечалить всех прочих, чтобы только обратить на путь истины погибшего ученика. Но почему беспокоились остальные, если они не чувствовали за собою ничего подобного? Потому что они беспредельно верили Учителю, как правдивейшему, и каждый из них боялся, чтобы каким-нибудь образом не сделаться таким в ослеплении своего ума.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Такое действие на учеников произвели первыя ясныя слова Спасителя о предателе: так свидетельствуют Евангелисты Матфей (<a href=\"/bible-index/bible/?b=470&c=26&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня.</span></span>Мф. 26:21</a>.) и Марк (<a href=\"/bible-index/bible/?b=480&c=14&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И, когда они возлежали и ели, Иисус сказал: истинно говорю вам, один из вас, ядущий со Мною, предаст Меня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они опечалились и стали говорить Ему, один за другим: не я ли? и другой: не я ли?</span></span>Мк. 14:18-19</a>.)!<br />Страшно преступление, которое, по словам Господа, готов совершить один из учеников Его. Но искренние ученики Христовы с одной стороны уверены, что слово Учителя и Господа их верно, — Ему известны и сердца человеческия, — с другой они уже довольно обучены смиренному сознанию изменчивости человеческой. Потому каждый испугался за самого себя, не в нем ли Господь видит готовность на дело черное? Каждый, не доверяя себе, боялся за себя, и с скорбию спрашивал о себе: не он ли столько худ, что решится даже предать Господа своего? «<i>Я боялся всех дел моих,»</i> говорил праведный Иов (<a href=\"/bible-index/bible/?b=220&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> то трепещу всех страданий моих, зная, что Ты не объявишь меня невинным.</span></span>Иов. 9:28</a>. <a href=\"/bible-index/bible/?b=240&c=28&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду.</span></span>Притч. 28:14</a>.) И подлинно худо, очень худо, положение тех из нас, которые говорят в душе своей: мы не можем быть такими, как этот сын греха — Иуда, мы никогда не позволили бы себе ничего подобнаго. — Верное, искреннее, святое самоиспытание побуждает каждаго говорить: «не бываю ли и я иногда не верен Господу, хотя и пользуюсь всеми дарами любви Его? Не продаю ли и я любовь Его за удовольствия плоти, за звук славы мирской, за вес монеты»? <i>Себе искушайте, аще есте в вере, себе искушайте,</i> учит Апостол (<a href=\"/bible-index/bible/?b=540&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>.). Унижение ли для грешника — подозревать себя в грехе? О! нет, это дело правды для него. Напротив он впал бы в пагубное самообольщение, если бы считал себя правым во всем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 4</div></div></p>"}