{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фотий Константинопольский свт.</a><div><i>Трактат 13. Если пребывание в вечном наказании много тяжелее полного небытия (ибо быть снедаемым мучениями и страданиями гораздо хуже, чем не терпеть ничего такого), зачем Бог привел [в бытие] тех, кому, как говорят, предстояло провести жизнь во грехе, и предпочел худшее лучшему?</i><br />О том, что лучше было бы погрязшим в тяжких прегрешениях вовсе не появляться на свет, учит Сам Спаситель наш в Евангелии, говоря: <b>Лучше было бы этому человеку не родиться.</b> Но не возникнуть было бы лучше, чем возникнуть, для Иуды и иже с ним, а не вообще, и не для Бога, потому что второе ведет к вкушению сущего и возвещает Божий промысел и создание, а то, что однажды не сподобилось бытия, не может открыть что-либо из сверхъестественной премудрости Божией, так же как и быть причастным чему-либо из благ. Итак, поскольку возникнуть лучше, чем не возникнуть, и бытие лучше, чем небытие, надлежало, чтобы Божество при творении не встало на сторону худшего, но произвело лучшее. Посему Богу никак не подобает оставлять вещи в небытии, вместо того, чтобы приводить их в бытие, даже если человеколюбивая Премудрость и сказала предателю, которому закон провозглашает горе: <b>Лучше было бы тебе не родиться.</b> Потому что и быть поставленным в равное положение с безгрешными для грешника было бы приятнее всего, но для Божия суда никоим образом недопустимо и недостойно; и для тех, кто заслуживает наказания, не понести его было бы вторым благом – но и это далеко от правосудия Божия; и многое другое. Таким же образом и согласно непреложной последовательности рассуждения, произведение имеющих возникнуть вещей и для них лучше, и более всего подобает Богу, даже если некоторые из произведений впоследствии по свободному выбору сменили лучшее на худшее и сделали для себя опасным дивное и спасительное творение Божие, постаравшись, чтобы самое лучшее обернулось самым худшим.<br />И еще, если Божество существует вечно и утверждено в непреложных и неизменных пределах собственной природы, а все, что появилось через возникновение, подвержено несметным превращениям и изменениям, то заявляющий, будто Богу не следовало производить тех, кому предстояло согрешить, постановляет, что человеческая природа или вообще не должна была быть сотворена, или сотворена непревратной и неизменной. А это значит или вообще отсечь весь род людской от творения, или требовать, чтобы человек возник, имея природу бога. И до какого безумия и нечестия доходят оба мнения, можно видеть сразу, словно у неизгладимого позорного столба.<br />Опять-таки, то, что вообще не возникло и не существует, не могло бы быть благим, а пребывающий во грехе может стать благим – отличие же благого от не благого очевидно и почитается блаженным.<br />Помимо сказанного, тот, кто говорит: “Поскольку некоторым из людей предстояло впасть в грех, не следовало бы им вовсе появляться”, утверждает не что иное, как то, что грех, еще даже не совершившись, должен был одолеть Божие созидание – ведь если из-за того, что кому-то предстояло согрешить, Бог должен был прекратить создание их, то грех, понятно, одержал верх над действием Божиим.<br />Кроме того, грешить свойственно человеческому намерению и выбору, а творить – Создателю. Зачем же, оставив причину согрешения, пытаться перенести ее на Невиновного? Но и от такого безумия не оправдается тот, кто выносит суждение, будто намеревающиеся согрешить вообще не должны были получить существование от Создателя и увидеть солнечный свет. Ибо такой человек, похоже, возмущается, если кто-нибудь, согрешив, несет наказание, но [при этом] домогается кары еще ничем не согрешивших (ведь лишать будущих грешников возникновения и существования и отсекать их от Божия творения именно это и означает), а также хочет осудить тех, кто согрешит в будущем, из предведения Божия, тогда как уже совершающих сами деяния ищет освободить от наказания, что неведомо ни человеческой, ни Божеской справедливости. И то, что прежде согрешения никого не подвергают наказанию, есть общее для всех людей суждение, согласующееся и с Божественными законами; а требование наказания после нераскаянного греха есть доказательство Божией справедливости и ненависти ко злу. Посему разве тот, кто решил думать обратное общему мнению и не терпит почитать то, что показывает Бога справедливым и ненавидящим зло, не делает сам себя повинным в крайнем как безрассудстве, так и нечестии?<br />Что ты говоришь? Человек, чтобы избежать наказания, должен был возникнуть непреклонным ко греху? И разве ты не говоришь в открытую, даже если не говоришь, что нужно было создать человека непреклонным ко греху, чтобы одолевшие таковой в борьбе не удостоились венцов? И если кому-нибудь, кто не лишен ума и не пылает любовью ко греху, одновременно избегая расплаты за него, будет дана власть выбирать одно из двух, нужно ли совлечь венцы с голов доблестно сражавшихся, чтобы некто, согрешив, не понес наказания, или ради имеющих справедливо удостоиться награды за подвиги следует и грех не оставлять безнаказанным, – неужели для него не будет гораздо предпочтительнее видеть, как борцы украшаются венцами доблести, а заслужившие расплату получают по заслугам?<br />Вдобавок к сказанному, беспокоит ли тебя только создание людей, или [сотворение] бестелесных, невещественных и возведенных к бессмертию природ ввергает тебя в такое же смятение? Ведь и из этих небесных ополчений и блаженной области один, диавол, добровольно отпав, стал родоначальником зла, и все, кто, склонившись к его решению, заменили лучшее на худшее; прочие же из этих бессмертных и боговещанных сонмов, благодаря внимательности и старательному трезвению не переменив ничего в собственном чине и красоте, но неотступно устремляясь к всеобщему Владыке и Создателю и никогда не насыщаясь благодатной причастностью, не только сами пребывают благими по причастию, но и для человеческого рода становятся помощниками и сотрудниками в благих деяниях, служа и в этом Божественной воле. И падшие со страхом трепещут и бегут как можно дальше от самого начертания знака креста, знака того орудия, посредством которого совершилось спасительное страдание, – а стоящие вокруг престола Божия воспринимают, насколько допускает тварная природа, отблески этого блаженного и страшного зрелища. И первым за то, что они делают и содеяли, уготован огонь внешний, а вторым за то, что они соблюдают и соблюли самодержавность воли в преуспеянии и восхождении к лучшему, уже присуждено пребывание в несказанной усладе и вечном наслаждении.<br />Тут ты, конечно, скажешь: “Зачем возник этот лукавый и та часть, что отпала вместе с ним? Ибо следовало Богу, раз Он благ, предварительно изъять и исключить из бытия такие создания – ведь это для них было бы лучше, чем быть посланными на неизбежные мучения”. Затем последовательность этих твоих лишних умствований приведет тебя и к остальным творениям – ведь следовало бы земле, будучи произведенной, или оставаться неподвижной, как ее произвели, или, чтобы не говорить о других ее претерпеваниях и изменениях, не затопляться водой, хоть и не повсеместно, но во многих частях, и не покрываться морем немногим меньше, чем когда она<i> была безвидна и пуста </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). И воздух, который возник чистым и свободным от всякой посторонней примеси и целебным для людей и других существ, не должен был бы переходить в болезнетворное и гибельное для исцеляемых состояние. А если это было положено им по определению при возникновении их, изменять свою природу, и не только это, но и то, что с этим связано, то лучше было бы, если бы ничего из них не было произведено. Засим что же делает тот, кто таким образом ниспровергает все творение, умопостигаемое и чувственное, и не щадит даже бездушных, но все столь строго взвешивает и подвергает суду собственных размышлений, и ничем из них не оказывается доволен? Он недоумевает о создании человека, одного вида твари, – или ищет другого Бога и Создателя (да будет Он к нам милостив!), а Того, Кто произвел все это, с бесстыдным лицом и разнузданными устами осмеивает, как не ведающего, что лучше? Да что говорить, ищет другого бога и создателя? Сам себя усадив на высоте безумия и безрассудства в качестве исправителя вещей, он старается совершенно уничтожить в людских душах понятие о Боге, которое он прежде уничтожил в собственной душе.<br />Но я полагаю, что сказанного здесь как бы в основных чертах достаточно, чтобы дать понятие и о пропущенном, и чтобы переубедить издавна дерзающих противоречить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амфилохии</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Идет, т.е. переходит от этой жизни, как написано о Нем пророками, именно о Его смерти.<br /><br />Лучше было бы ему, когда он еще рос в утробе матери, вовсе не родиться, так как он должен был совершить такое преступление и заслужить такое наказание. Некоторые говорят, что невиновен тот, кто совершил предопределенное. Против них мы скажем, что он предал не потому, что было предопределено, но потому и было предопределено Богом, предвидящим все будущее, что он предал, – а таким, конечно, он должен был сделаться не по природе, а по своей воле. Но зачем вообще Иисус Христос принял его даже в число учеников, если он должен был сделаться таким? Чтобы стало ясным величие благости Иисуса Христа и злобы предателя, именно – как Он преподал Своему предателю спасительное учение, любил его, удостаивал милостей, не отделял от других учеников и употребил все для его обращения и исправления, – чтобы он не мог сказать, что не нашел учителя, который мог бы спасти желающих. Получив все это, он, однако, пребывал в своем лукавстве. А когда он сделал свою душу жилищем дьявола, которому открыло дверь и которого ввело туда сребролюбие, тогда уже он не мог избежать преступления. Поэтому Господь сетует о нем, как о таком, который сделался предателем не по необходимости, а по произволению, сожалея более о том, что он презрел многочисленные Его наставления о нестяжательности и легко был побежден сребролюбием и дьяволом; конечно, не вследствие слабости наставлений Учителя, которые привлекали мытарей и блудниц, но вследствие собственной небрежности и лукавства. Но, может быть, еще кто-нибудь скажет: если Иуде лучше было бы не родиться, то почему Бог допустил, чтобы он родился? Потому что он не родился злым, а сделался таким вследствие негодности своего ума и извращенности воли. Бог никого не принуждает быть добрым, если он добровольно не делается таким, но предлагает спасительные средства и содействует тому, кто пользуется ими, – позволяет каждому идти таким путем, каким пожелает, потому что он имеет свободную волю. Поэтому и Иуда сделался злым не потому, что родился таким, а потому, что был небрежен. Сделавшиеся злыми достойны двойного наказания: за то, что сделались злыми, и за то, что не извлекли никакой пользы от добрых; подобным же образом – сделавшиеся добрыми достойны двойной награды: за то, что сделались добрыми, и за то, что не потерпели никакого вреда от злых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Чтобы утешить искренних Своих относительно Своей участи, а в предателе пробудить какую либо заботливость о себе самом, Спаситель говорит о значении Своей участи и об участи предателя. Он, Божий Посланник, стоит выше злой воли предателя и зависит собственно от воли Отца небеснаго и своей воли. <b>Сын человеческий идет,</b> — значит «смерть Его более переход чем смерть, как и сказал Он Иудеям: <i>гряду к Пославшему Мя,</i> и за Ним остается полная свобода»<a href=\"#660613_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Идет, якоже есть писано о Нем, согласно с волею Отца небеснаго, давно возвещенною Пророками (<a href=\"/bible-index/bible/?b=490&c=22&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> впрочем, Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается.</span></span>Лк. 22:22</a>.), напр. Давидом (Пс. 21.), Исаиею (Ис. 53 гл.). <b>Горе же человеку тому, им же сын человеческий предастся</b>. Воля Божия, которой следует Посланник, ни мало не извиняет гнусности предательства, как зависящаго от произвола предателя. Злоупотребление свободы не перестает быть грехом от того, что оно было предусмотрено Всевидящим. Если оно благим промыслом обращается в орудие, для достижения цели спасительной, как и предательство Иуды: то хвала и слава за то благости Божией; дело же злой воли остается тем, чем оно есть. <b>Горе человеку тому</b>. Если он видел в Иисусе человека и предавал как человека: это только увеличивает вину его. Он имел способы видеть в нем Богочеловека. Что говорил в слух его сын Божий против Иудеев (<a href=\"/bible-index/bible/?b=500&c=15&s=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если бы Я не сотворил между ними дел, каких никто другой не делал, то не имели бы греха; а теперь и видели, и возненавидели и Меня и Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:22—25</a>), относилось к нему — Апостолу, в высшей степени. Он боролся с небесною истиною. Любовь подвизалась, чтобы победить злость его, а он только усиливался в злости. Он пренебрег сыном Божиим (<a href=\"/bible-index/bible/?b=650&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются <i>Ему</i>.</span></span>Евр. 6:6</a>), для денег.<br /><b>Добро бы было ему, аще не бы родился человек той</b>. Не сказано просто: лучше было бы, т. е. и пред Богом, или лучше было бы, если бы не был он создан. Смелой пытливости не дано повода нападать на творение человека, лучшаго из видимых дел Божиих. Не сказано также: лучше было бы, если бы был он уничтожен. Уничтожение духовнаго существа, хотя и может быть желаемо злою волею, не может быть допущено правдою вечною.<b> Добро было бы ему,</b> говорит Господь. Он, этот несчастный человек, будет чувствовать и чувствовать вечно, что хорошо было бы ему неродиться. Состояние его подобно состоянию тех, которые будут взывать к горам: <i>упадите на нас и сокройте от гнева Агнца</i> (<a href=\"/bible-index/bible/?b=730&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и говорят горам и камням: падите на нас и сокройте нас от лица Сидящего на престоле и от гнева Агнца;</span></span>Откр. 6:16</a>. <a href=\"/bible-index/bible/?b=490&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span></span>Лк. 23:29</a>, 30.). Страшное состояние предателя открывает любовь заботливая о нем; но она ничего более не может сделать для него, предавшаго себя на отмщение правды вечной.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"660613_1\" class=\"note-item\" href=\"#660613_1\">1</a> Виктор антиох. in Marc. c. 14 (Catena in Evangel. ed. 1840 Oxonii p. 421)</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 4</div></div></p>"}