{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>О, бесстыдство! Спрашивает, пытаясь скрыться по крайней мере от учеников. Вначале, когда Иисус сказал: един от вас, он не спросил, потому что думал, что еще скрывается от Учителя; но когда Он указал и признак, тогда Иуда понял, что уже открыт, и когда спрашивали другие, спрашивает и сам, надеясь на кротость Учителя, что не обличит его явно. Поэтому назвал Его даже Равви, т.е. Учитель.<br /><br />Заметь, с каким незлобием обличает его, начертывая этим для нас образ и правила терпения. Говорит: ты сам свидетельствуешь, что это ты. Если отнять: еда, остается: аз есмь, Равви, что означает исповедание и отказ. Итак, Иисус Христос ничего не опустил из того, что относится к исправлению Иуды; различным образом напоминал ему и удерживал его делами, словами, страхом, попечением и всем другим; а так как ничто не исцеляло его от болезни и он оставался совершенно неисцелимым, то, оставив его, переходит к дальнейшему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Тогда, как другие ученики говорили: <i>еда аз, Господи?</i> Иуда говорит: <b>еда аз, Равви?</b> Первое, как очевидно, есть плод благоговения; второе — совсем не то: Равви — почтительное название Христу Иисусу, название, которое учтивость давала и всякому другому учителю. Итак Иуда говорит только языком приличия. Далее— тогда, как другие ученики со страхом спрашивали о себе Господа, Иуда молчал; он молчал и тогда, как Господь подтвердил, что предатель разделяет с Ним трапезу любви. Когда же Господь возвестил страшное горе предателю: то эта угроза, как видно, потрясла и его сердце, но не столько, чтобы открылось в нем искреннее раскаяние. Скоро успокоясь от смущения, для того только, чтобы молчанием своим не возбудить в других против себя подозрения в предательстве и тем не навлечь себе неприятностей, он, по примеру других, спрашивает: <b>не аз ли?</b> Иуда действовал пред учениками, как оборотливый лицедей. А чем он был пред своею совестию? О! как тяжело было Сердцеведцу слышать вопрос безстыдный! Как можно было без негодования отвечать такой страшной душе? Небесная благость Твоя, Господи, отвечает кротко Иуде:<b> ты рекл еси,</b> т. е. ты знаешь сам. Так «Господь начертывает нам образ и правила терпения обид».<a href=\"#660614_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Слава долготерпению Твоему, Господи!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"660614_1\" class=\"note-item\" href=\"#660614_1\">1</a> Златоуст на Еван. Матф. 3, 394</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 4</div></div></p>"}