{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Соблазнитесь, т.е. поколеблетесь в вере в Меня, или – рассеетесь. Изречение принадлежит пророку Захарии (<a href=\"/bible-index/bible/?b=450&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>). Сказано, что Отец поразил Сына, конечно в том смысле, что Он допустил, чтобы Сын был поражен, т.е. убит. Отсюда также видно, что Он будет убит по воле Отца согласно с Божественным Домостроительством.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><b>Тогда глагола им Иисус: вси вы соблазнитеся о Мне в нощь сию.</b><br />Соблазн о Христе Иисусе означал в учениках ту слабость духа, какую допустили они до себя, смущенные бурею бед, поднятых злобою Синедриона. Это не означало отступления от веры в Христа Иисуса, однако заключало в себе начало отступления, было колеблемостию в вере, когда ученики, увидав Того, Кто дотоле в их глазах был так могуществен, окруженнаго позором, без сил, без помощи, растерялись в мыслях, в страхе бежали от Него и — колебались сомнениями: Он ли <i>хотяй избавити Израиля</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.</span></span>Лк. 24:21</a>) — В конце прощальной беседы Апостолы сказали Господу:<i> ныне вемы, яко от Бога изшел еси. Господь кротко заметил им тогда: ныне ли веруете?... Се грядет час и Мене единаго оставите</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус отвечал им: теперь веруете?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною.</span></span>Ин. 16:31-32</a>.). Эту слабость их показывает Он им и теперь. Он пред тем отдал высокую честь их верности, с какою следовали они за Ним, ые смотря па разныя неприятности, какия доводилось терпеть им от Иудеев (<a href=\"/bible-index/bible/?b=490&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но вы пребыли со Мною в напастях Моих,</span></span>Лк. 22:28</a>.). Но эта верность — Сердцевидец видит, не так тверда, чтобы устоять против наступающих бед. Так Сердцевидец видит и дает видеть вам, что значит воля самых лучших людей, оставленная самой себе, без особеннаго благодатнаго подкрепления, в часы искушении. Если во всех Апостолах открылась сильная слабость в нощь соблазна: то наверно не найдется ни одного, для кого бы ни было своей ночи соблазна с печальными ея событиями. «<i>Мы все много грешим»</i>, говорит просвещенный Духом Святым Апостол (<a href=\"/bible-index/bible/?b=660&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>.). Сей-то урок преподает Спаситель слушателям всех времен, когда говорит Апостолам: <b>вси вы соблазнитеся о Мне в нощь сию.<br />Писано 6о есть: поражу Пастыря, и расточатся овцы стада.</b><br />В отношении к Апостолам Господь смягчает печальное будущее тем, что поставляет это будущее в связи с древним пророчеством. Это не значит того, что Он оправдывает слабость учеников Своих неизбежною необходимостию, Он говорит только, что опасность слабости человеческой давно уже была предсказана о потому надлежало немощным умножить внимание к себе самим. Спаситель указывает на слова того же Пророка Захарии (<a href=\"/bible-index/bible/?b=450&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>.), который предсказал о цене, какою оценит Израиль Мессию-Пастыря. Итак это есть пророчество о Мессии, и исполнением сего пророчества Спаситель дает видеть в своем лице Мессию, давно ожиданнаго.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 30</i></div></div></p>"}