{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Чем больше Иисус Христос утверждает, тем сильнее противится Ему Петр. В нем была большая самоуверенность; поэтому он и испытывает сильное крушение, оставленный без помощи Божией и изобличенный в слабости. Посмотри, каким смиренным он стал после этого. Когда после Воскресения он спросил об Иоанне: «Господи, сей же что?» (<a href=\"/bible-index/bible/?b=500&c=21&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Его увидев, Петр говорит Иисусу: Господи! а он что?</span></span>Ин. 21:21</a>) и Господь удержал его, он тотчас замолчал. Услышав пред Вознесением: «несть ваше разумети времена и лета» (<a href=\"/bible-index/bible/?b=510&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>), он равным образом молчал. После этого услышав относительно плащаницы: «яже Бог очистил есть, ты не скверни» (<a href=\"/bible-index/bible/?b=510&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:15</a>), хотя и не ясно понимал сказанное, однако не осмелился противоречить. Все это произвел в нем случай отречения. Прежде этого Петр выставлял на вид всю свою веру, говоря: «аз никогдаже соблажнюся» (<a href=\"/bible-index/bible/?b=470&c=26&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.</span></span>Мф. 26:33</a>) и: «не отвергуся Тебе» (ст. 35), между тем как должен был бы прибавить: если Ты мне поможешь, – а после он открыто говорил об исцелении хромого: «на ны что взираете, яко своею ли силою или благочестием сотворихом его ходити» (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)? Отсюда мы имеем сильное доказательство того, что и готовность со стороны человека ничего не сделает без соизволения Божия, и соизволение Божие не приносит пользы без готовности со стороны человека. Примерами того и другого служат Петр и Иуда. Не должно поэтому быть небрежными, предоставляя все Богу, ни думать, что своим усердием мы делаем все. Сам Бог не делает всего, чтобы мы не пребывали в лености, но не предоставляет и нам всего, чтобы мы не возгордились; в том и другом случае Он отнимает вредное и оставляет нам только полезное. Допустил падение первоверховного апостола не только по указанным причинам, но и для того, чтобы он больше возлюбил, потому что, кому больше отпустится, тот больше и возлюбит. Будем же и мы всегда повиноваться Богу и не будем противиться, если даже покажется, что слова Его не согласуются с нашими мыслями и взглядами. Слово Его должно быть важнее наших понятий и взглядов. Так мы должны поступать и относительно страшных Тайн, не на предлежащее только взирая, но вполне доверяя словам Господа. Так как Он говорит: «сие есть Тело Мое, и сия есть Кровь Моя», то мы будем повиноваться и верить этому, потому что и в Крещении вода видима, но невидим дар возрождения. Так как душа наша соединена с телом, то поэтому Бог сообщил нам духовное в чувственном.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div>Задумайся, возлюбленный, над тем, в чем причина одного страшного падения – отречения Петра, который хотя и был первым и самым горячим учеником Христа, но впоследствии, несмотря на это, с клятвой отрекся от своего Учителя. Да вразумит же тебя его падение.<br />Главной причиной отречения Петра была гордость. Это она заставила Петра превознестись в своем мнении над другими Апостолами, когда он сказал: «если и все соблазнятся о Тебе, я никогда не соблазнюсь» (<a href=\"/bible-index/bible/?b=470&c=26&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.</span></span>Мф. 26:33</a>). И даже когда Господь предсказал ему его падение, Петр не обратил на это внимания: «Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя» (<a href=\"/bible-index/bible/?b=480&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя. То же и все говорили.</span></span>Мк. 14:31</a>). Именно гордость сделала его дерзким и пренебрежительным к опасности не только тогда, когда он вошел во двор первосвященника, где было много слуг, но и тогда, когда он сел погреться вместе с ними у костра. Был же он таким дерзким потому, что думал, будто не ему надлежит бояться диавола, но диавол должен бояться его. И как он мог устоять в ту минуту, когда в нем была такая великая гордость? «Погибели предшествует гордость, и падению – надменность» (<a href=\"/bible-index/bible/?b=240&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Погибели предшествует гордость, и падению - надменность.</span></span>Притч. 16:18</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Прп.Никодим Святогорец. Поучения. \"Отречение Петра\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><i>Он же — </i>Петр <i>— множае глаголаше паче: аще ми есть с Тобою и умрети, не отвергуся Тебе. Такожде и вси глаголаху </i>(<a href=\"/bible-index/bible/?b=480&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя. То же и все говорили.</span></span>Мк. 14:31</a>.).<br />Петр настойчивее прежняго уверял в своей непоколебимой твердости, еще резче прежняго противоречил Господу, как будто он лучше Господа знал себя. Печальное самообольщение! <i>Рех в обилии Моем не подвижуся во век. — Отвратил же еси лице Твое и бых смущен,</i> говорил Давид (<a href=\"/bible-index/bible/?b=230&c=29&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я говорил в благоденствии моем: \"не поколеблюсь вовек\".</span></span>Пс. 29:7</a>, 8.). Почему бы Петру не вспомнить об этом опыте Давида? Он не был бы тогда так щедр на обещания. Но так омрачает ум наш коварное самолюбие! И прочие ученики не хотели быть слабее Петра, и они высказывали решимость умереть вместе с Господом. — Спаситель не сказал более ни слова на уверения Петра, не отвечал и на уверении учеников: Он предоставил событиям ночи оправдать предсказания Его и убедить учеников в их ошибках о себе. Вместо того, чтобы слушать ненужныя уверения, Он еще раз обращает внимание их на то, какое опасное для них наступает время (<a href=\"/bible-index/bible/?b=490&c=22&s=35&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Он сказал им: но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо сказываю вам, что должно исполниться на Мне и сему написанному: и к злодеям причтен. Ибо то, что о Мне, приходит к концу.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Они сказали: Господи! вот, здесь два меча. Он сказал им: довольно.</span></span>Лк. 22:35-38</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 30</i></div></div></p>"}