{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Обыкновенным делом было для Спасителя совершать молитву пред Отцем небесным. Но теперь Спаситель приготовляется к чему-то особенному. Он оставляет 8 учеников Своих в Гефсимании и берет с собою в Гефсиманский сад на молитву только трех — Петра, Иакова и Иоанна, тех самых учеников, которые были свидетелями Фаворской славы Его (<a href=\"/bible/?b=470&c=17&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:2</a>.), тех самых, которым более, чем другим, открывал тайны свои (<a href=\"/bible/?b=470&c=26&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать.</span></span>Мф. 26:37</a>, <a href=\"/bible/?b=470&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a>.). Если же Спаситель из числа учеников Своих только трех поставил вблизи того подвига, в который вступает Он, и этих трех поставил только вблизи: то это дает видеть нам, что сей подвиг Его — тайна, тайна, полнаго постижения которой напрасно мы стали бы обещать себе и другим. Остается с благоговением проникать в смысл не многих слов, в каких открыли ее Евангелисты, чтобы извлечь назидание для своих сердец и умов.<br />В сильных чертах изображают Евангелисты Гефсиманския скорби Спасителя. По словам св. Матфея,<b> начат скорбети и тужити</b> — скорбеть и тосковать; по словам св. Марка, начат<i> ужасатися и тужити</i>—ужасаться и тосковать; по словам св. Луки,<i> был в борении</i> и был<i> пот Его, как капли крови, падающия на землю </i>(<a href=\"/bible/?b=490&c=22&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю.</span></span>Лк. 22:44</a>.). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 1 (31)</i></div></div></p>"}