{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Когда мы читаем, что Господь тосковал, мы должны исследовать все сказанное, чтобы выяснить, почему Он тосковал. Раньше Он предупреждал, что они все соблазнятся о Нем. Петр, по своей самоуверенности, отвечал, что, если даже все соблазнятся, он не соблазнится [<a href=\"/bible-index/bible/?b=470&c=26&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.</span></span>Мф. 26:33</a>], – это тот, о ком Господь сказал, что отречется от Него трижды [<a href=\"/bible-index/bible/?b=470&c=26&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус сказал ему: истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня.</span></span>Мф. 26:34</a>]. Но Петр, как и другие ученики, обещают, что не отрекутся от Него, хотя бы им надлежало с Ним умереть [<a href=\"/bible-index/bible/?b=470&c=26&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Говорит Ему Петр: хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. Подобное говорили и все ученики.</span></span>Мф. 26:35</a>]. Тогда Он перешел [в другое место] и повелел ученикам Своим посидеть, пока Он будет молиться [<a href=\"/bible-index/bible/?b=470&c=26&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там.</span></span>Мф. 26:36</a>]. Взяв с Собой Петра, Иакова и Иоанна, Он опечалился. Но до того как Он привел их с Собой, Он не чувствовал скорби; только вместе с ними у Него появилась скорбь. Итак, печаль Его происходила не от Него Самого, но от тех, кого Он взял с Собой. Надо понимать, что Сын Человеческий привел с Собой не кого-нибудь, а тех же самых учеников, которым показал, что войдет в Царство Свое, в тот раз, когда в присутствии Моисея и Илии на горе Он окружен был сиянием Своей вечной славы. А причина, по которой Он брал их с Собой тогда и теперь, была та же самая.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Евангелие от Матфея 31.4.<br />SC 258:230.</i></div><br /><br />***<br />Тогда Он сказал: <i>душа Моя скорбит смертельно</i>. Разве сказал Он: «Моя душа скорбит из-за смерти»? Разумеется, нет. Ибо, если бы смерть была причиной страха, Он бы так и сказал. Причина Его страха лежит в другом. Указания на это нет, но причина у человека может в конце отличаться от начала. Прежде Он говорил: <i>все вы соблазнитесь о Мне в эту ночь</i> [<a href=\"/bible-index/bible/?b=470&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span></span>Мф. 26:31</a>]. Он знал, что они устрашатся, что они убегут и что они отрекутся. А поскольку хула на Святого Духа не прощается ни здесь, ни в вечности, то Он и опасался, что они будут отрицать, что Он – Бог, когда увидят Его избитым, оплеванным и распятым. Вот поэтому Петр, отрекаясь от Христа, говорил, что <i>не знает Сего Человека</i> [<a href=\"/bible-index/bible/?b=470&c=26&s=72\"><span><span class=\"verse-text\"><span class=\"align-super\">72</span> И он опять отрекся с клятвою, что не знает Сего Человека.</span></span>Мф. 26:72</a>], ибо сказанное против Сына Человеческого простится. Христос же скорбит смертельно. Не сама смерть вызывает страх, но время ее, ибо после смерти вера людей укрепится силой Воскресения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Евангелие от Матфея 31.5.</i><br /><i>SC 258:230-232</i>.</div></div></p>"}