{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>отяжелели не только от сна, но и от печали, как сказал Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Встав от молитвы, Он пришел к ученикам, и нашел их спящими от печали</span></span>Лк. 22:45</a>), так как они уже были убеждены в смерти Спасителя. Марк (<a href=\"/bible-index/bible/?b=480&c=14&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать.</span></span>Мк. 14:40</a>) сказал: «и не ведяху, что быша Ему отвещали».<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><i>Беста очи их отягченне и не ведяху, что быша Ему отвещали </i>(<a href=\"/bible-index/bible/?b=480&c=14&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать.</span></span>Мк. 14:40</a>.).<br />В таком положении нашел Спаситель учеников Своих, когда в другой раз пришел к ним после молитвы! Сон до того отяготел над ними, что они не знали, что отвечать Ему, потеряли сознание о о прошлом и о настоящем. Св. Лука описывает состояние их так:<i> обрете спящих от печали </i>(<a href=\"/bible-index/bible/?b=490&c=22&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Встав от молитвы, Он пришел к ученикам, и нашел их спящими от печали</span></span>Лк. 22:45</a>.). Значит состояние их было в зависимости и от того, что утомлены они были скорбными мыслями и чувствами, которыя возбуждалась в них при слушании бесед Спасителя пред вечерию, во время вечери и после вечери. Тем не менее странно, что и после сильнаго упрека Спасителева они могли предаться такому глубокому сну. Это дает видеть, что сонливость их не была только Физическим состоянием тела, утомленнаго разными трудами, но простиралась и на душу, или, что тоже, телесная сонливость была обнаружением некотораго душевнаго сна. Чтό же это за состояние? Как оно явилось в учениках? Спаситель предостерегал пред тем Петра: <i>Симоне, Симоне, се сатана просит вас, дабы сеял, яко пшеницу </i>(<a href=\"/bible-index/bible/?b=490&c=22&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,</span></span>Лк. 22:31</a>.). Так близость темной силы тяготила слабых учеников, покрывала их сердца мраком и поражала разслаблением. Отселе-то объясняется настойчивость Спасителя, требовавшаго от учеников бдеть и молиться.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 2 (32)</i></div></div></p>"}