{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Итак, будем искать свидетельств о страдании Христовом, ибо собрались мы не для того, чтобы сделать умозрительное изъяснение Писаний, но паче для того, чтобы увериться в том, чему уже верим. Свидетельства о пришествии Иисуса ты слышал прежде, равно и о том, что Он ходил по морю, ибо написано: <i>«в мори путие Твои»</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.</span></span>Пс. 76:20</a>). И о различных исцелениях свидетельство слышал ты в другое время. Итак, я начинаю с того, откуда началось страдание. Предатель Его был Иуда, придя и став против Него, мирные слова говорил Ему, а враждебное дело готовил. О сем-то говорит Псалмопевец: «<i>друзи мои и искреннии мои прямо мне приближишася и сташа»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</span></span>Пс. 37:12</a>). И в другом месте: <i>«умякнуша словеса их паче елеа и та суть стрелы</i>» (<a href=\"/bible-index/bible/?b=230&c=54&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи.</span></span>Пс. 54:22</a>). <b>«Радуйся, Учителю!»</b>, а предает Учителя на смерть, не устыдился Того, Который увещевая говорил ему: <i>«Иудо! лобзанием ли Сына Человеческаго предаеши»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус же сказал ему: Иуда! целованием ли предаешь Сына Человеческого?</span></span>Лк. 22:48</a>). Как бы так говорил Он ему: вспомни наименование твое, Иуда означает исповедание, ты сделал условие, взял по оному сребро, исповедуй сие не медля: <i>«Боже! хвалы моея не премолчи, яко уста грешнича и уста льстиваго на мя отверзошася, и глаголаша на мя языком льстивым, и словесы ненавистными обыдоша мя» </i>(<a href=\"/bible-index/bible/?b=230&c=108&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Боже хвалы моей! не премолчи,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо отверзлись на меня уста нечестивые и уста коварные; говорят со мною языком лживым;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> отвсюду окружают меня словами ненависти, вооружаются против меня без причины;</span></span>Пс. 108:1-3</a>). А что были при сем некоторые и из архиереев, и что пред вратами града был связан Он, это слышал ты прежде, если только помнишь изъяснение псалма, который говорит о времени том и месте, как возвратились они <i>«на вечер</i>» (<a href=\"/bible-index/bible/?b=230&c=58&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> вечером возвращаются они, воют, как псы, и ходят вокруг города;</span></span>Пс. 58:7</a>), и взалкали, как псы и обошли град (<a href=\"/bible-index/bible/?b=230&c=58&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пусть возвращаются вечером, воют, как псы, и ходят вокруг города;</span></span>Пс. 58:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус же сказал ему: Иуда! целованием ли предаешь Сына Человеческого?</span></span>Лк. 22:48</a>) говорит, что когда Иуда подошел к Иисусу Христу, чтобы поцеловать Его, то Иисус Христос сказал ему: «Иудо, лобзанием ли Сына Человеческого предаеши?» Великодушно высказал пред ним цель лобзания и упрекнул за то, что знак любви он делает знаком предательства. Однако не оттолкнул от Себя, но принял целование, и позволил взять Себя. Получив такое доказательство Его силы, кротости и человеколюбия, Иуда, однако, оставался злее всякого зверя.<br /></div></p>"}