{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Говорили: только не в праздник пусть это будет. Так как на праздник Пасхи со всех сторон собирался народ, то могло случиться, что там будет много последователей Иисуса Христа. Кроме того, не скрывая этого дела, им нужно было ожидать возмущения ненавидевшего их народа не только потому, что они убивали невинного, но и потому, что делали это в праздник, в честь которого был обычай отпускать даже осужденного. Таким образом, они боятся не Бога, но везде – людей. Хотя они так решили, однако не выдержали, и, найдя предателя, воспользовались случаем; приведенные в исступление сильной завистью; они не знали уже, что полезно для них, и, убив Его в праздник, показали этим силу своей ярости против Него. Должно было, непременно должно было спасительному Агнцу быть принесену в жертву в день принесения в жертву агнца законного (так как Спаситель часто пользовался лукавством их для выполнения Домостроительства Божия), чтобы прообраз имел соответственное исполнение. Следует также и то принять во внимание, что они часто желали схватить Его, но не могли, потому что Он Сам не желал; а когда Сам Он пожелал, тогда схватили Его против собственного желания, потому что они остерегались праздника, как сказано. То же самое говорит об этом и Марк (<a href=\"/bible-index/bible/?b=480&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но говорили: <i>только</i> не в праздник, чтобы не произошло возмущения в народе.</span></span>Мк. 14:2</a>). Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Приближался праздник опресноков, называемый Пасхою,</span></span>Лк. 22:1</a>, 2), сказав кратко, перешел к Иуде. Но Иоанн (<a href=\"/bible-index/bible/?b=500&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, явил делом, что, возлюбив Своих сущих в мире, до конца возлюбил их.</span></span>Ин. 13:1</a> и след.) пропустил эту главу, как уже рассказанную другими, что он делал и в других местах. Живя очень долго, он имел у себя книги других, как сказано и в предисловии к настоящей книге. Продолжая свою речь, он повествует об умовении, о котором умолчали другие.</div></p>"}