{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Итак, апостол отсекает рабу первосвященника ухо; значит, ученик Христов отсекает непослушное ухо человеку, представляющему священство: то, что прежде не было способно слышать истину, теперь устраняется.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 32.2.<br />SC 258:242.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Кто пребывает с Иисусом и имеет ум, последующий Иисусу, тот мстит за хулимого Учителя, как Петр, который, поскольку Иудеи страдали непослушанием, не внимая и закону, научающему слушаться всего, что скажет Христос (<a href=\"/bible/?b=50&c=18&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>), отсек ухо служителю иерея. Он дал тем разуметь, что иерей есть раб непокорности закону и нужен меч для отсечения противления.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>291. Тициану.<br />Что означает то, что Петр уреза ухо рабу архиерееву (<a href=\"/bible/?b=470&c=26&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, один из бывших с Иисусом, простерши руку, извлек меч свой и, ударив раба первосвященникова, отсек ему ухо.</span></span>Мф. 26:51</a>)?<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Лука (<a href=\"/bible/?b=490&c=22&i=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Бывшие же с Ним, видя, к чему идет дело, сказали Ему: Господи! не ударить ли нам мечом?</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И один из них ударил раба первосвященникова, и отсек ему правое ухо.</span></span>Лк. 22:49-50</a>) написал: «видевше же, иже беху с Ним, бываемое, реша Ему: Господи, аще ударим ножем; И удари един некий от них архиереова раба и уреза ему ухо десное». Иоанн (<a href=\"/bible/?b=500&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх.</span></span>Ин. 18:10</a>) назвал и ударившего, говоря: «Симон же Петр, имый нож, извлече его и удари архиереова раба и уреза ему ухо десное: бе же имя рабу Малх». В то время когда другие еще спрашивали, он как более горячий, не дождавшись ответа, ударил по голове, но отрезал ухо. Ученики имели два ножа, как сказал Лука (<a href=\"/bible/?b=490&c=22&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Они сказали: Господи! вот, здесь два меча. Он сказал им: довольно.</span></span>Лк. 22:38</a>), которые они взяли, вероятно, после вечери; ножи были настолько велики, что ими можно было пользоваться для отражения нападающих. Видя случившееся, Иисус Христос сказал: «оставите до сего», и коснувшись уха его, исцелил его; это присоединил Лука (<a href=\"/bible/?b=490&c=22&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Тогда Иисус сказал: оставьте, довольно. И, коснувшись уха его, исцелил его.</span></span>Лк. 22:51</a>). Словами: «до сего» Иисус Христос показал, что с премудрою целью раб первосвященника лишился уха, именно чтобы показать, что первосвященники завистью лишены были слышания пророчеств относительно Его, т. е. понимания их. Исцелением раба Он показал Свое милосердие к ним, и то, что мог бы отомстить им, если бы хотел; научил также делать добро тем, которые делают нам зло. Но каким это образом поражает мечом тот, которому заповедано не мстить? Прежде всего – он делал это не за себя, а за Учителя, а потом – был еще не совершен; но смотри, как много впоследствии он терпит и все это кротко переносит. Кто-нибудь может удивляться, как это не схватили и не убили учеников после случая с рабом первосвященника. Без сомнения, та сила, которая ослепила и повергла на землю, рассеяла и гнев за отсечение уха.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>С мечами пришли взять Спасителя враги Его. Меч оказался и в руках учеников Его. Любовь Божествен­ная ! с чем являешься Ты пред лицем врагов Твоих? Если когда: теперь особенно поучителен суд Твой о мече.<br /> <i>Видевше же, иже беху с Ним, бываемое, реша Ему: Господи, аще ударим ножем? И удари един некий от них архиереова раба.</i> (<a href=\"/bible/?b=490&c=22&i=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Бывшие же с Ним, видя, к чему идет дело, сказали Ему: Господи! не ударить ли нам мечом?</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И один из них ударил раба первосвященникова, и отсек ему правое ухо.</span></span>Лк. 22:49-50</a>)<br />Когда враги стали брать Иисуса и возложили на Него руки: ученики увидели, к чему идет дело, и пришли в волнение. Их возлюбленнаго Учителя, чья жизнь и учение так высоки и святы, берут злодеи. Что это? В их глазах совершается такая несправедливость, какой еще не видал мир. Можно ли это стерпеть? Господь не раз говорил ученикам Своим, что Он предан будет в руки грешников, что Он должен много по­страдать в Иерусалиме. И теперь в их глазах Он Сам вышел к врагам Своим и отдался им. И од­нако страдать Праведнику, страдать самоии святости не­бесной — возможно ли? <i>Не имать быти Тебе сие, </i>гово­рил и прежде с жаром Петр, когда слышал, что должен пострадать Господь его (<a href=\"/bible/?b=470&c=16&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:21—23</a>.). Наша плоть не любит страдать и наш плотский ум не умеет переносить неправды оскорбляющей. Величие неповиннаго страдания непонятно, недоступно челове­ческой немощи, хотя в глазах наших верховный Мироправитель великодушно терпит зло в мире. Вот по­чему ученики, взволнованные несправедливостию, спра­шивают Господа: не следует ли употребить меч на защиту? А один из них, это был Симон Петр, всегда пылкий и решительный (<a href=\"/bible/?b=500&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх.</span></span>Ин. 18:10</a>.), извлек меч, ударил им раба первосвященникова, более дру­гих дерзкаго, и отсек у него ухо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 4 (34)</i></div></div></p>"}