{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Если Я, говорит, не так буду убит, то каким образом исполнятся пророческие Писания относительно Моей смерти, которые пишут, что так должно быть, что так Мне должно умереть.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Может ли остаться без исполнения слово Божие, ко­торое давно возвестило, что сему быть должно? Писания, которыя преимущественно имеет в виду при сем Спа­ситель, были слова двух Пророков. Исаия говорил о рабе Иеговы: «<i>Иегова восхотел поразить Его мучением; если положит Он за грех душу Свою: то увидит семя, будет жить долго, и воля Божия успешно совершатся в руках Его» </i>(<a href=\"/bible-index/bible/?b=290&c=53&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span></span>Ис. 53:10</a>.). Пр. Даниил предсказывал: <i>«после 62 седмиц умерщвлен будет Помазанник (Мессия)</i>» (<a href=\"/bible-index/bible/?b=340&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет как от наводнения, и до конца войны будут опустошения.</span></span>Дан. 9:26</a>.). И еще точнее определяя время сему событию, говорит, что это должно быть в конце пол- седмины, т. е. в конце трех с половиною лет слу­жения Мессии (<a href=\"/bible-index/bible/?b=340&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле [<i>святилища</i>] будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя\".</span></span>Дан. 9:27</a>.).<br />Так говорил Христос Иисус в слух тех, кото­рые пришли за жизнию Его. Они не отступались от сво­его намерения. Но в глубине души не могли не созна­вать величия Учителя Назорейскаго. Спокойный пред глазами врагов, полный любви небесной, верный высо­кому званию Своему, Он поступает так, как никакой мудрец, и никакой учитель народный; клевета, готовая язвить Его, должна была закрыть уста, и не смела от­крыть их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 4 (34)</i></div></div></p>"}