{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Иисус молчаше</b> Видя незаконченное судилище, которое скорее было похоже на судилище разбойников и трибунал тиранов, и зная, что напрасно будет защищаться пред ними, Иисус Христос молчал.<br /><b>И отвещав архиерей рече Ему: заклинаю Тя Богом живым, да речеши нам, аще Ты еси Христос, Сын Божий?</b><br /> Заклял, желая вызвать на ответ, чтобы, ухватившись за него, обвинить Иисуса Христа. Присоединил: <b> Сын Божий,</b> потому что и цари, и пророки назывались помазанниками (χριστοι) от слова — помазывать (χριεσθαι). Марк (<a href=\"/bible/?b=480&c=14&i=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: Ты ли Христос, Сын Благословенного?</span></span>Мк. 14:61</a>) сказал: <i>«Сын Благословеннаго»</i>, т.е. Бога, Который благословен и прославлен.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Иисус молчит, и совесть зрителей за одно с молчанием подсудимаго.—Иисус Христос спокоен, как будто Он — Судия, а не Каиафа. — Вот что тяжело, невыносимо тяжело для Каиафы! Каиафе необходимо нужно, чтобы Иисус говорил: в словах Его найдут, за что можно по крайней мере злословить Его. Иначе, Иисус молчит и дело далеко от конца. Где свиде­тельства? Их много, но — все пусты. Вот что вы во­дит из себя Каиафу! <br /><b>И отвещав архиерей рече Ему: заклинаю Тя Богом живым, да речеши нам : аще ты еси Христос, Сын Божий.</b><br />Это значило, что Каиафа является пред Иисусом, как первый служитель Бога Израилева и именем Бога истиннаго требует ответа. Действие само по себе свя­тое, но не в Каиафе. Чего домогается он? Одного, да умертвят Его. Скажет ли Иисус на вопрос: да, — смерть Ему, потому что Синедрион не признает Иисуса за Мессию. Скажет ли: нет, — и тогда смерть, потому что другое говорил Он о себе в слух народа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 6 (36)</i></div></div></p>"}