{"xml":"<p ><div><i>Пенуэл или Фануил</i>. Значит лице Божие. Впоследствии Фануил был укрепленный город (<a href=\"/bible-index/bible/?b=70&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Оттуда пошел он в Пенуэл и то же сказал жителям его, и жители Пенуэла отвечали ему то же, что отвечали жители Сокхофа.</span></span>Суд. 8:8</a>, 17).<br /><br /><i>Ибо я видел Бога лицем к лицу</i>. По восточному обычаю, немногие приближенные и весьма редкие кроме них могли видеть царя близко и смотреть ему в лице (<a href=\"/bible-index/bible/?b=110&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны люди твои и блаженны сии слуги твои, которые всегда предстоят пред тобою и слышат мудрость твою!</span></span>3 Цар. 10:8</a>). Из него должны быть объяснены выражения: Ангел лица Божия (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>); Ангелы, всегда видящие лице Отца небесного (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>), и настоящее: видеть Бога лицем к лицу. Иаков едва ли мог собственно видеть лице явившегося, который удалился с зарею. Он прославляет ту милость, что Бог обращался с ним, как с ближним, другом и как бы равным.<br /><br /><i>И спаслась душа моя</i>. От опасности быть пожерту (пожрети (ц.-слав.) — принести в жертву, поглотить, погубить. — Прим. \"Лепта-Пресс\".) величием присутствия Божия или от опасности со стороны Исава.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}