{"xml":"<p ><div>А что смирение? Подумай, как велико: <b>«Если я пренебрегал правами слуги и служанки моей, когда они имели спор со мною, то что стал бы я делать, когда бы Бог восстал? И когда бы Он взглянул на меня, что мог бы я отвечать Ему? Не Он ли, Который создал меня во чреве, создал и его и равно образовал нас в утробе?»</b> Видишь ли дух сокрушенный, с точностью рассматривающий человеческую природу и знающий, что такое раб, и что такое свободный, – различие, которое у многих в ходу? Отбросив это неравенство, он, на основании равночестности по рождению, вводит слово о любомудрии. И в нём именно то удивительно, что, делая так, он не думал даже смиренномудрствовать, но исполнял долг. Потому он и сделал заключение, убедительное для всех людей, что нисколько не больше рабов должно думать им, хотя бы бесчисленное множество раз они были владыками. Эти названия – раб и сво­бодный – только голые слова, лишённые дела; рабство же опре­деляется грехом, и свобода праведностью. Итак, смирен ли только, а не любезен и приятен он? Да, приятен! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4. Беседа увещательная, сказанная в храме святой Анастасии в отношении отсутствующих, и изложение состязаний и подвигов блаженного и праведного Иова.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Так Иов был праведным, имея не часть добродетели, а всю человеческую добродетель, целую и всеобъемлющую, не так, что от одного худого дела воздерживался, а другое—делал. Так и весы мы называем правильными (δίκαιον), которые всегда оказываются одинаковыми, не такие, на которых золото можно свесить правильно, а свинец — иначе, но такие, которые при взвешивании всех веществ сохраняют одинаковость и всегда равную меру. Так и праведный Иов всегда был одинаков, не только при богатстве сохранял это равенство, но и при всех других обстоятельствах, нигде не выходя за предел. Не может кто-либо сказать, что в денежных делах он любил равномерность, а в обращении с людьми нарушал ее, будучи надменным и презрительным; и этого, происходящая от большого богатства, он избегал, по его словам:<b> аще же презрех суд раба моего или рабыни, прящимся им предо мною, или не якоже аз бех во чреве, и тии быша</b>. Надменность и презрительность составляет, конечно, большую несправедливость. Как корыстолюбивым называем того, кто хочет присвоить себе чужое и не довольствуется своим собственным, так говорим и о надменном, когда он требует от ближнего большего, чем сколько следует, когда он присвояет себе всю честь, а другого хочет лишить её, и это не от иного чего происходить, как от несправедливости. А что это несправедливость, (видно из того), что Бог сотворил одну для всех природу, что дал ближнему все общие и равные свойства; как же ты исключаешь и лишаешь чести, какую дал Бог? Не допуская его соучастия, а присвояя все себе, не делаешь ли его бедным не по имуществу, а в чести? Обоим Бог дал одно существо и преимущество по природе, так как слова: сотворим человека относятся ко всему (человеческому) роду. Как изгоняешь его из отеческого наследия, повергая в крайнюю нищету и присвояя себе общее достояние? Но блаженный Иов не был таким, почему и говорил: я не презирал суда (или: прав) раба или рабыни. Поэтому и писатель, называя его праведным, представляете его имеющим не частичную праведность — в торговых или судебных делах, а общую добродетель, подобно тому, о котором сказано: праведнику закон не лежит (<a href=\"/bible/?b=610&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Отрывки на книгу Иова, глава 1</span></div><br /></span></div><br />А мы, братие, не таковы. Ты удивляешься праведнику? Осуждай самого себя. Как часто, если кто-нибудь обвиняется, не говорю рабом, но немного ниже стоящим, если даже обви­няется справедливо, то заграждает уста (противнику), как безстыдно и дерзко осмелившемуся обращаться с ним как с равным. Однако, говорит он, ты осмеливаешься становиться со мною на равную ногу? Ты требуешь справедливости? Допусти справедливое равенство в праве говорить. Обвиняет гордец, и не принимает никакого оправдания, не трогается даже мол­чанием. Если обвиняемый молчит, он осужден: не смеет, говорит, и рта раскрыть; если он говорит, дерзнул, гово­рит, возвысить голос против своего господина. Другой, надутый высокомерием, если его просят о честном или бла­городном человеке и приглашают к третейскому суду, чтобы покончить дело миром и зло покрыть любовью, тотчас надме­ваясь гордостью говорит: я унижусь до этого? Какая гордость! Где же ты стоишь, чтобы это было для тебя унижением? Я унижусь до этого? Как будто это говорит тот, кто ходит по небу и облакам. По той же самой земле ты ходишь, от нее же питаешься, в нее обращаешься, в ней погребаешься. И куда ты снизойдешь? Не стыдишься страданий Господних? Не сты­дишься говорить к равночестному с тобою: я унижусь до этого? Не стыдишься говорить такие слова, зная, что Иисус ради тебя снизошел? На такие мысли и на такое превозношение прилично всегда возглашать вместе с Исаией: <i>«что гордится земля и пепел</i>» (<a href=\"/bible/?b=280&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>)? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=31&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=31&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}