{"xml":"<p ><div>Вместо того, что́ мы, Акила и Феодотион перевели: «оживотвори оное», Симмах перевел: «снова оживотвори оное», воскреси его. А встречаемые у Семидесяти слова: «размыслил и был изумлен не находятся ни в Еврейском тексте, ни у одного из переводчиков, так что если уничтожить то, чего нет в Еврейском, то, согласно переводу Семидесяти, может быть прочитано так: «Господи, дела Твои среди двух животных Ты будешь познан:» а так как это является совершенно непонятным (<b><i>ἀδιανόητον</b></i>), то и были присоединены вышеприведенные слова. В Еврейском же мы читаем: Аdonai, т. е. «Господи», phalach, т. е. «дело Твое», bacereb, т. е. «в средине», sanim, т. е. «лет», heieu, т. е. «оживотвори оное» [<b><i>בךרב שינם הייהו (והוה)בּּצ לק</b></i>] Это мы говорим для того, чтобы ясно знать, что в переводе Семидеcяти прибавлено лишнее, Евреи в историческом смысле объясняют это место так. «Господи, я услышал слух Твой и убоялся». Услышал, — говорит, — о наказаниях, которые Ты приготовил Навуходоносору и диаволу, и в числе которых Ты указал следующие: <i>«Горе тому, кто умножает не принадлежащее ему»</i> (<a href=\"/bible/?b=420&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не все ли они будут произносить о нем притчу и насмешливую песнь: \"горе тому, кто без меры обогащает себя не своим, - на долго ли? - и обременяет себя залогами!\"</span></span>Авв. 2:6</a>), во-вторых: <i>«Горе тому, кто собирает дому своему скупость нечестивую»</i> (<a href=\"/bible/?b=420&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Горе тому, кто жаждет неправедных приобретений для дома своего, чтобы устроить гнездо свое на высоте и тем обезопасить себя от руки несчастья!</span></span>Авв. 2:9</a>), в-третьих: <i>«Горе тому, кто устрояет город на крови и приготовляет укрепление на беззаконии»</i>(<a href=\"/bible/?b=420&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> \"горе строящему город на крови и созидающему крепости неправдою!\"</span></span>Авв. 2:12</a>), в-четвертых: <i>«Горе тому, кто дает питье другу своему, примешивая желчь свою и опьяняя его»</i> (<a href=\"/bible/?b=420&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе тебе, который подаешь ближнему твоему питье с примесью злобы твоей и делаешь его пьяным, чтобы видеть срамоту его!</span></span>Авв. 2:15</a>) и в-пятых: <i>«Горе тому, кто дереву говорит: „пробудись“ и камню молчащему: „встань“»</i> (<a href=\"/bible/?b=420&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Горе тому, кто говорит дереву: \"встань!\" и бессловесному камню: \"пробудись!\" Научит ли он чему-нибудь? Вот, он обложен золотом и серебром, но дыхания в нем нет.</span></span>Авв. 2:19</a>). И так как и устрашен тем, что дракон великий будет поражен столь великими язвами, то смиренно прошу Тебя, Господи, чтобы Ты исполнил то, что́ обещал, и по окончании времен подал Христа Твоего. Ибо Ты сказал, что видение еще далеко и откроется в конце, и не обманет. Осуществи же то, что́ Ты обещал, т. е. исполни Твое обетование; пусть не умрет слово Твое понапрасну, но исполнится на деле. — Что же касается нас христиан, то это пророчество может быть понято также и в отношении воскресения Спасителя, — именно, чтобы Он, умерший за нас, восстал от мертвых и воскрес. Но, согласно Семидесяти, смысл совершенно другой, а потому мы должны представить толкование народного издания (Vulgаtае). Господи, я услышал в Писаниях слово Твое, и так как Ты дал мне ухо, — согласно сказанному пророком Исаиею: <i>«Он дал мне ухо для слышания»</i> (<a href=\"/bible/?b=290&c=50&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господь Бог открыл Мне ухо, и Я не воспротивился, не отступил назад.</span></span>Ис. 50:5</a>), то я выслушал так, как Тебе было угодно, чтобы слово Твое было выслушиваемо, и прилежно созерцал дела Твои (да не будет сказано мне: „Дел Господа не созерцают и о делах рук Его не размышляют“), и из творений я познал Творца, и пришел в полное изумление от отдельных дел Твоих и от того, что́ Ты ежедневно совершаешь во вселенной и, лишившись сознания человеческого, пришел в священное замешательство ума. Или же можно понимать так: пораженный изумлением, я с трепетом уношусь к восхвалению Тебя: «Среди двух животных Ты будешь познан». Многие думают, что это относится к Сыну и Святому Духу, потому что Отец познается чрез Сына и Св. Духа. Они думают, что это то же, что́ два Серафима в Книге Исаии (Ис. 4) и два Херувима в книге Исход (Исх. 25), которые смотрят или: пусть смотрит, и стоят, и скрывающие друг против друга, а в средине их Слово, и два серафима в книге Исаии (Ис. 4), покрывающие главу и ноги Господа, летают только в настоящем веке и друг ко другу возглашают таинство Троицы. И один из серафимов, который называется «пламенный», будет послан и придет на землю и очистит уста пророка и скажет: <b><i>«Огонь Я пришел</b></i> послать <b><i>на землю, и как</b></i> хочу, <b><i>чтобы он... возгорелся»</b></i> (<a href=\"/bible/?b=490&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>). Так думают другие и для такого толкования пользуются многими местами Писаний. Затем простое толкование и обычное представление относит это место к Спасителю, потому что Он был познан во время распятия посреди двух разбойников (Мк. 15; Ин. 19). Лучше представляющие дело говорят то, что в первоначальной церкви, которая была составлена из обрезания и необрезания, Спаситель был познан и стал предметом веры для двух, окружающих его оттуда и отсюда, народов. Есть и такие, которые под двумя животными понимают два Завета. Ветхий и Новый, которые поистине одухотворены и имеют жизнь, которые дышат, и чрез посредство которых будет познан Господь.<br /><br /><b><i>Среди лет</b></i> Ты сделаешь известным. LХX: Когда приблизятся годы, Ты будешь познан. — Когда, говорит он, придет время, и Ты на деле исполнишь обещанное, Ты покажешь, что было истинно обещанное Тобою. Или можно понять так: когда приблизится конец, и когда в последний час придет Сын Твой для уничтожения греха, Ты будешь познан более ясно. — Далее следует:Когда придет время, Ты будешь явлен, когда будет смущена душа моя. — За исключением Семидесяти ни в Еврейском и ни у одного из толкователей этого места нет. А значение его таково: когда придет время, о котором говорится: <b><i>«Во время благоприятное Я услышал тебя»</b></i>, т. е. время пришествия Господа Иисуса Христа (<a href=\"/bible/?b=540&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>), тогда, о Боже Отче, познается имя Твое, которое прежде было скрыто от человеков, и о котором говорится в Евангелии: Отче, <b><i>«Я открыл имя Твое человекам»</b></i> (<a href=\"/bible/?b=500&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>). Следующая затем вставка: «Когда будет смущена душа моя» в издании Семидесяти толковников связывается с последующим местом, так что может быть прочитано таким образом: «Когда будет смущена душа моя во гневе» и затем знак препинания, потом уже следуют слова: «Ты воспомянешь о милосердии». Это значит именно то, что в наказание пророку достаточно одного только душевного смятения, и когда душа его пришла в смятение от гнева Божия, то на него не возлагается уже наказание, но милосердие Божие исключает гнев. Даже Божий гнев имеет границы: сообразно с тем насколько, на какое время, по каким причинам и каким людям ниспосылается он, как об этом написано: «Ты будешь питать их хлебом слез и напоить нас слезами в мере» (<a href=\"/bible/?b=230&c=79&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты напитал их хлебом слезным, и напоил их слезами в большой мере,</span></span>Пс. 79:6</a>). Посему, если пророк приходит в смятение при гневе Божием и если пришедший в смятение удостаивается получить помилование, на что же можем надеяться, или скорее чего должны бояться мы, все деяния которых достойны гнева Божия? — Далее по тексту Еврейскому: «Когда Ты будешь во гневе, воспомяни о милосердии». — Мы не должны думать, что Бог забыл о Своем милосердии и только после гнева воспоминает о нем; это значит только то, что мы, подвергшись наказанию, думаем, что Он забывает, как и в известных словах пророка говорится: <b><i>«Доколе, Господи, Ты будешь забывать»</b></i> до конца (<a href=\"/bible/?b=230&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Доколе, Господи, будешь забывать меня вконец, доколе будешь скрывать лице Твое от меня?</span></span>Пс. 12:2</a>)? Ибо если когда либо мы потопаем в искушениях, как в волнах, и если против нас свирепствует бурное устремление демонов, мы обращаемся к Нему, как к спящему: «Господи, восстань, что Ты спишь?» Вместе с тем обрати внимание и на милосердие Божие; он не сказал: „Ты воспомянешь о милосердии, когда подвергнешь наказанию», но: „Когда Ты будешь во гневе“. В самом деле, тот, кто гневается, иногда не убивает, а только угрожает. Сознавая это и Апостол говорит: <b><i>«Ибо гнев Божий открывается с неба на всякое нечестие и неправду»</b></i> людей (<a href=\"/bible/?b=520&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.</span></span>Рим. 1:18</a>). А там, где открывается, еще не налагается, не поражает; но открывается, чтобы устрашить, а на устрашенных уже не налагается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 187-191)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}