{"xml":"<p ><div>В этой жизни пророк желает бед и скорбей и сокрушения духа, чтобы в будущей быть сопричисленным к сонму мужей, уже царствующих со Христом. Из этого видно, что здесь борьба и подвиг, а победа в будущем. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Против пелагиан 2.24. С1. 0615, 2.24.1.</i><br /></span></div><br />***<br />Вульгата ее имеет слова: <i>«Моегo», «чтобы я присоединился к народу моему, готовому в путь.»</i> — И теперь мы представили только один Еврейский текст, так что о переводе Семидесяти будем рассуждать отдельно, ибо он во многом отличается от перевода всех других. <b>«Ты подверг проклятию»</b>, — говорит он, — «скиптры», т. е. царства его, — несомненно, — нечестивого, о котором выше сказал: <b>«Ты поразил главу от дома нечестивого; обнажил основание даже до шеи.»</b> А под нечестивым мы понимаем или Навуходоносора, или всякого врага народа Божия. Ты подверг проклятию не только скиптры его, но и вождя воителей, которых Ты поразил, которые пришли, как вихрь, чтобы рассеять меня, т. е. чтобы победить в конец Израиля и отвести в разные места в плен. Таким образом ликовали пожирающие бедного и покоренного ими Израиля, как будто они делали это в потаенном месте и терзали нас, не зная Тебя. Ты же пришел в битву за народ Свой и, вводя колесницы Свои в воды, т. е. в среду многих народов, Ты устроил им путь в пучине вод многих, т. е. так, что попираешь их и как бы грязь разбрасываешь копытами коней и колесами колесниц Своих. А в следующих словах, — <b>«Я услышал и вострепетала внутренность моя при звуке голоса»</b> как бы подразумевается: <i>«Твоего</i>, <b>задрожали уста мои. Разрушение да проникнет в кости мои и пусть гной ползет из-под ног моих, чтобы я остался спокоен в день страдания, чтобы я приступил к народу нашему, препоясанному</b>, — смысл такой: Ныне мы охотно претерпеваем всякого рода утеснения и под влиянием угроз Твоих содрогаемся всею глубиною существа своего; ныне трепещут уста мои, и на лице обозначается страх трепетной мысли; и не только этого я прошу или по крайней мере желаю, но и другого: пусть разрушение пройдет в костях моих (или: в кости мои) и чтобы гнойные черви ползли из-под меня, т. е. я охотно выношу то, что́ претерпел Иов: я хочу, чтобы не только плоть моя, но и мозг костей моих подвергся разложению, и чтобы ложе мое было покрыто гноем и бесчисленным множеством червей для того, чтобы по перенесении всего этого, я мог успокоиться в день горестей, страдания, крайней нужды и утеснения, и чтобы я вошел в народу нашему, препоясанному в путь, — т. е., храброму, воинственному, и задорно вызывающему на бой. И прекрасно говорит: «чтобы вышел» я, ибо всегда входят к народу препоясанному в путь; изящно и слово «нашему» народу, который был в скорбях и с охотою перенес угнетения, который бедствиями настоящими приготовил себе будущие награды; он смело говорит нашему, чтобы и сам уснул подобно Аврааму, Исааку и Иакову в старости доброй, многолетней и приложился к предкам своим. Но, если кто-либо скажет: „Вот ты, когда не знаешь чего-нибудь при изложении истории. то запутываешься в сетях иносказания и примешиваешь к истории о́бразные толкования», таковой пусть узнает, что исторические образы не всегда являются иносказанием, потому что часто сама история представляется под известными образами и напр., под образом женщины или одного мужа говорится о целом народе. Так и теперь мы можем сказать от лица народа: „Охотно я подчиняюсь плену, с покойным духом я переношу утеснения и гнет очень тяжкого ига Вавилонян и с радостию терплю (или буду терпеть) все, что ни составляет крайнюю и тяжкую нужду, лишь бы только успокоиться в то время, когда ты проклянешь скиптры нечестивого, и когда кони Твои будут попирать пучину вод многих, и чтобы возвратиться потом в землю обетования со святыми Твоими Зорававелем и Иисусом, сыном Иоседековым, со священником Ездрою и Неемиею. Чтобы не показаться совершенно пренебрегающими историею, мы до настоящего времени некоторым образом употребляли насилие над разумом и отнесли к плену не относящиеся к нему мысли; а теперь обратимся в Семидесяти толковникам и к переносному (таинственному) смыслу. <br />LХХ: <i>Ты разделил в оцепенении главы могущественных.</i> — Как Христос есть глава всей Церкви и всякого человека (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>), так главою всех демонов, которые неистовствуют в веке сем, является Вельзевул князь демонов, и отдельные легионы их имеют свои главы и своих князей. Так, напр., духи блудодеяния имеют предстоятеля своего, духи скупости имеют своего начальника (<b><i>ἄρκοντο</b></i>), духи тщеславия, духи лжи, духи скупости, духи неверия имеют начальников злобы своей. Итак премилосердный Бог, пославший смерть на головы нечестивых и поднявший оковы до самой шеи, наконец, разделяет и головы могущественных, наводя оцепенение, так что сперва отделяет князей от подчиненных и как бы обезглавливает тело, а потом полагается глава наилучшая там, где была глава нечестивейшая. Возьмем пример, чтобы сказанное нами было более ясным. Если когда-либо убивают тирана, то низвергаются также его изображения и статуи, и только изменив их внешний вид и сняв голову приделывают сверху лице того, который одержал победу, так что на прежнем теле по снятии головы устрояется другая голова. Я охотно отношу это к сборищам еретиков, ибо по отделении еретических вождей от прочих народов, на их месте главою начинает быть Христос. Вместе с тем обрати внимание на значение слов св. Писания, — именно: оно не говорит: «Ты отрезал», или «подрезал головы могущественных», а «разделил»; действительно то, что́ разделяется, не столько отрубается и отбрасывается, сколько разделяется на части. Так что, подобно тому, как при столпотворении (Быт. 11) язык, дурно объединенный, был разделен и нечестивейший союз был рассечен благотворным разделением, и сии главы, по-видимому имеющие согласие с телами своими или между собою (ибо есть много глав еретиков, которые хотя имеют различные воззрения, однако неистовствуют одним, так сказать, языком хулений против Церкви) разделяются на части и, отделившись от обольщенных тел, дают место Доброй Главе. Этот отрывок мы можем применять в том случае, когда видим, что цари и вожди их проливали кровь христианскую, а потом последовало возмездие от Господа. — что́ недавно мы видели в Юлиане, а раньше его в Максимиане, а еще раньше в Валериане, Децие, Домициане и Нероне, — мы можем и говорить с радостию и песнопением ко Господу: «Ты разделил в оцепенении главы могущественных», т. е. в изумлении верующих, или всех народов, которые не думали, что они так быстро могут быть поражены. Когда я был еще отроком и упражнялся еще в грамматических занятиях, и все города еще были оскверняемы кровию жертв, вдруг во время самого жестокого преследования было возвещено о погибели Юлиана, то один из язычников не без хитрости воскликнул: „Как это христиане говорят, что Бог их есть снисходителен и терпелив (<b><i>ἀνεξίχαχον</b></i>)? Нет ничего более гневливого и более явного в ярости: Он не мог отложить мщения за свое оскорбление даже на некоторое малое время“. Это он сказал шутя. Но церковь Христова с веселием воспела: «Ты разделил главы могущественных в оцепенении». Да позволено будет и мне сказать нечто подобное: „О Господи! раздели к изумлению всех Ахава и Иезавель (<a href=\"/bible-index/bible/?b=110&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> встань, пойди навстречу Ахаву, царю Израильскому, который в Самарии, вот, он теперь в винограднике Навуфея, куда пришел, чтобы взять <i>его</i> во владение;</span></span>3 Цар. 21:18</a>). Правда я не пророк Илия, но оные Ахав и Иезавель убили Навуфея и захватили виноградник его и обратили сад в место забавы для себя. Да найдется некий раб Твой Авдия, питающий нищего и бедного Твоего; кровь блудницы да предается псам, и нечестивый и скупой Ахав да будет убит стрелою Господа.<br /> LХХ: <i>Они будут потрясены в ней или: в нем, «откроют узды свои как нищий, который ест тайно» или: в потаенном месте.</i> — Когда головы будут отделены от тел и отделены в оцепенении, что́ по-гречески обозначено словом <b><i>ἐν ἐχστάσει</b></i> — почему в соответствии с этим словом согласуется слово <b><i>ἐν αὐτῆ</b></i>, т. е. «в ней» — тогда откроют они узды свои, или их (ибо можно понимать и то, и другое), чтобы оставляя ту власть, в силу которою они господствовали прежде над телами, подчиненными им, они уступили место лучшему всаднику и лучшему вознице. И это сделают они, как нищие, которые едят или: нищий, который ест в потаенном месте, не имея свободы и известного изобилия пищи, а только пищу, самую малую, съедая которую в скрытом месте, они не хотят обратить ничьего внимания на то, что они делают. Это место может быть объяснено также и иначе: Когда главы будут разделены в оцепенении, как бы отделенные от остального тела, они откроют уста свои, которые были связаны, как бы уздою осуждения, и, как те, которые едят, будут жевать сокрушенными зубами сильно желая есть, но не имея силы для этого. Пойми, что после пришествия Иисуса Христа главы демонов снова захотят иметь прежнюю власть над народами, бывшими прежде у них в подчинении и отделенными от них. Но так как они. отрезаны от тел, то не будут иметь полной силы к пожиранию их: они едят как бедные, и они не только бедные, но и бедняки в тайном месте; они бедны, потому что утратили прежние богатства; они едят в скрытом месте, потому что всегда находятся в засаде, чтобы в потаенном месте убивать невинного. Эти главы имеют те же зубы, как и стрелы. И хотя бы прежде они и говорили: „Взойду выше звезд небесных, устрою на высоте гнездо свое и буду держать ,,в руке своей весь мир, как яйцо“, однако они будут сброшены с высоты своей и, теряя свое прежнее украшение и все богатство дома своего, как бедняки, только тайно будут делать попытку есть и кусать. Я знаю, что Еврейский текст очень во многом несогласен с тем, что́ сказано. Но что делать мне, которому предложено за один раз толковать и Еврейский текст, и писания общеизвестные, принятые во всем мире? <br />LХХ:<i> И поверх моря Ты провел коней Своих, возмущающих воды многие</i>. — После того как Бог послал смерть на головы нечестивых, а головы могущественных рассек в оцепенении, и сокрушил их на море. Ибо в Псалмах написано: <i>«Ты сокрушил главы дракона»</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];</span></span>Пс. 73:14</a>) по избиении князей, или сокрушении их, и после победы над сильным, делается нашествие на дом его и расхищаются все драгоценные вещи его (<a href=\"/bible-index/bible/?b=480&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть.</span></span>Мк. 8:2</a>). А под драгоценными вещами и домом сильного и утварью князя, что́ иное можем мы понимать, как не пучину века сего, в которой обитает дракон? Итак Бог, Всадник превосходный и Возница преимущественный, вводит коней Своих, т. е. ангелов, и высшие силы в море века сего, чтобы они возмутили воды многие, т. е. демонов и враждебные силы. Если же это место мы захотим понимать в отношении к пришествию Христа, согласно написанному в Апокалипсисе (<a href=\"/bible-index/bible/?b=730&c=19&s=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Очи у Него как пламень огненный, и на голове Его много диадим. <i>Он</i> имел имя написанное, которого никто не знал, кроме Его Самого.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> <i>Он был</i> облечен в одежду, обагренную кровью. Имя Ему: \"Слово Божие\".</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И воинства небесные следовали за Ним на конях белых, облеченные в виссон белый и чистый.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя.</span></span>Откр. 19:11-15</a>), что Слово Божие восседает на белом коне и за Ним следует все войско на белых конях, то увидим, как Христос восшел на Апостолов, говоря им: Вот <i>«Я с вами во все дни до скончания века»</i> и <i>«Идите, крестите все народы»</i> и т. д. (<a href=\"/bible-index/bible/?b=470&c=28&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). А потом Он взойдет на одного коня белоснежного, под которым я разумею не иного кого, как Апостола Павла, восседая на котором Он обошел весь свет. Взойдет же Слово Божие на коней Своих, чтобы воды многие были возмущены, т. е., или народы многие, которые прежде были в море и раболепно подчинялись дракону, <i>Ибо широк и пространен путь ведущий к смерти</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>), сперва смутятся, оставляя свое давнишнее заблуждение, а потом в смущении поднимут на себя приходящего Всадника; или же бесовские легионы, о которых я говорил прежде, не будут уже больше господствовать на море, но отступят в смущении, в боязни тех ран, которые наносит воюющий Всадник. О если бы и на меня также взошло Слово Божие и острием уст моих поразило того, который царствует в водах многих, чтобы во время погибели царя своего воды, бывшие в подчинении у него, в смущении подставили выи Всаднику моему, и чтобы впряженные вместе в одну колесницу, мы сделались Херувимами Господа, что́ значит «множество познания». В самом деле, только в тех, которые объединяются между собою узами широкого познания, несется столь приукрашенный Всадник. <br />LХХ: <i>Я стоял на страже, и убоялась утроба моя от голоса молитвы уст моих, и трепет вступил в кости мои, и смутилась подо мною крепость моя</i>, или, — как мы встречаем стоящим в другом месте, — <b><i>ῆ ἓξις μου</b></i>, которого мы не можем перевести словами: <i>«положение тела моего»</i>, потому что различные экземпляры дают различные слова. Но и эти слова могут быть сказаны от лица пророка в связи с вышестоящими, и именно так: О Господи, так как Ты послал смерть на головы нечестивых и воздвиг узы даже до шеи их, и разделил головы могущественных в оценении, и навел на море коней Своих, возмущающих воды многие; то я со всяким опасением сохранил сердце свое, и содрогнулись внутренности мои, и пришла в смятение вся крепость моя, или положение тела моего, из боязни понести подобные бедствия. Впрочем это место можно рассматривать как имеющее самостоятельное начало мысли, т. е. как будто пророк рассказывает о страхе своем, как он боялся, не согрешил ли он или: чтобы не согрешить в чем-нибудь, и под влиянием звуков молитвы уст своих устрашился Бога настолько, что трепет вошел в кости его, и поставленный под высокою рукою Господа был потрясен всею силою души своей, или всем телом. Слова же его: <i>«Вошел трепет в кости мои»</i> мы должны понимать как слова, употребленные для большей выразительности (<b><i>ἐμφατιχώτερον</b></i>), чтобы видеть силу страха Божия, проникающего все силы души, и движущего всего человека для того, чтобы он не сделал чего-либо, неугодного Богу. А так как в переносном смысле под членами тела Писание разумеет также члены души, то под содрогающеюся утробою мы будем понимать ту силу души, которая воспринимает духовную пищу, а под устами те уста, которыми ум говорит сам с собою; под костьми же — твердые основательные учения, на которых держится весь строй душевной жизни. — Это сказано мною вкратце. А если кто-нибудь найдет нечто более разумное и верное по сравнению с сим, то предпочтите согласиться с его объяснением. <br />LХХ: <i> Я успокоюсь в день страдания моего, чтобы взойти к народу переселения моего.</i> — Так как я со всяким опасением сохранил сердце мое и убоялась утроба моя от голоса молитвы уст моих, и трепет вошел в кости мои и погнулась сила моя, или положение тела моего, и так как я вследствие такого опасения сделался чужд грехов, то теперь я уверенно говорю: «Я успокоюсь в день страдания моего, чтобы взойти к народу переселения моего, т. е. к тому, который подобно мне странствует в сем мире». А взойду к нему, потому что я поставлен внизу, и устремлюсь со всею силою к нему, как бы направляющийся из низменного места к возможно более возвышенному, чтобы в то время, когда другие находятся в страдании и стесненном положении, у меня была забота только о восхождении, чтобы таким образом успокоиться с народом странствования моего в местах наиболее возвышенных. По моему мнению день страдания есть день конца мира, о котором и Исаия говорит: <i>«День Господа неотвратимый, день ярости и гнева, чтобы обратить в пустыню весь круг земли и погубить грешников»</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> поражавший народы в ярости ударами неотвратимыми, во гневе господствовавший над племенами с неудержимым преследованием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вся земля отдыхает, покоится, восклицает от радости;</span></span>Ис. 14:6-7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 219-228)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}