{"xml":"<p ><div>Вместо переведенного у Семидесяти: «и положил сильную любовь крепости Своей», мы сказали: «в этом скрыта крепость Его», Акила перевел: «и положил тайник крепости Своей», Симмах: «и положил скрытую крепость свою». Один только Феодотион говорит соответственно нашему переводу: «и в этом тайник крепости Его». В самом деле, слово sam (<b><i>שם</b></i>) по особенностям занимаемого им места обозначает и: «положил» и: «там», в настоящем месте лучше перевести его: «там», чем «положил», так что значение и расположение речи будет таково: в руках Его рога, и там, т. е. подразумевается в рогах, скрыта крепость Его. Согласно Еврейскому тексту ясно, что в пришествии Христа все будет наполнено славою, как соответственно этому и говорится в Евангелии: <b><i>«Слава в вышних Богу и на земле мир»</b></i> людям благой воли (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), и в другом месте: Он сотворил мир на небесах и на земле кровию креста и воссел одесную величества: ибо быстро стремится речь Его. И в другом месте: <b><i>«Господи, Господь наш, как чудно имя Твое по всей земле»</b></i> (<a href=\"/bible-index/bible/?b=230&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a>, 10) и затем в псалме восемнадцатом: «Во всю землю прошел звук их и до пределов круга земного» или: «до концов земли слова их» (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). Блеск же Его, как солнца правды, засиял ясным светом; а рога в руках Его, это суть знамения и победные трофеи креста, и в этих рогах скрыта крепость Его: Ибо когда <b><i>«Он</b></i> был во образе <b><i>Божием</b></i>, то <b><i>не почитал хищением</b></i> для себя <b><i>быть равным Богу, но</b></i> <b><i>умалил</b></i> <b><i>Себя</b></i>, принимая <b><i>образ раба</b></i>: Он был в послушании Отцу <b><i>даже до смерти, и смерти крестной»</b></i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6-8</a>). Итак на малое время сила Его была скрыта на кресте, именно: когда Он говорил Отцу: <b><i>«Прискорбна есть душа моя</b></i> даже <b><i>до смерти»</b></i> (<a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>) и: <b><i>«Отче..., если возможно, то пусть пройдет от Меня чаша сия»</b></i> (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>), а на самом кресте: <b><i>«Отче! В руки Твои Я передаю дух Мой»</b></i> (<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>). Затем, — согласно тексту Семидесяти, — мы должны заметить то, что в словах: «Покрыла небеса добродетель Его», покрываемое есть меньше того, чем оно покрывается, однако в том случае, когда покрытое покрывается всецело, а не отчасти только. Итак когда сила Божия покрывает небеса, то сила Его больше небес, так как ею покрываются небеса. Мы уже не один раз читаем, что небеса это те, которые носят образ Того, который превыше небес, и которые возвещают славу Божию. А что сила Божия есть Господь Спаситель, это показывает Апостол в словах: «Христос Божия сила и Божия премудрость» (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>). Эта сила есть как бы мать всех частных или: духовных добродетелей; так, напр., добродетелью называется мудрость, крепость, справедливость, воздержание, истинность, святость, искупление: Христос же <b><i>«сделался для нас премудростию от Бога, праведностию</b></i>, святостию <b><i>и искуплением»</b></i> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). Итак эти частные добродетели, в которых обнаруживается Христос, (соответственно преуспеянию тех, которые принимают Его или как премудрость, или как силу, или как праведность и проч. т. под.) содержатся в одной общей силе Божией, т. е. в Господе Спасителе. Таким же образом и под землею мы понимаем то, что те, которые изначала вследствие образа земли назывались землею, и которым было сказано: «Ты земля и в землю пойдешь» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>) во время пришествия Христа наполнятся хвалениями Господа. Когда же небеса будут покрыты силою Божиею (именно совершенно покрыты и одеты со всех сторон), и когда вся земля будет наполнена хвалениями Бога, тогда сияние Его будет, как свет солнца, А что Бог Спаситель есть образ Бога и сияние славы Его, об этом говорит и Апостол: <i>Он после того, как открыл нам сияние славы Божией, возвратился к прежнему величию</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Ибо хотя мы <b><i>«и знали Христа по плоти</b></i>, но теперь <b><i>уже не знаем»</b></i> Его по плоти (<a href=\"/bible-index/bible/?b=540&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.</span></span>2 Кор. 5:16</a>), но уже по духу, ибо без Него не было ничто, что́ было. <b><i>«В Нем была жизнь, и жизнь была» светом людей</i></b> (<a href=\"/bible-index/bible/?b=500&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:3-4</a>) Показывая это, Спаситель более ясно говорит в Евангелии: «Отче! прославь Меня славою, которую Я имел у Тебя прежде чем начал быть мир».(<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>), так что после восшествия на небеса сияние стало тем, чем был свет, т. е. Сын начал быть тем, чем был Отец. А следующие затем слова: «Рога в руках Его» обычны в Писании, так что всегда употребляется слово «рога» вместо царствования; ибо и слова Анны в первой книге царств: <i>Возвысил «рог Христа Своего»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Господь сотрет препирающихся с Ним; с небес возгремит на них. [Господь свят. Да не хвалится мудрый мудростью своею, и да не хвалится сильный силою своею, и да не хвалится богатый богатством своим, но желающий хвалиться да хвалится тем, что разумеет и знает Господа.] <i>Господь</i> будет судить концы земли, и даст крепость царю Своему и вознесет рог помазанника Своего.</span></span>1 Цар. 2:10</a>) обозначают величие царства Христова, и в книге пророка Даниила десять рогов обозначают десять царств (<a href=\"/bible-index/bible/?b=340&c=7&s=17&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> \"эти большие звери, которых четыре, [<i>означают</i>], что четыре царя восстанут от земли.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом примут царство святые Всевышнего и будут владеть царством вовек и вовеки веков\".</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я видел, как этот рог вел брань со святыми и превозмогал их,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> доколе не пришел Ветхий днями, и суд дан был святым Всевышнего, и наступило время, чтобы царством овладели святые.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них [<i>праздничные</i>] времена и закон, и они преданы будут в руку его до времени и времен и полувремени.</span></span>Дан. 7:17-25</a>). Также и теперь говорится: «Рога в руках Его, — как и в другом месте мы читаем написанное: <b><i>«Сердце царя в руке Божией»</b></i> (<a href=\"/bible-index/bible/?b=240&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.</span></span>Притч. 21:1</a>), в том значении, что ум и управление сердца мужа святого, — который стремится к царству небесному и который, еще находясь на земле, господствует над телом без грехов, — не блуждает во вне, но находится под покровом Божиим. А так как и в еврейском, и в других изданиях не стоит: «Рога в руках Его», а: «в руке Его», — что́ выражено словом Jado (ידו ), то мы должны понимать под сильною и крепкою рукою Его — Сына Его, и говорить, что в этой руке положены все царства небесные и царства тех, которые стремятcя восходить к небесам; об этом говорит и Исаия: «Виноградник был у Возлюбленного на отроге, в месте плодородном» (<a href=\"/bible-index/bible/?b=290&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,</span></span>Ис. 5:1</a>), т. е. в смысле в царстве. Я полагаю, что по этой причине ни одно животное, имеющее роги, в книге Левит ее помещено среди нечистых, и что в Псалмах это именно и обозначает «единорог» (<a href=\"/bible-index/bible/?b=230&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> спаси меня от пасти льва и от рогов единорогов, услышав, <i>избавь</i> меня.</span></span>Пс. 21:22</a>, <a href=\"/bible-index/bible/?b=230&c=91&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;</span></span>Пс. 91:11</a>), или <b><i>ῥινοχερότα</b></i>, как и слова:<i> В Тебе мы проколем рогом «врагов наших»</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С Тобою избодаем рогами врагов наших; во имя Твое попрем ногами восстающих на нас:</span></span>Пс. 43:6</a>). Слова же, — согласно переводу LХХ: «и положил любовь крепкой силы своей», даже эти слова следует понимать в отношении к Христу, именно что Бог Отец для того покрыл небеса силою Своею, и землю наполнил хвалениями, и сияние Свое сделал, как бы свет, и положил царство в руке Сына Своего, чтобы побудить людей любить Возлюбленного Своего, и любить не слабою любовию, но крепко и сильно, так, чтобы никто не мог похитить из руки Его тех, которые сильно возлюбили бы Его и привязались бы в любви к Нему. Наоборот диавол заставляет нас любить мир и вместо любви к добродетели любить пороки и тоже любить не слабою любовию, но крепко, так, чтобы о нас могло быть сказано: „И положил диавол крепкую любовь к злодеяниям своим“.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 193-197)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}