{"xml":"<p ><div>Стоя и созерцая все и измеряя оком своим весь объем мира, Спаситель рассеял множество народов. А по рассеянии и уничижении их сокрушены горы века сего и погнулись холмы мира сего. Действительно есть и другие холмы и горы, по которым прыгает и пробегает Жених описываемый в книге Песнь Песней (<a href=\"/bible-index/bible/?b=260&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Голос возлюбленного моего! вот, он идет, скачет по горам, прыгает по холмам.</span></span>Песн. 2:8</a>), и относительно которых говорится и во втором степенном псалме: Я возвел <b><i>«очи</b></i> свои на горы, от которых <b><i>придет помощь»</b></i> мне (<a href=\"/bible-index/bible/?b=230&c=120&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Возвожу очи мои к горам, откуда придет помощь моя.</span></span>Пс. 120:1</a>) А горы века, это те же самые, что и горы тенистые, о которых предупреждает нас и Иеремия, чтобы не спотыкались на них ноги наши (<a href=\"/bible-index/bible/?b=300&c=30&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слово, которое было к Иеремии от Господа:</span></span>Иер. 30:1</a>, 31) Это те холмы, на которых господствовал Саул, когда убивал священников Божиих (<a href=\"/bible-index/bible/?b=90&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал царь телохранителям, стоявшим при нем: ступайте, умертвите священников Господних, ибо и их рука с Давидом, и они знали, что он убежал, и не открыли мне. Но слуги царя не хотели поднять рук своих на убиение священников Господних.</span></span>1 Цар. 22:17</a>); ибо «Gаbаа» обозначает именно: «холм». И он очень точно говорит: „погнуты были холмы мира“, потому что пред пришествием Спасителя они выступали с гордо поднятою шеею, и никто не мог смирить их надменности. А сокрушены они и погнуты от путей вечности Его, т. е. Бога, потому что вечность Его соблаговолила снизойти к нам, или же потому, что Он от начала мира даже до воплощения Своего приходил к святым и в руках отдельных из них сделался словом Божиим, и во всех тех, которые побеждают, Он был победителем: вечный путь Его погнул холмы и сокрушил горы. Это сказано нами в переносном значении по тексту Еврейскому. — Затем, — согласно тексту LХХ, — после того, как Слово Божие выступило пред лицем Бога и появилось на равнинах, Бог Отец пришел туда, где Ему для Слова Его приготовлено место и пришел по стопам Слова Своего и остановился; никогда не предшествуя Ему, но всегда ожидая, чтобы Оно приготовило путь. А там, где Он станет по следам Слова Своего, тотчас земля, т. е. дела плотские и телесные придут в смятение, потому что не имеют силы выдерживать присутствия Божия. А когда они придут в смятение, то Бог силою Слова Своего и присутствия Своего посмотрит на все душевные народы, под чем мы можем понимать помышления их и многоразличные их умствования, которые тотчас рассеются и исчезнут. А если что либо возвышалось на земле вопреки познанию Божию и занимало слух внимающего, то будет сокрушено и обращено в прах, когда придет Бог предшествуемый Словом Своим. По сокрушении же и уничтожении гор от взора Божия, без сомнения, холмы будут уничтожены и обращены в ничто. Ибо они не горы Божии, а горы века сего; и вечный путь Бога, взирающего на то, чему предшествует Слово Его, и особенно на холмы века сего, сокрушит и уничтожит их. Под горами можно также разуметь и демонов, которые действуют в еретиках и поднимаются против познания Божия в тоже время холмы — это другие укрепления демонов, которые производят то, что люди увлекаются телесною красотою, почестями, богатством, знатностью рода и прочими благами мира. Мы можем видеть, как после пришествия Слова Божия и в присутствии Бога Отца придут в смущение души людей, и все земное рассеется, и прежние помышления обратятся в ничто. Тогда демоны придут в замешательство, высоты века сего обратятся в ничто, и все познание еретиков, которое прежде было столь надменно, с пришествием Слова Божия будет принижено, сокрушено и уничтожено. И то, что́ прежде казалось прекрасным и великим, будет отброшено, как ничтожное и презренное. И это происходит вследствие пришествия Божия и пребывания Христа, согласно сему и в другом месте написано: <i>«Я поселюсь среди них, и буду ходить в них и буду Богом их и они будут Мне народом»</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и поставлю жилище Мое среди вас, и душа Моя не возгнушается вами;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:11-12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 198-200)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}