{"xml":"<p ><div>Блаженными называет сеющих при всякой воде, идеже вол и осел попирает. И мы говорили, что чрез сие знаменуются как из Иудеев, так и из язычников призванные верою к познанию Христа. Но естественно было некоторым рассуждать и затем говорить: каким образом блаженны таковые, когда их преследуют мудрствующие мирское, всегда окружают их невыносимыми опасностями, и часто доводят даже до самой смерти? Посему речь пророка переходит к утешению уверовавших и говорит: <b>горе обидящим вас, вас никтоже изобидит</b>. Ибо пострадать ради Христа для святых есть дело славное, а для воздвигающих гонения погибельное. Таким образом они являют несчастными себя самих, а отнюдь не пострадавших, так как страждущие со Христом и соцарствуют Ему (сн. <a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a> и <a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). А если кто либо отвергнет вас, говорит, то он себя самого отвергает; потому что <b>пленени будут</b> обыкшие делать сие, то есть, не избегнут Божественного гнева, но будут как бы пожираемы от посланных на них наказаний, подобно тому как одежда от моли. Итак, подвиг для святых, как я говорил, служит виновником вечных благ; а желание делать зло тем, которые преданы Богу, не останется безнаказанным для делающих сие, но напротив, послужит причиною самого крайнего наказания.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}