{"xml":"<p ><div> Ст. 13, 14. <b>Услышат дальнии, яже сотворих,</b> (глаголет господь,) <b>уведят приближающиися крепость мою.</b><i> Отступиша, иже в сионе, беззаконницы, приимет трепет нечестивыя.</i><br /><br />Послан был от Бога и Отца Господь наш Иисус Христос к <i>погибшим овцам дому Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>), ибо их были <i>обетования, законоположение</i>, и завет и <i>отцы</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>, 5). И Он постоянно являл Себя обитателям всей Иудеи, то пользуясь превосходящими закон учениями, то поражая превышающими разум Божественными знамениями. Но это оказалось совершенно бесполезным для Иудеев, по причине великой косности их ума. Ибо Господь поучал, а книжники и Фарисеи, упрекая внимавших Ему, говорили: <i>беса имать и неистов есть: что Его послушаете?</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>). Он запрещал злым и нечистым духам и это — со властью как Бог; а они, клевеща на столь чрезвычайную и поистине неизреченную силу, дерзали говорить: <i>сей не изгонит бесы, токмо о Вельзевуле князе бесовстем</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>). Посему были отвержены и вполне справедливо соделались непричастными упования на Него. Язычники же удостоились тайноводства и приняли спасительную и евангельскую проповедь. Этому, думаю, научает, говоря: <b>услышат дальнии, яже сотворих</b>. Ибо, что касалось до воспитания посредством закона, то Израиль был близок (к Богу); язычники же далеко стояли от сродства Богу, очевидно духовного, служа твари вместо Творца (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Но сии, говорит, <b>услышат, яже сотворих</b>, тогда как Израиль не восхотел услышать. <b>Уведят приближающиися крепость Мою</b>; потому что Израиль не совсем погиб; но весьма многие и из них уверовали и, как бы близки будучи к Богу (поелику уже получили наставление в законе), познали крепость Христа, то есть уверовали, что Он творил чудеса как Бог. Но между тем как сии <b>уведят</b>, говорит, <b>отступиша</b> же и оказались всецело вне упования святых <b>иже в Сионе беззаконницы</b>. Но <b>приимет трепет</b> и их, хотя они и очень нечестивы, ибо опыта посланных на них бедствий будут достаточно для того, чтобы обуздать наконец их наглость.<b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}