{"xml":"<p ><div>Ст. 14. <b>Кто возвестит вам, яко огнь горит? Кто возвестит вам место вечное?</b><br /><br />В этих словах показывает, что нечествующие на Христа подвергнутся жестокому и неизбежному наказанию, имея быть пищей огня во время суда. Сказал инде и Сам Он: <i>аминь глаголю вам: веруяй в Сына, имать, живот вечный: а иже не верует в Сына, не узрит живота, но гнев Божии пребывает на нем</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>; сн. <a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>, 16 и <a href=\"/bible-index/bible/?b=500&c=6&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:40</a>). И таким. как жестокосердым и не покорившимся, <b>возвестит место вечное</b>; огонь уготован для них и возгорается, и это навсегда, как и сам пророк в другом месте говорит об умерших во грехах своих: <i>червь их не скончается, и огнь их не угаснет, и будут в позор всякой плоти</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}