{"xml":"<p ><div>Весьма ясно показал пророк, что некоторые одержимые нечестием против Христа сойдут во ад для наказания и подвергнутся неугасимому пламени. Теперь же благополезно присоединяет и ставит на вид: кто суть те, которые должны получить жизнь вечную и в свое время будут изобиловать от Него дарованиями, очевидно Божественными и духовными? <b>Ходяй</b>, говорит, <b>в правде</b>, то есть, чтущий дела справедливости и подвизающийся в жизни изрядной; <b>глаголяй правый путь</b>, то есть, на устах имеющий все то, что ведет к правоте; <b>ненавидяй неправды</b> и всякий кто стоит выше любостяжания, враг взимания подарков; отклоняющий слух свой от <b>суда крови</b>, отвращающий также и очи от того, чтобы не увидеть что либо неправедное: <b>сей вселится в высоце пещере камене крепкаго</b>, так как в безопасности, говорит, <b>будет и имея жилище как бы на скале</b>, найдет непоколебимое пребывание во всем вожделенном. Вероятно также, что в этих словах <i>скалою</i> именуется и Господь наш Иисус Христос, в Котором как бы некая пещера умопредставляется Церковь, имеющая безопасное и непоколебимое пребывание в благосостоянии. Ибо <i>ты еси Петр</i>, говорит Спаситель, <i>и на сем камне созижду</i> (осную) <i>Церковь Мою, и врата адова не одолеют ей</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Обитающему, говорит, в таковой <i>скале</i> дастся <b>хлеб и вода верна</b> дарована будет, так как живущим в Церкви подается от Бога и Отца <b>хлеб</b> <i>жизни</i> Христос (<a href=\"/bible-index/bible/?b=500&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</span></span>Ин. 6:35</a>), а равно и <b>вода верна</b>, очевидно святого крещения, являющая верными и твердыми тех, которые удостоены его; (ибо благодать святого крещения подается очищенным чрез святое крещение).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}