{"xml":"<p ><div>Изложив ясно награды для тех, которые решились жить благочестиво, опять переходит к возвещению печального, справедливо порицая учителей Иудейских за то, что они, по своему неразумию, лишились возможности благоденствовать посредством благодати свыше и, прияв веру, иметь боголюбивое упражнение в добродетели. Но они, несчастные, этого не делали, а напротив, многообразно уличаемы были как впадшие в состояние наипостыднейшее. Ибо, хотя они имели обыкновение постоянно говорить о законе и тщательно занимались изречениями святых пророков, чтобы таким образом познать явившегося к ним в человеческом образе Бога Слово, воссиявшего живущим на земле, однако не познали Его, или быть может и уразумев таинство, они, жестокие, восстали на Него. Узнав Сына, посланного от Бога и Отца после слуг, они говорили: <i> сей есть наследник: приидите убием его, и удержим себе достояние его</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). И подлинно, что касается цели их нападений на Христа, они убили Его (хотя Он и не был удержан вратами ада), возбудив против Него находившийся под властью их народ, который вопил против Него, говоря Пилату: <i>возми возми, распни Его</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>). И по сей причине, как повинные в самом крайнем нечестии и обремененные преступлением убийства Господа, они соделались чужды надежды на Христа, лишились близости к Богу и впали в неотвратимые бедствия. Посему говорит к ним: <b>где суть книгочии?</b> вместо: в каких оказались они бедствиях? <i>Книгочиями</i> же называет книжников. <b>Где суть совещавающии?</b> А эти кто? Это — назначенные для священнодействия, о которых закон Моисеев говорит: <i> понеже устне иереовы, сохранят суд, и закона взыщут от уст его</i> (<a href=\"/bible-index/bible/?b=460&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа.</span></span>Мал. 2:7</a>). Ибо наставлениями священников руководствуется находащийся под их властью народ. Итак <b>где суть совещавающии</b>? где есть исчитаяй питаемыя(собираемые) малы и велики люди? Здесь у меня опять усматривай указание на книжников и священников или фарисеев, которые собрали против Христа находившийся под их властью народ. Они сделали сбор людей малых и великих, которые, окружив Пилатово жилище, требовали отпустить им убийцу Варавву и распять совершенно ни в чем предосудительном не изобличенного, разумею Христа, ибо Он <i>греха не сотвори</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). О сем упоминают Матфей и Марк, блаженные Евангелисты. Когда Пилат говорил, что на праздник им скорее подобает отпустить Иисуса, ни в чем не согрешившего, то архиереи и старцы, как говорит Матфей, <i>наустиша народы, да испросят Варавву, Иисуса же погубят</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить.</span></span>Мф. 27:20</a>). Это же самое и Марк, как я сказал, весьма ясно говорит (<a href=\"/bible-index/bible/?b=480&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но первосвященники возбудили народ <i>просить</i>, чтобы отпустил им лучше Варавву.</span></span>Мк. 15:11</a>). Итак где <b>исчитаяй питаемые</b> (собираемые) <b>малы и велики люди, имже не совещаше</b>, <i>ниже ведяше глубокий глас имущего, яко не слышати людем уничтоженным, и несть слышащему смысла</i>? Весьма трудно сочетание слов в этом изречении и неудобосозердаем заключающийся в них смысл. Скажу, сколько возможно. Где, говорит, исчитаяй собираемые малы и велики люди,каковым людям не совещали? Большая часть народа, как видно, не знала, что Христос, против Которого они вопили, есть Сын Божий, а делала сие скорее потому, что знавшие, то есть вожди, не советовали им принимать веру в Него. Народ, сказано, не ведяше глубокий глас имущего, то есть Христа. <b>Имеющим глубокий глас</b> именует Его потому, что словеса Его сокровенны и как бы в загадках и притчах. Так и чрез лиру Псалмопевца Он вводится говорящим следующее: <i>отверзу в притчах уста моя, отрыгну сокровенная от сложения мира</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>; <a href=\"/bible-index/bible/?b=470&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да сбудется реченное через пророка, который говорит: отверзу в притчах уста Мои; изреку сокровенное от создания мира.</span></span>Мф. 13:35</a>). И с Иудеями Он говорил в притчах. Итак не советовали народу, говорит, но ниже ведяше глубокий глас имущего. Не советовали же, яко не слышати людем уничтоженным; потому что если бы и советовали, то не услышал бы народ уничиженный. Напротив, блаженны те, кои познали Искупителя. Но <i>не было</i>, говорит, <i>слышащему смысла</i>; ибо, будучи несмысленны, Иудеи не испытывали слова вождей своих и не разбирали, советуют ли они полезное, или делают противоположное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}