{"xml":"<p ><div>См. ст. 20<br />Представляет и причину, по которой она будет такова, и говорит уверовавшим во Христа: <b>яко имя Господне велико вам есть</b>. Для не приявших веры не есть велико и прославлено имя Христа; для нас же уверовавших оно велико и высоко, потому что мы поклоняемся Ему как Богу, как истинно Сыну Отца, как Слову, вочеловечившемуся для спасения всех. Итак сия, говорит, всегда пребывающая скиния, <b>место вам будет</b>, ибо мы принимаем Церковь Христову как бы за город, образ вышнего града. <b>Будут в нем реки и ровенницы широки и пространны</b>. Этими словами знаменует святых Евангелистов, Апостолов, блюстителей в свое время церквей, которые, на подобие речного потока, орошают души уверовавших, исполняют их Божественными словесами и вливают в них изобильное утешение, очевидно, Святым Духом. Но все эти <b>реки и ровенницы</b> (каналы) приемлют Единого Верховного, то есть Христа, о Котором написано: <i>речная устремления веселят град Божий</i> (<a href=\"/bible-index/bible/?b=230&c=45&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>). Говорит инде и Сам Он устами пророка о своих поклонниках: <i>се Аз уклоняю на ня, аки реку мира, и аки поток наводняемыи, славу языков</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.</span></span>Ис. 66:12</a>).<br />Ст. 21, 22. <b>Не пойдеши по сему пути, ниже пойдет корабль пловущий: </b><i>Бог бо мой велик есть: не минет мене Господь судия наш, Господь князь наш, Господь царь наш, Господь той нас спасет.<br /></i>Речь опять переходит к лицу уверовавших. Так как пророк сделал упоминание о реках и каналах, то и весьма естественно говорит о корабле. А что именно открывает он, попытаюсь изъяснить. Прежде пришествия Спасителя нашего сатана опустошал вселенную, и никто ому не запрещал сего. Но после того как мы искуплены Христом и, жительствуя во святой скинии, разумею Церковь, услаждаемся евангельскими и апостольскими словесами, мы смело противостали тому, кто древле имел силу хищничать, и веруя, что Христос охранит сердца наши, не допуская изобретателю беззакония входить в них, говорим к сатане: не пойдеши по сему пути, ниже пойдет корабль плывущий, то есть, мы уже не будем доступны твоим хищениям, и в сих реках ты не окажешься как бы корабль какой плавающий. Но быть может кто-либо спросит: почему вы осмеливаетесь говорить сие? Да, отвечает, мы имеем причину быть смелыми: <b>Бог бо мой велик есть и не минет мене</b>, то есть, сатана не пройдет чрез меня, как прежде. Не повергнусь к ногам его, <b>ибо Господь наш судия, Господь князь наш, Господь царь наш, Господь той нас спасет</b>. Некогда он, тот своенравнейший и необузданный, был князь наш. Когда же мы возложили на себя евангельское и спасительное иго, тогда судиею, князем, царем и Господом имеем Сына Божия, и той нас спасет. И в другом месте научает сему сам пророк Исаия, говоря как о Церкви Божией, так и об оправданных и во Христе верою: <i>тамо будет путь чист, и путь свят наречется, и не будет тамо путь нечист. И не будет тамо льва, ни от зверек злыхни один не взыдет тамо, но пойдут по нему избавленнии Господем</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет там большая дорога, и путь по ней назовется путем святым: нечистый не будет ходить по нему; но он будет для них [<i>одних</i>]; идущие этим путем, даже и неопытные, не заблудятся.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Льва не будет там, и хищный зверь не взойдет на него; его не найдется там, а будут ходить искупленные.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:8—10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}