{"xml":"<p ><div>Ст. 23, 24. <i>Темже мнози хромии плен сотворят,</i> <b>и не рекут: труждаемся, людие живущии в них, оставися бо им грех.</b><br /><br />Иудеи, хотя и получили от детоводительства в законе возможность ходить право, однако продаются сатане <b>на пленение</b>; язычники же, хотя и имели храмлющий ум, так как заблуждались и не умели ходить стезями правыми, однако сами сделают <b>пленение</b>, ибо приобретут Божественные дары, побеждая сатану. А что, свергнув с себя тяжкое бремя греха, будут иметь и духовный покой, это разъясняет, говоря: <b>не рекут: труждаемся, людие живущии в них, оставися бо им грех</b>. Потомки Израиля, находясь под бременем греха, ибо не приняли оправдывающей благодати, по справедливости предаются изобретателю греха на пленение и как бы пленниками. Язычники же, став выше обвинения за грех, ибо он отъят после того как Христос уничтожил его, будут пребывать во всякого рода духовных услаждениях и, отгнав от себя скорбь, избавятся от всяких мук. О них и блаженный Давид упоминает, говоря: <i>блажени, ихже оставишася беззакония, и ихже прикрышася греси. Блажен муж, емуже не вменит Господь греха</i> (<a href=\"/bible/?b=230&c=31&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Учение. Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span></span>Пс. 31:1</a>, 2), хотя грешник и говорит: <i>яко беззакония моя превзыдоша главу мою, яко бремя тяжкое отяготеша на мне</i> (<a href=\"/bible/?b=230&c=37&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). Неудобоносим был и закон. Посему и Христос сказал: <i>приидите ко Мне вси труждающиися и обремененнии, и Аз упокою вы</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=34&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}