{"xml":"<p ><div>Ст. 7, 8. <b>Се, ныне во страсе вашем тии убоятся: ихже боястеся, возопиют </b>(устрашены будут) <i>от вас: от вас: вестницы бо послани будут просяще мира, горце плачущеся. Опустеют бо сих путие: преста страх языков, и завет иже к ним вземлется, и не вмените их в человеки.</i><br />В сих словах Господь сил снова является пред нами ободряющим святых тайноводителей, избавляющим их от всякого страха и предвозвещающим им широту будущих благ. Жалкие Иудеи преследовали святых Апостолов, то призывая их в синедрион, а то даже бия их жезлами, и вменяя им в вину и преступление их благочестие во имя Христа, их старание и готовность к Божественной проповеди. <i>Запрещением запретихом вам</i>, говорили они им, никому <i>не глаголати о имени сем: и се исполнисте Иерусалим учением вашим </i>(<a href=\"/bible/?b=510&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>; <a href=\"/bible/?b=510&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> но, чтобы более не разгласилось это в народе, с угрозою запретим им, чтобы не говорили об имени сем никому из людей.</span></span>Деян. 4:17</a>). И самих святых Апостолов мы находим боящимися нападения Иудеев, припадающими к всесвятому Богу и говорящими: <i>и ныне Господи, призри на прещение их, и даждь рабом твоим со дерзновением глаголати слово твое </i>(<a href=\"/bible/?b=510&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,</span></span>Деян. 4:29</a>). Итак <b>се</b>, говорит, <b>тии</b> скорее <b>убоятся</b> вас, а не вы их:<b> ихже боястеся</b>, устрашены будут <b>от вас</b>. Пошлют также в свое время и вестников, <b>просяще мира</b> и <b>горце плачущеся. Опустеют бо сих путие</b>, то есть, не благоуспешны будут в своем пути желающие богоборствовать и противящиеся мановениям Владычним. Ибо Израиль древле, в начале, говорю, Божественной проповеди, был нетерпим к святым тайноводителям. Когда же общество уверовавших стало больше числом, тогда во всяком городе и стране побеждается наконец их безумие, и они повергаются к стопам уверовавших, будучи побеждены и <b>плачущеся</b> и считая достаточным для утешения себя даже и то, если бы удостоились мира с ними. Таков, думаю, смысл пророчества. <b>Преста</b>, говорит далее, <b>страх языков</b>, очевидно Иудейских, <b>и завет иже к ним вземлется</b>, так как они чужды стали близости к Богу и далеки от обетований. <i> Не все бо сущии от Ираиля, сии Израиль: ни зане суть семя Авраамле, вси чада: но чада обетования, сии причитаются в семя</i> (<a href=\"/bible/?b=520&c=9&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:6—8</a>), то есть те, которые от веры во Христе, ибо верою оправдан праотец Авраам. Итак по отъятии, говорит, завета <b>иже к ним, не вмените их в человеки</b>, то есть, будете считать их не достойными никакого внимания.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}