{"xml":"<p ><div>Ст. 9. <b>Восплакася земля, посрамлен Ливан, блато бысть Саронь: явлена будет Галилеа и Хермель </b>(Кармил).<br /><br />Ливан есть гора в Финикии, одна из славнейших, весьма густо покрытая кедрами и другими деревьями. Этой-то горе Боговдохновенное Писание обыкновенно уподобляет иудейскую синагогу, как имеющую великое множество жителей. К ней, без сомнения, и устами другого пророка говорит: <i>разверза, Ливане, двери твоя</i> (<a href=\"/bible-index/bible/?b=450&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои.</span></span>Зах. 11:1</a>). Итак восплакася земля, не просто вся, но одна Иудейская земля, потерпевшая опустошение от Римлян, оставленная Богом и лишенная Его милосердия. <b>Посрамлен</b> и <b>Ливан</b>, то есть, Иерусалим. Сей город, некогда славный и знаменитый, укрепленный благоволением свыше и имевший необоримую силу против всех, пал под ноги врагов, сожжен и опустошен, и лишен милосердия от Бога. <b>Блато бысть Саронь</b>. В Иудее есть место, которому имя Сарона. имеющее равнины, удобные для пахания и весьма годные к обработке земли. Но, говорит, столь благоплодная и плодородная земля <b>блато бысть</b>, то есть, густо покрытою величайшим множеством терния, растущего на ней. Также и это место, как бы от подобия видимому, допускает и духовный смысл. Опустошен как бы Израиль, и древняя питательная домашних плодов и как бы какая добрая и тучная земля, то есть. Иудейская синагога стала производительницею терний; <i>ибо ждах</i>, говорит, <i>да сотворит гроздие, и сотвори терние</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды.</span></span>Ис. 5:2</a>). Но это случится с Иудеями потому, что они нечествовали против Христа. <b>Гилилеа</b> же и Кармил <b>явлена будет</b>, то есть, будет славна и видна со всех сторон. Галилеею называет страну языческую, или язычников и, быть может, Церковь из язычников, которую удостаивает уподоблять и Кармилу. Кармил же есть гора, покрытая густым лесом и высокая. Такова некоторым образом и Церковь Христова потому что весьма много в ней процвело людей, имеющих боголюбивую душу, исполненную всякого блага, высокопарящую и удаленную от земных предметов. Ибо написано: <i>яко Божии державнии земли зело вознесошася</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Князья народов собрались к народу Бога Авраамова, ибо щиты земли - Божии; Он превознесен [<i>над ними</i>].</span></span>Пс. 46:10</a>). А уподоблять Церковь горам обычно для Богодухновенного Писания.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}