{"xml":"Покончив с судьбою погибающих, Апостол обращается к судьбе \"избранных\" Ф., и говорит что он и его сотрудники должны всегда благодарить Бога за то, что Ф. были от начала избраны Богом к получению славы Г. И. Христа. - <i>«Возлюбленные Господом»</i> - т. е. Иисусом Христом, так как у Ап. П. название <b>&#922;υριος</b> почти исключительно прилагается к Г. И. Христу. - <i>«От начала»</i> <b>απ</b>' <b>αρ&#967;ης</b> - лучшее чтение, ибо рельефнее оттеняет мысль Ап. о различии между вечным планом Божиим о спасении, и его исполнением в известный исторический момент (<i>ср.</i> <a href='B:530 2:7'>1Кор 2:7</a>; <a href='B:560 1:4'>Еф 1:4</a>; <a href='B:620 1:9'>2Тим 1:9</a>). с другой стороны Codex Vaticanus (B) читает <b>απαρ&#967;ην</b> - <i>начаток</i> (<i>ср.</i> <a href='B:530 16:15'>1Кор 16:15</a>; <a href='B:520 16:5'>Рим 16:5</a>) - в таком случае мысль Ап. обращается к Ф., как начатку, первому плоду его евангельского служения в Македонии (<a href='B:570 4:15'>Флп 4:15</a>). Но первое чтение нужно предпочесть по всем соображениям. Здесь тогда будут указаны три ступени в развитии плана спасения - вечное избрание, призвание, и получение вечной славы. - <i>«Чрез освящение Духа»</i> - т. е. Св. Духа (сравни <a href='B:670 1:2'>1Пет 1:2</a> по <i>греч.</i> тексту). - <i>«Веру истине»</i> - по <i>слав.</i>: т. е. веру в истину. - <i>«Призвал»</i> - указание на исторический момент осуществления вечного плана Божия о спасении. Орудием призвания было \"Евангелие\", которое Ап. П. называет <i>«нашим»</i> (<i>ср.</i> <a href='B:520 2:16'>Рим 2:16</a>; <a href='B:540 4:3'>2Кор 4:3</a>; <a href='B:620 2:8'>2Тим 2:8</a>). <i>«В получение»</i> - по <i>слав.</i>; по <i>греч.</i>: <b>εις περιποιησιν δο&#958;ης</b> - \"это может означать или 1) чтобы мы могли получить славу, или 2) чтобы он мог восприять нас в славу, или же облечь нас славою\" (Lightfoot, op. cit. 121). Слово <b>περιποιησις</b> может оттенять, или наше собственное усилие к получению славы, или же указывать на действие со стороны Бога, приемлющего нас в Свою славу."}