{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>...а под землей, поглотившей эту воду, – «смиренномудрие святых, которые, говоря от сердца «<i>аз же есмь земля и пепел»</i> (<a href=\"/bible/?b=10&c=18&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>), тем самым расторгают все диавольския сети, ибо, как открыто Ангелом Божественному Антонию, ничто так не пресекает и не сокрушает силы диавола, как смирение. Некоторые понимают под этим страшные гонения на Церковь от языческих императоров, и реки лившейся тогда христианской крови. Подобно реке, разливающейся по земле и поглощаемой ею, все злобные усилия сатаны рушились и исчезли без следа, когда христианство восторжествовало над язычеством при императоре Константине Великом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Римская империя устала гнать христиан и сама преклонилась перед Церковью; ереси поднимались, а затем рассыпались — их преодолевало инородное сопротивление и сопротивление людей, верных Христу, преодолевало мужество епископов, благочестие монахов, верность мирян. В 1991 году рухнул Советский Союз, и вместе с ним провалилась попытка физически уничтожить Церковь Божию на земле. А ведь это была одна из последних подобных попыток на планете. В Албании в свое время власть объявила, что Православной Церкви больше не существует: убили всех епископов, почти всех священников, и к моменту, когда туда был назначен владыка Анастасий<a href=\"#677184_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Албанская Церковь фактически была уничтожена. Но политическая власть рухнула, как и сказано: «открыла земля уста свои и проглотила», и Господь утроил так, что волна гонений захлебнулась снова. Захлебнутся так же и все волны будущих гонений, которые обязательно пустит на Церковь диавол.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677184_1\" class=\"note-item\" href=\"#677184_1\">1</a> Блаженнейший Архиепископ Тиранский и всей Албании, Митрополит Тирано-Дуррес-Елвасанский. — Ред.</li></ul></div></div></p>"}