{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Под этим бегством жены в пустыню многие видят бегство христиан из осажденнаго римлянами Иерусалима во время великой иудейской войны 66–70 гг. в г. Пеллу и заиорданскую пустыню. Война эта действительно продолжалась три с половиной года. Под этой пустыней можно видеть и ту пустыню, куда спасались первые христиане от гонителей, и пустыню, в которой спасались преподобные подвижники от козней диавола.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Она спасается от искушений бегством в пустыню, то есть добровольным отказом от жизненных благ и удобств, которыми дракон старается ее пленить.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Дело Церкви завершится, когда она достигнет совершенства — соберет всех своих детей. После этого Церковь удалится из этого мира. Мы знаем, что в конце времен на 1260 дней христиане уйдут из мира, будут скитаться в горах, пустынях, скрываться в вертепах, жить в безлюдных местах. Сам Господь будет их кормить и заботиться о них. Здесь видна прямая параллель с древним народом Бога — еврейским: выведя евреев из египетского рабства, Господь направил их в пустыню. Он говорил через пророка Осию к еврейскому народу, что Израиль стал блудной женой, поэтому пустыня необходима ему как очищение, как путь обратно, к истинному Богу: «<i>Я увлеку ее, приведу ее в пустыню, и буду говорить к сердцу ее</i>» (<a href=\"/bible-index/bible/?b=350&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему вот, и Я увлеку ее, приведу ее в пустыню, и буду говорить к сердцу ее.</span></span>Ос. 2:14</a>). Создатель, обращаясь к Своему народу, предсказывает последнее обращение евреев в Православие при антихристе. Сказано, что Сам Бог будет кормить Свой народ, как кормил его в пустыне.<a href=\"#677174_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Господь предупреждает, что нужно будет бежать, когда придет антихрист. В эти 1260 дней Церковь будет учиться новым тайнам и готовиться к переходу в вечность. Это время последнего великого обучения святой Церкви, последняя подготовка перед переходом в Царство Божие. Сказано, что последнее, дополняющее число мучеников войдет в Церковь именно в это время. Многие святые, например, святой Нифон Кипрский, говорили, что те праведники, которые просияют в конце времен, окажутся выше многих великих святых, хотя никаких особых великих деяний не будут творить; но они сохранят свое сердце в чистоте Бога, они окажутся Ему верными, будут исповедовать имя Господне и за это спасутся.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677174_1\" class=\"note-item\" href=\"#677174_1\">1</a> Я знаю многих православных, которые в ожидании последних времен сооружают себе убежища. Один мой знакомый построил огромный подземный бункер, в расчете на то, что он там отсидится во время царствования антихриста. Собрал запас продуктов, в том числе — муки, чтобы можно было просфоры печь для Литургии. Но все это не нужно будет — Бог Сам будет заботиться о христианах. Как Он манну небесную давал Своему народу в пустыне, точно так же Он будет кормить Своих детей в последние времена.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=730&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца.</span></span>Откр. 13:5</a></div></p>"}