{"xml":"<p ><div> Некогда Иисус Христос наименовал Себя «<i>Путем, Истиною и Жизнию</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Теперь, соответственно с первым из сих наименований, указует Он нам путь. <b>«Иже хощет по Мне ити, да отвержется себе, и возмет крест свой, и по Мне грядет»</b>.<br /> Евангелист замечает при сих словах, что Иисус Христос произнес их, «<b>призвав народы со ученики Своими</b>». Сие показывает, что Его воззвание относится не к одним особенно избранным, но ко всем без исключения.<br /> Кто бы ты ни был, слушающий сие, надобно и тебе подумать о пути. В видимом и временном мире, в котором ты живешь, нет ничего неподвижнаго, но все идет, и проходит. И твоя жизнь идет, и проходит; ты покоишься иногда, по видимому, телом, но твои сокровенныя помышления, твои тайныя желания непрестанно в движении: а потому если ты не идешь путем спасения, то верно идешь путем погибели, или, если не идешь, то падаешь, — падаешь из жизни духовной в плотскую, из жизни человеческой в скотскую, и не приметишь, как обрушишься в жизнь адскую, в смерть сугубую, — невозвратно! Подумай же о своем пути!<br /> Как вождь и царь свободных, Иисус Христос не приневоливает никого к пути, который Он указует, но приглашает желающих вступить в оный: <b>«иже хощет по Мне ити»</b>. Спроси себя, Христианин, спроси так, чтобы ответствовать решительно, хочешь ли ты идти за Иисусом Христом?<br /> Христианину не хотеть идти за Христом? Какая нелепая мысль! Как она противоречит сама себе! Однако есть люди, которые понимают, как нелепа сия мысль, но не чувствуют, как преступно сие дело. Почему же мы и Христиане, когда не последуем Христу? — Мы потому Христиане, — скажут некоторые, прислушавшись к словам первоначальнаго учения Христианскаго, но не уразумев силы их, — мы потому Христиане, что веруем во Христа. — Хорошо. Но если ты веруешь во Христа; то конечно веруешь и в слово Христово: ибо то и другое есть одно. Если ты веруешь в слово Христово; то должен и поступать по сему слову: ибо веровать в слово, и не поступать по нему, есть пагубная дерзость и безумие. Изъясним сие примером: если бы тебе, блуждающему в неизвестных и опасных местах, сказал некто: вот тропинка, по которой ты можешь придти в безопасное место; и если бы ты, не имея причины сомневаться в сем указании, стал медлить, или пошел в противную сторону, может быть на встречу зверю или разбойнику: не была ли бы то пагубная дерзость и безумие? — Но чтo говорит тебе слово Иисуса Христа, в Котораго, и в которое ты веруешь? — «<i>Аще хощеши совершен быти, гряди в след Мене</i>». (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). После сего чем отзовешься от последования Иисусу Христу? Разве тем, что ты не домогаешься совершенства? Но сего именно требует от тебя Тот, в Котораго ты веруешь: «<i>будите вы совершени</i>», говорит Он; и притом как? «<i>якоже Отец ваш небесный совершен есть</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). Если ты отрекаешься от стремления к совершенству: то Он отъемлет у тебя надежду царствия небеснаго: «<i>аще не избудет правда ваша паче книжник и фарисей, не внидете в царствие небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). Если ты не хочешь быть с Ним: — а как быть с Ним, если не поступать по слову Его, и не последовать Ему во всем? — то Он признает тебя врагом Своим, и отрекается тебя пред лицем неба и земли: «<i>иже несть со Мною, на Мя есть</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>); «<i>иже аще постыдится Мене и Моих словес в роде сем прелюбодейнем и грешнем, и Сын человеческий постыдится его, егда приидет во славе Отца Своего со Ангелы святыми</i>» (<a href=\"/bible-index/bible/?b=480&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами.</span></span>Мк. 8:38</a>). И так одно из двух: или ты должен идти за Христом, последовать Его слову и Его примеру; или ты напрасно называешься Христианином.<br /> Не трудно было бы признать и принять обязанность идти за Христом, если бы не останавливала мысль: куда идти за Ним? Куда же? — Посмотрим, куда Он идет. «<i>Се восходим</i>», возвещает Он идущим в след Его (<a href=\"/bible-index/bible/?b=480&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,</span></span>Мк. 10:33</a>, 34), «<i>се восходим во Иерусалим, и Сын человеческий предан будет Архиереом и книжником, и осудят Его на смерть, и предадят Его языком, и поругаются Ему, и уязвят Его, и оплюют Его, и убиют Его</i>». Страшный подлинно путь Христов! Самые Апостолы, которые, будучи непосредственно Им руководимы, за Ним следовали, не могли спокойно проходить путем сим. «<i>Бяху</i>», повествует Евангелист, «<i>на пути восходяще во Иерусалим; и бе варяя их Иисус, и ужасахуся, и в след идуще, бояхуся</i>» (<a href=\"/bible-index/bible/?b=480&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:</span></span>Мк. 10:32</a>). И что еще? Есть на сем пути поприще, которое Сам Иисус Христос проходил не без ужаса: «<i>начат ужасатися и тужити</i>» (<a href=\"/bible-index/bible/?b=480&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span></span>Мк. 14:33</a>).<br /> Но не напрасно ли открываю я весь ужас пути Христова, котораго и без того страшатся многие? — Нет, Христиане, «<i>утешение наше</i>», скажем со Апостолом, «<i>не от прелести, ни от нечистоты, ни лестию</i>» (<a href=\"/bible-index/bible/?b=590&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо в учении нашем нет ни заблуждения, ни нечистых <i>побуждений</i>, ни лукавства;</span></span>1 Фес. 2:3</a>). Не хотим скрывать от вас трудности, которая неизбежна: но из самой трудности вы можете усмотреть, что не трудно преодолеть ее. От чего ужасался Иисус Христос, Его же вся боятся и трепещут, Которому некого бояться, потому что нет силы, которая бы могла быть страшна для Всемогущаго? От чего тужил Тот, Который есть источник радости и блаженства для всего, чтo может быть причастно радости и блаженства? Очевидно, что не Его собственно был сей ужас, и сия туга: но подвергся Он им потому, что «<i>Он недуги наша прият, и болезни понесе</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.</span></span>Мф. 8:17</a>). Но для чего приял Он и понес наши недуги и болезни, если не для того, чтобы уврачевать их, или по крайней мере, до совершеннаго уврачевания, облегчить так, чтобы не оставить нас «<i>искуситися паче, еже мощи</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>)? Следственно ужас и скорбь, если не совсем отъяты от пути Христова, то много уменьшены тем самым, что Он уже совершил путь сей, и проложил его для нас. Посему и Апостолы не всегда, как в начале, боялись идти за Христом; но пришло после время, когда они тем же страшным и скорбным путем проходили с радостию. Они, пишет повествователь их деяний, «<i>идяху радующеся, яко за имя Господа Иисуса сподобишася безчестие прияти</i>» (<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Как могло статься, что те же люди, на том же пути, сперва боялись, а потом радовались? Боялись, когда Иисус Христос еще не совершил сего пути, и не привел его в безопасность; радовались, когда Он прошел путем сим, и на Себе унес трудности его. Боялись, когда взирали только на сии трудности, не проникая далее; но возрадовались, когда ясно усмотрели конец пути Христова. Ибо куда наконец приводит путь сей? Он приводит на небеса, к Самому Богу Отцу, как Сам Иисус Христос, изображая весь путь Свой, от начала до конца, сказует: «<i>изыдох от Отца, и приидох в мир, и паки оставляю мир, и иду ко Отцу</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>). Сей путь вводит в славу Божественную: «<i>подобаше пострадати Христу, и внити в славу Свою</i>» (<a href=\"/bible-index/bible/?b=490&c=24&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не так ли надлежало пострадать Христу и войти в славу Свою?</span></span>Лк. 24:26</a>). Не ужели и мы, скажет не разумеющий таин Христовых, не ужели и мы возведены будем к Самому Богу Отцу, и внидем в славу Единороднаго Сына Божия? Так, братия! Ибо верен Тот, Который сказал: «<i>идеже есмь Аз, ту и слуга Мой будет</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>). И так, если Господь наш идет к Богу Отцу Своему: то приведет к Нему с Собою и нас. Если Христос входит в Свою Божественную славу: то введет с собою и Христиан, и соделает, как изъясняется Апостол, «<i>причастниками Божественнаго естества</i>» (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>). Не говорите, что толикая высота недосязаема для земнородных: нам должно только с твердою решимостию вступить в ту часть пути Христова, которую прошел Он, и проложил для нас на земли; когда надобно будет вознестись превыше земнаго, и восходить к небесному и Божественному, тогда Он Сам подымет нас, яко «<i>на крилех орлих</i>» (<a href=\"/bible-index/bible/?b=20&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы видели, что Я сделал Египтянам, и как Я носил вас [как бы] на орлиных крыльях, и принес вас к Себе;</span></span>Исх. 19:4</a>), по Своему великому обещанию: «<i>аще Аз вознесен буду от земли, вся привлеку к Себе</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>).<br /> При сих размышлениях, надеемся о вас, братия, что сердце ваше говорит Вождю и Спасителю своему: «<i>Господи! иду по Тебе, аможе аще идеши</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда один книжник, подойдя, сказал Ему: Учитель! я пойду за Тобою, куда бы Ты ни пошел.</span></span>Мф. 8:19</a>); только Ты, Сердцеведче, не отрини сего желания, как некогда отвергнул оное в устах некоего, без сомнения, потому, что не от полноты сердца оно изливалось.<br /> Если же вы желаете идти за Христом: то время сказать вам, как должно вам идти за Ним. <b>«Иже хощет по Мне ити, да отвержется себе, и возмет крест свой, и по Мне грядет».</b><br /> Во-первых, желающий последовать Христу должен <b>«отречься самого себя»</b>, то есть, отвергнуть свое самолюбие, не быть привязан к собственной чести, собственной выгоде и собственному удовольствию, но все сие, по образу путешественника, встречать мимоходом, и вскоре оставлять позади себя; во всем поступать по сему наставлению Апостола: «<i>да имущии жены, якоже не имущии будут: и плачущиися, якоже не плачущии: и радующиися, якоже не радующеся: и купующии, яко не содержаще: и требующии мира сего, яко не требующе</i>» (<a href=\"/bible-index/bible/?b=530&c=7&s=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и плачущие, как не плачущие; и радующиеся, как не радующиеся; и покупающие, как не приобретающие;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:29—31</a>). Как можно, скажут, дойти до такого самоотвержения? Можно так же, как воин отрекается от приятностей домашней жизни, когда выходит на поле брани; как он отрекается и от самой жизни, когда вступает в сражение, без каковаго отречения не мог бы он быть ни мужественным, ни победоносным. Если сие можно делать для тленнаго венца и временной славы: чего не можно и не должно сделать для венца нетленнаго и славы вечной?<br /> Во-вторых, для последования Христу должно <b>«взять крест свой»</b>. Крест Христов составляют «<i>Его страдания, искушения и убиение»</i> (<a href=\"/bible-index/bible/?b=480&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И начал учить их, что Сыну Человеческому много должно пострадать, быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть.</span></span>Мк. 8:31</a>). Претерпев един все сие для нас, Он имеет совершенное право требовать, чтобы каждый из нас претерпел все сие для Него. Но дабы не сокрушить нас тяжестию сего бремени, под которым Он Сам являлся изнемогающим, Он не возлагает на нас Своего великаго креста, но заповедует только взять каждому свой собственный, то есть, быть готовым перенести столько страданий, искушений, внешних, внутренних, сколько на каждаго в особенности наведет наказующая, очищающая, и вместе милующая судьба всем управляющаго Провидения. Не ужели сие неизбежно? вопиют изнеженныя души. — Успокойтесь и разсуждайте. Если «<i>подобаше пострадати Христу</i>», безгрешному и всемогущему, дабы «<i>внити в славу Свою</i>»: как можем мы, оскверненные и разслабленные грехом, дойти до сея славы, не быв очищены искушениями и укреплены страданиями? Ибо чтo живет в нас ныне? Если самолюбие препятствует признанию: обличим себя признанием Апостола: «<i>не живет во мне, сиречь во плоти моей, доброе</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span></span>Рим. 7:18</a>). В нас живет, со времени перваго греха, ветхий Адам, с его страстями и похотями: как же можно совлещись его, и облещись в новаго человека, — чтo есть цель нашего стремления, — не говорю, без страдания, но даже без смерти? Должно взять крест не для того только, чтобы подвизаться в ношении онаго, но чтобы наконец совсем «<i>распять плоть со страстьми и похотьми</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>), «<i>умертвить уды наша, сущия на земли</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), «<i>умереть</i>» таинственно, чтобы «<i>живот</i>» наш был «<i>сокровен со Христом в Боге</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>).<br /> Таково, Христиане, учение креста, учение столь нужное и существенное в Христианстве, что Церковь, не довольствуясь часто возвещать оное гласом, еще чаще представляет оное в изображениях и знамениях. При самом крещении она возлагает на нас изображение креста; при каждой молитве повелевает нам полагать на себе знамение креста; и от времени до времени, как и в настоящий день, торжественно предлагает нам для поклонения и целования знамение креста. Будем внимательны; приимем, не яко от уст человеческих, но яко от уст Самого распятаго Спасителя нашего сию заповедь, да <b>«отвержемся себе, и возмем крест свой, и последуем Ему\"</b>. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово в неделю крестопоклонную</i></span></div><br /><br />***<br /><br />508. КАК ИСПОЛНИТЬ СВОИ ОБЯЗАННОСТИ ПЕРЕД БОГОМ?<br />Чтобы лучше преуспеть в исполнении своих обязанностей к Богу, человек должен поступить с самим собою таким образом: он должен отречься от самого себя. <b>\"Иже хощет по Мне ити (кто хочет идти за Мной),</b> - говорит Господь Иисус Христос, - <b>да отвержется себе\"</b> (<a href=\"/bible-index/bible/?b=480&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Мк. 8:34</a>).<br /><br />509. ЧТО ОЗНАЧАЕТ ОТРЕЧЬСЯ ОТ САМОГО СЕБЯ?<br /><br />Отвергнуться себя означает, по объяснению святителя Василия Великого, следующее: \"Сам себе отрицается той, иже (тот, кто) совлечеся ветхаго человека с деяньми его, тлеющаго в похотех прелестных (истлевающего в обольстительных похотях). Отрицается и всех пристрастий мирских, яже препятствовати могут намерению благочестия. Совершенное отвержение в том состоит, еже и к самой жизни безпристрастну быти, и осуждение (размышление о) смерти имети, во еже бы (чтобы) на себе не надеятися\" (<i>Пространные нравственные ответы</i>, 8).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Пространный Православный Катeхизис Православной Кафолической Восточной Церкви. Часть 4-я. О любви. Первая заповедь</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=8&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}