{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><br /><br /><b>Труды плодов твоих снеси</b> - вот псаломское сладкопение, прилагаемое ко всякой жизни. И вы, говорит оно, заботящиеся о честности, вкусите плодов ее, будучи почтены от Бога неувядаемыми венцами. А также и вы, невоздержные и несправедливые, приимите воздаяние за худые дела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.414. Диакону Палладию. На слова: <i>труды плодов твоих снеси</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Труды плодов твоих снеси</b> <br /><br />Дав понятие о том, кто собственно и истинно блажен, и кто боящийся Господа, и сим поощрив народ ходить путями заповедей Божиих, Давид здесь обращает слово к боящемуся Бога и пророчествует о тех благах, которыми будет наслаждаться. Некоторые с <i>Феодоритом</i> и <i>Оригеном</i> под плодами разумели не плодополучение, но человеческие руки, выражая частью целое (так как ручная кисть, названная на греч. плодом (καρπος) есть часть целой руки от ручных пальцев до локтя), и изъясняют сии слова так, что ты, боящийся Господа, пожнешь плоды рук твоих и насладишься ими беспрепятственно. Так и Акила и Симмах перевели: труды ног твоих и труды рук твоих. А другие в сих словах предполагают употребление одного имени на место другого; поскольку труды здесь означают плоды, а плоды наоборот – труды, по мнению <i>Никиты Стифатийского</i>, ибо, наоборот, надобно читать: плоды трудов твоих будешь есть (1), а не как написано. <br />________<br /><br />(1) Другой (т. е. <i>Никита</i>) говорит: Cия песнь, или сей псалом может приносить пользу во всей жизни: вы, говорит, заботящиеся о честности, будете вкушать плоды ее, когда будете украшены от Бога нетленными венцами и когда невоздержные и неправедные понесут наказание за злые свои действия; ибо что кто посеет, то и пожнет; ибо соответственно трудам каждого будет воздаяние за добрые дела, хотя и большею мерою по человеколюбию Божию; потому что мерою доброю, говорит, и переполненною отсыплют вам в пазуху. Сказал сие как о земледельце, получающем то, что возделывал. А из сего видно, что и Семьдесят под плодами (καρπους) назвали не плодородие, но часть рук. Ибо как земледелец получает награду за свои труды, и ест от трудов своих; так и каждый из упражняющихся в богопочтении, по мере трудов своих, снискивает себе пищу для будущей жизни в Боге. И в другом значении можешь назвать питанием души самую добродетель; так что сами богоугодные труды питательны и увеселительны для души. <br /><br /><b>Блажен ecи, и добро тебе будет</b> <br /><br />Если, говорит, человек, боишься Бога, то ты будешь счастлив, где повторяет выше сказанное для большего утверждения слова, и хорошо тебе будет, т. е. будешь благополучен.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091\">Амвросий Оптинский прп.</a><div> Что означают слова в 127-м псалме: «<b>Труды плодов твоих снеси?</b>»<br /> Ответ: Слова эти означают следующее: Кто особенно, с самого начала, проводит жизнь добродетельную, со страхом Божиим и хранением своей совести, согласно заповедям Божиим, тот, в свое время, достигает плодов духа, как говорит апостол:<i> «Плод же духовный есть любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22-23</a>). По достижении таких плодов человек-христианин хотя и несет труды и подвиги благочестия по-прежнему, но эти труды для него легки и отрадны, по причине благой надежды, и по причине помощи свыше от благодати Божией. И с другой стороны, кто живет худо и нерадиво, и вопреки заповедям Божиим, тот стяжавает плоды злые, то есть злые привычки и разные душевредные навыки; после чего, если и захочет обратиться к Богу и жить добродетельно, то злые привычки не дают ему полной свободы, а делают всякое к тому препятствие, и потому для такого человека труды благочестия бывают большей частью тяжелы и до времени безотрадны, по причине сомнительной надежды и по причине противодействия злых навыков.<br /> Некоторые под словами: «<b>труды плодов твоих</b>», — разумеют труды рук и ног. Но и такое разумение подает смысл, одинаковый с вышесказанным; то есть что человек вначале делает, и каким путем ходит, то впоследствии это или облегчает его участь, или обременяет и затрудняет, как говорит Лествичник: «Усердно приноси Христу труды юности твоей, и возрадуешься о богатстве бесстрастия в старости». А нерадящие в юности воздыхают в старости своей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Переписка с мирскими лицами, 3</i></div></div></p>"}