{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Равным образом, кто может во всем исследовать глубину премудрости Бога, которой Он и сотворил все, и управляет всем так, как хочет и как знает? Довольно для нас, по примеру божественного апостола, удивляться только ей и почтить молчанием непостижимую и неудобозримую глубину ее. «<i>О глубина богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). «<i>И кто уразумел дух Господа</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто уразумел дух Господа, и был советником у Него и учил Его?</span></span>Ис. 40:13</a>)? «<i>Или в последней</i>» премудрости Его «<i>кто постигнет</i>», как говорит Иов (<a href=\"/bible-index/bible/?b=220&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Можешь ли ты исследованием найти Бога? Можешь ли совершенно постигнуть Вседержителя?</span></span>Иов. 11:7</a>)? «<i>Кто мудр, чтобы разуметь это</i>» (<a href=\"/bible-index/bible/?b=350&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:10</a>), и кто отважится то, что выше всякой меры, измерять соображениями удобопостижимыми? Итак, пусть кто-нибудь будет на это смел и отважен, а лучше, если бы никто. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>(Из \"Слова о бедных\", где свт. Григорий доказывает, что не нужно смущаться тем, что праведники бедствуют, и сомневаться в Промысле Божием, ибо человек бессилен постигнуть до конца все Его действия)</i>.<br /></div><br />* * *<br />Объясни ты мне нерожденность Отца, тогда и я отважусь естествословить о рождении Сына и об исхождении Духа, тогда, проникнув в тайны Божии, оба мы придем в изумление, – мы, которые не могут видеть у себя под ногами и <b>«исчислить песок морей и капли дождя и дни вечности»</b>, не только что вдаваться в глубины Божии и судить о естестве столь невысказанном и неизъяснимом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>  А созерцание Бога многообразно бывает. Ибо Бог познается не в одном блаженном и непостижимом существе Своем, что предоставлено святым Его в будущем веке, но познается также из величества и красоты Его творений, из ежедневного Его устроения и провидения, из правосудия Его, из чудес, которые Он являет в каждом роде над святыми Своими. Ибо когда мы помыслим о беспредельном Его могуществе, о неусыпном Его оке, которое видит тайны сердечные и от которого ничто не может скрыться, то, объятые сердечным страхом, удивляемся и поклоняемся Ему. Когда помыслим, что Он знает число дождевых капель, песка морского и звезд небесных, то поражаемся величием естества и премудрости Его.<br /><i>Первое собеседование аввы Моисея. О намерении и конце монаха. О созерцании Бога</i></div></p>"}