{"xml":"Закон евангельский безусловно совершен; но отношение людей к этому совершенному закону может сложиться по образу и примеру отношения иудеев к закону Моисееву: от такого неправильного отношения к закону Евангелия и предостерегает св. Иаков в ст. 26-27, вооружаясь здесь, ст. 26, как и ниже <a href='B:660 3:1-8'>Иак 3:1-8</a>. против грехов языка, особенно - против страсти к учительству. Порок этот был, видимо, очень распространен в современном Апостолу еврейском, а затем и иудео-христианском обществе. \"По понятию иудеев, благочестив тот, кто оказывает верность в делах, потому что таковый кажется не принадлежащим к толпе. Иудеи, исполняя до тонкости предписания закона, высоко думали о себе, полагая в соблюдении их все благочестие по отношению к Богу, и, занимала только ими одними, мечтали стяжать чрез них блаженство... Удерживая от такого мнения, Апостол и дает настоящее наставление. Упомянув об исполнителе дела и назвав его блаженным, он тотчас исправляет зло, рождающееся у многих при исполнении\" (блаж. Феофил.). Так, по Апостолу, возможно <i>пустое</i> (<b>ματαιος</b>), ничтожное и тщетное благочестие как при исполнении закона Моисеева, так и при следовании совершенному закону Христову: от этой опасности показного благочестия Апостол и предостерегает в ст. 26. Стих же 27-й, в противоположность ложному благочестию, называет истинное благочестие (<b>θρησκεια</b>) и характеризует его с двух сторон. Первая черта истинного, имеющего цену в очах Божиих, благочестия состоит в том, <i>«чтобы призирать сирот и вдов в их скорбях»</i>: конечно, это лишь частный пример, один лишь из видов деятельной любви и истинного благочестия, избранный, вероятно, как любимый образ у священных писателей Ветхого (а зачем и Нового) Завета для представления бескорыстной любви и благотворительности (напр., <a href='B:50 10:18'>Втор 10:18,</a> <i>см.</i> <a href='B:220 29:12-13'>Иов 29:12-13</a>; <a href='B:230 67:6'>Пс 67:6</a>). Эта деятельная любовь и благотворительность, чтобы быть истинно спасительною, должна иметь в основании своем веру в Господа Иисуса Христа (<a href='B:660 2:1'>Иак 2:1</a>). \"Итак, если хочешь быть благочестивым, обнаруживай благочестие не в чтении, но в исполнении закона, которое состоит особенно в оказывании сострадания к ближнему, ибо сострадание к ближнему есть своего рода уподобление Богу. \"Будьте, сказано, милосерды, как и Отец ваш небесный\" (<a href='B:490 6:36'>Лк 6:36</a>); только милосердие наше должно быть чуждо лицеприятия\" (блаж. Феофил.). \"Вот то, чем можем уподобляться Богу, - именно милосердие и сострадание. Посему, если мы этого не имеем, мы лишены всего\" (св. Злат.). Другую черту истинного, чистого и непорочного благочестия составляет, по Апостолу Иакову, сохранение себя не оскверненным от мира. Мир, <b>ο κοσμος</b>, здесь понимается в смысле воззрения на него евангелиста Иоанна (<a href='B:500 7:7'>Ин 7:7</a>; <a href='B:500 12:31'>Ин 12:31</a>; <i>см.</i> <a href='B:690 5:19'>1Ин 5:19</a>) - как совокупность всех враждебных Богу и добру сил. Беречь свою душу от всякой нечистоты мира, лежащего во зле, противостоять злу и бороться с ним - это, вместе с делами милосердия и любви, является существенным признаком истинного служения Богу."}