{"xml":"Указанное Апостолом (<i>ст.</i> 3-4) дело терпеливого и благодушного перенесения испытаний есть дело нелегкое для выполнения и вместе недоступное для обыкновенного человеческого разумения: помочь человеку в том и другом отношении может только истинная мудрость. \"Причиною совершенного действия называет мудрость, ибо знает, что испытание веры и терпении в искушениях не есть удел всех людей, но мудрых о Боге, почему желающих выказать веру и терпение возбуждает к молитве о мудрости\" (блаж. Феофил.). Мудрость, <i>греч.</i> <b>σορια</b>, евр. хокма, означает вообще правильное разумение, познание предметов Божественных и человеческих, главным же образом означает практически-правильное определение целей действования и средств к их достижению. Так - на ветхозаветной библейской почве (<a href='B:240 1:2'>Притч 1:2</a> и дал.), подобным же образом - и в Новом Завете, например, у Ап. Павла (<a href='B:580 4:5'>Кол 4:5</a>; <a href='B:560 5:15'>Еф 5:15</a>) <b>σορια</b> не раз означает мудрость христианского поведения. Несомненно, в подобном смысле говорит о мудрости и св. Ап. Иаков. Это - непростая рассудочная человеческая мудрость, а та свыше сходящая и полная добрых плодов мудрость жизни, о которой и позже говорит Ап. Иаков (<a href='B:660 3:17'>Иак 3:17</a>). \"Говорит не о человеческой мудрости, но о духовной, ибо в ней указывает причину совершенного действия, а причина эта - небесная мудрость, укрепляясь которою мы можем совершить доброе вполне\" (блаж. Феофил.). О такой-то мудрости и должен, по наставлению апостола, молиться тот, кто имеет в ней недостаток. Возможность и легкость получения просимого от Бога апостол показывает, нарочито употребляя о Боге выражения, которыми показывается, что подавать блага просящим есть неотъемлемое свойство Божества (\"дающего Бога\"), и что любвеобильность даяния Божия - в том, что Бог подает всем \"просто и без упреков\" (<b>απλως και μη ονειδι&#950;ων</b>) - по одному чистому человеколюбию и без всяких попреков, какие бывают при людском благотворении."}