{"xml":"Истинная мудрость, необходимая человеку для правильного понимания значения искушений в деле нравственного совершенствования и подаваемая человеку Богом, как плод истинной молитвы, научает человека иначе оценивать разные предметы и явления жизни, чем как оценивает их обыкновенная человеческая мудрость. Так, два противоположные явления общественной жизни - бедность и богатство, неправильное употребление которых всегда может вводить человека в искушения, иначе оценивается мирскою мудростью, и совершенно иначе мудростью духовною, евангельскою. Первая признает бедность великим злом, а богатство - бесспорным благом. Напротив, истинная мудрость от Бога благо или зло видит не в бедности или богатстве самих по себе, но в таком или ином отношении христианина к бедности или богатству. Бедного, но терпящего свою бедность по закону Христову, истинная мудрость научает высотою своего христианского звания, остающегося в силе и при полном внешнем унижении, а богатого, но желающего по-христиански пользоваться богатством, она научает хвалиться унижением, смирением своим, именно - вольною нищетою - в случае исполнения богатым Христовой заповеди о продаже имения и раздаче нищим (<a href='B:470 19:21'>Мф 19:21</a>) или, по крайней мере, должным отношением к скоропреходящему богатству и богоугодным его употреблением. Необходимость для богачей такого именно отношения к богатству апостол доказывает сравнением богатства со скоро гибнущими травами и цветами под действиями палящего солнца со зноем (<i>ст.</i> <a href='B:660 1:11'>11</a>). Под словом <b>καυσων</b>, переданным в <i>слав.</i> -русск. переводе словом <i>«зной»</i>, по ветхозаветно-библейскому употреблению, следует разуметь собственно могучий восточный ветер, евр. Pyax-кодим или просто кодим (<i>см.</i> Бытие 4, 6, 23, 27; Исход 10, 13, 14, 21; Иеремия 18, 17; Иезекииль 17, 10, 19, 12; Псалтирь 77, 26), иначе называемый \"самум\". Ветер этот в пророческой речи помимо собственного значения, имеет и значение образа губительного действия гнева Божия (напр., <a href='B:350 13:15'>Ос 13:15</a>)."}