{"xml":"<p ><div>Потом опять новое возражение. “<b>Еще спрашиваю: разве Израиль не знал</b>”? А если иудеи, хотя и слышали, но не поняли сказанного, не узнали, что посланные были те самые проповедники, то не заслуживают ли они извинения ради такого неведения? Нимало. Исаия ведь указал признаки проповедников, сказав: “<i>Как прекрасны … ноги благовестника, возвещающего мир</i>” (<a href=\"/bible-index/bible/?b=290&c=52&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span></span>Ис. 52:7</a>). А прежде Исаии изобразил их Сам Законодатель, почему (апостол) и присовокупил: “<b>Но первый Моисей говорит: Я возбужу в вас ревность не народом, раздражу вас народом несмысленным</b>”. Таким образом, должно было узнать проповедников не только потому, что иудеи не уверовали, что проповедники благовествовали мир и возвещали о благах и что слово сеялось повсюду во вселенной, но и потому, что удостоены были большей чести те, которые ниже иудеев, то есть язычники. Язычники неожиданно стали любомудрствовать о том, чего никогда не слышали ни сами они, ни предки их. Это было знаком высокой чести, которая должна уязвлять иудеев, побуждать их к соревнованию и приводить на память пророчество Моисея – “<b>возбужу в вас ревность не народом</b>”. Не только величие чести достаточно было к тому, чтобы подвигнуть иудеев к соревнованию, но и то, что народ, удостоившийся ее, был настолько низок, что не достоин был и названия народа. “<b>Я возбужу в вас ревность не народом</b>, - сказано, - <b>раздражу вас народом несмысленным</b>”. Что было неразумнее и ниже язычников? Посмотри, как Бог заранее дал иудеям признаки и ясные знамения всех этих времен, чтобы отверзть слепоту их. При том это происходило не в тесном углу, но на суше и море, и всюду во вселенной; тех, кого иудеи прежде презирали, они увидели обладателями бесчисленных благ. Итак, следовало понять, что это тот самый народ, о котором говорит Моисей: “<b>Возбужу в вас ревность не народом, раздражу вас народом несмысленным</b>”. Но один ли Моисей сказал это? Никак, но и после него то же подтвердил Исаия. Потому Павел и сказал: “<b>первый Моисей</b>”, показывая, что есть и второй, говорящий о том же самом яснее и внятнее</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}