{"xml":"<p ><div>Как нерадение и расслабление, обессиливающие труды, сопротивляются добродетели, обнаруживающейся в делах, и нужна сильно бодрствующая душа, чтобы не уступить, так и всякий раз, когда необходимо уверовать, возникают помыслы, возмущающие и расслабляющие мысли многих и, чтобы отразить их, нужна душа исполненная сил. Потому (апостол) обнаруживает эти самые помыслы, и как поступил, рассуждая об Аврааме, так делает и здесь. Доказавши там, что Авраам оправдался верою, (апостол), чтобы не подумали, что он приобрел столь великий венец напрасно и даром, восхваляет свойство веры и говорит: <i>иже паче упования во упование верова, во еже ему быти отцу многим языком. И не изнемог верою, ни усмотри своея плоти уже умерщвленныя, и мертвости ложесн Сарриных. Во обетовании же Божии не усумнеся нeвеpoвaниeм, но возможе верою, дав славу Богу и известен быв, яко, еже обеща, силен есть и сотворити </i>(<a href=\"/bible/?b=520&c=4&i=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так <i>многочисленно</i> будет семя твое\".</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и будучи вполне уверен, что Он силен и исполнить обещанное.</span></span>Рим. 4:18-21</a>). Этим (апостол) доказал, что Аврааму нужны были и дела, и душа возвышенная, принимающая то, что выше надежды, и не соблазняющаяся видимым. Так он поступает и здесь и доказывает, что нам необходим ум любомудрый, воля сильная и стремящаяся к небесному. Не сказал просто: не говори, но: да не речеши в сердцы твоем, то есть даже не подумай сомневаться и сказать самому себе: как это возможно? Видишь ли, что в том преимущественно и состоит свойство веры, чтобы, отвергнув все земные соображения, искать того, что выше природы и, отринув слабость помыслов, принимать все при помощи всемогущества Божия? Иудеи не только это говорили, а также и то, что оправдаться от веры невозможно. Но (апостол) то же самое прилагает и к другому событию, чтобы, показавши, что оно настолько важно, что и по исполнении своем требует веры, этим убедить, что справедливо сплетать венец верующим. И он пользуется изречением Ветхого Завета, стараясь всегда избегать обвинений в нововведениях и в противоборстве ему. То, что (апостол) говорит здесь о вере, Моисей говорил иудеям о заповеди, доказывая, что они получили от Бога множество благодеяний. Нет нужды говорит, рассуждает (апостол), что должно взойти на небо или переплыть обширное море и тогда получить заповеди, так как Бог сделал это столь великое и трудное дело удобным для нас.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}