{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Ложное юродство, или не Христа ради</i><br /> «Юродивый или блаженный», очевидно, не тупой или полоумный от природы: последний только урод. Юродство же есть величайший подвиг в христианстве, утверждающийся на словах апостола Павла: <b>«мы убо буи (безумны) Христа ради</b>». На этот подвиг способна только пламенная ревность к Богу; его, например, несли и вполне вынесли Андрей юродивый и друг. Юродивый имеет целью в отношении к себе смирить себя и прикрыть свою духовную жизнь от глаз мирских, а в отношении к другим под видом безумного привлекать людей от жизни горделивой и суетной, которая истинно-безумна, привлекать к истинному разуму, или к истинно-разумным делам; под видом глупого, с которого нечего взыскивать, он обличает пороки и неправды в таких лицах, к которыми может быть и никто не смеет приступить с подобным обличением. И вот (бывали и бывают такие примеры) этот-то трудный и высокий подвиг в христианстве искажают некоторые намеренно! Обманщики действуют наружно по примеру святых юродивых, говорят таинственно, а на самом деле ищут только того, чтоб собирать себе деньги, чтоб служила им доверчивая набожность, среди которой, обыкновенно, они являются: (истинные же юродивые или ничего не брали, или раздавали нищим-притом тайно-все, что только добрые люди предлагали им). Притворяясь пред другими и обманывая легковерных, ложный юродивый, наконец, привыкает обманывать и самого себя, считает себя богоугодно-блаженным; между тем как ни молитвы, ни поста, ни других высоких качеств Христа ради юродивых отнюдь не имеет. Тяжкий, претяжкий грех! <br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Нравственное богословие для мирян. Заповедь 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Мы буи Христа ради.</b> Апостол называет себя буим, немощным и безчестным Христа ради, потому что такими Апостолы казались в глазах мира; а Коринфян называет напротив мудрыми, крепкими и славными — как потому, что они считали себя таковыми, так и потому, что им дана была возможность достигнуть этого; если же они не достигли, то Апостол этим возбуждает их к достижению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Мы, говорит, Апостолы, за любовь к Иисусу Христу и за ревность к Евангельской проповеди почитаемся буими: как-то и в самом деле Фист именовал Павла буим, воскликнув велегласно: «<i>беснуешися ли, Павле? Многия тя книги в неистовство прелагают</i>» (<a href=\"/bible/?b=510&c=26&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда он так защищался, Фест громким голосом сказал: безумствуешь ты, Павел! большая ученость доводит тебя до сумасшествия.</span></span>Деян. 26:24</a>): но вы, Коринфяне почитаетесь мудрыми во Христе, то есть в вере во Христа, или в Церкви Христовой. Мы Апостолы немощны, яко не имеющие никакой силы мирской: «<i>и аз в немощи и страсе и трепете мнозе бых в вас</i>» (<a href=\"/bible/?b=530&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и был я у вас в немощи и в страхе и в великом трепете.</span></span>1 Кор. 2:3</a>), так писал сей Апостол к тем же самым Коринфянам: а вы, Коринфяне, сильны яко имеющие богатство и силы мирские. Вы славны, почитаетесь мудры и искусны, а мы бесчестны, яко презираемые и именуемые суесловивыми, как то и в самой вещи Епикурейцы стоические философы в Афинах именовали Павла суесловивым, говоря: «<i>что убо хощет суесловивый сей глаголати</i>» (<a href=\"/bible/?b=510&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: \"что хочет сказать этот суеслов?\", а другие: \"кажется, он проповедует о чужих божествах\", потому что он благовествовал им Иисуса и воскресение.</span></span>Деян. 17:18</a>). После сего описывает бедствия и злострадания Апостолов.<br /><br /></div></p>"}