{"xml":"<p ><div>И чем будет ей заняться, когда она окончит труды? <i>И да прославляется во вратах муж её </i>(<a href=\"/bible/?b=240&c=31&i=32\">Притч. 31:32</a>; LXX). Это будет гавань трудов наших - лицезреть Бога и славить Его. Не скажут там: «Поднимайтесь, принимайтесь за труд оденьте рабов ваших, оденьтесь и сами, облекитесь в пурпур, покормите прислугу, следите, чтобы не потух светильник, будьте настороже, поднимайтесь ночью, откройте свою руку бедным, протяните пряжу от прялки к веретену». Не будет трудов от нужды там, где нет никакой нужды. Не будет трудов из милости там, где нет никакой беды. Не станете вы преломлять хлеб для нищих там, где никто не побирается. Не дадите приют страннику, ибо там все живут в своем отечестве. Не будете посещать недужных там, где все пребывают в вечном здравии. Не будете облачать свою наготу там, где все облачены в вечный свет. Не будете погребать мертвых там, где не полагается кончина жизни. Однако же, ничего из этого не совершая, не пребудете там в бездействии. Ибо будете лицезреть Того, к Кому стремились и без ущерба восхвалите Его. Вот какой плод вы получите. Там свершится нечто, о чем вы просили: <i>одного просил я у Господа, того только ищу; чтобы пребывать мне в доме Господнем во все дни жизни моей</i>. А что будете там делать? <i>Созерцать красоту Господню </i>(<a href=\"/bible/?b=230&c=26&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>). И будет муж ее прославлен у ворот. <i>Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя</i> (<a href=\"/bible/?b=230&c=83&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.</span></span>Пс. 83:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 37.30. Cl.0284,37.SL41.637</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=31&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}