{"xml":"<p ><div> Вопрос 33. Что значит сказанное: <b>и ныне лишится у нас земля десяти тысяч</b> (<a href=\"/bible-index/bible/?b=100&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но люди отвечали ему: не ходи; ибо, если мы и побежим, то не обратят внимания на это; если и умрет половина из нас, также не обратят внимания; а ты один то же, что нас десять тысяч; итак для нас лучше, чтобы ты помогал нам из города.</span></span>2 Цар. 18:3</a>)?<br /><br />Царя, намеревавшегося принять участие в сражении, удержал от сего военачальник, как опасаясь, чтобы не приключилось ему чего худого (вероятно же было, что на него одного будут нападать враги), так боясь и того, что Давид, победив, сжалится над присвоившим себе царство сыном. Поэтому сказали Давиду: «Если мы побежденные предадимся бегству, то жизнь твоя будет достаточным для нас утешением, если же приключится что тебе, то бедствие сие распространится на всех, потому что ты один превосходишь многие тысячи тысяч всех нас». Сию мысль выразил Симмах: «<i>и ты, аки мы десять тысящ</i>»<a href=\"#550003_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Но праведный Судия хотя попустил, чтобы бедствия сии постигли Давида в уврачевание содеянного беззакония, но праведно наказал и преступного сына. И когда Авессалом проезжал лесом, по Божию устроению пришлось подъехать ему под дерево, у которого две наклоненные ветви росли косвенно и отстояли одна от другой недалеко, мул подскакал под дерево, голова всадника завязла между ветвями, и весь он повис; шум листьев побудил мула продолжить свой бег, а всадник остался висящим, представляя собою усладительное для благочестивых зрелище и показывая совершившийся над ним приговор управляющего всем Промысла. Другие воины, взирая на это, не осмеливались нанести висящему удара, потому что боялись царского приказания; но военачальник, предоставляя сердоболие отцу, вонзил стрелы в преступное сердце, а потом, сняв Авессалома с сучьев и бросив в находившуюся поблизости пропасть, велел всему народу заметать камнями, чтобы наказание служило ему и могилой.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a href=\"#550003_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Так читается и в славянском переводе.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}