{"xml":"<p ><div>Поэтому, для того, чтобы иудеи осудили сами себя, Спаситель заставляет их самих произнести приговор. Так же точно Он делает и в следующей притче о винограде. Здесь Христос заставляет иудеев также осудить самих себя в другом лице. Так как они не хотели прямо сознаться в своей вине, то Христос притчею доводит их до предположенной цели. Когда же они, не понимая цели притчи, произнесли приговор, тогда Он уже открывает им сам смысл притчи, и говорит: “<b>Мытари и блудницы вперед вас идут в Царство Божие, </b><i>ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему</i>”. Если бы Он просто сказал: блудницы прежде вас войдут в царство Божие, то Его слова показались бы им тяжкими; но теперь, когда сами они объявили свое мнение, то слова Его для них кажутся не так тяжкими... Слово же: “<b>вперед вас</b>” (или <b>предварит</b>) не потому сказано, что иудеи последуют мытарям, но что и они, если захотят, могут войти в царствие Божие. Подлинно, ничто так не возбуждает грубых людей, как ревность. Поэтому Христос всегда говорит: последние будут первыми, и первые последними. Для того и представляет Он в пример блудниц и мытарей, чтобы иудеи возревновали. Грех блудниц и грех мытарей - два величайшие греха, происходящие от грубой любви, в первом случае к телу, в последнем - к деньгам. Притом Христос научает, что верить Иоанну значит истинно повиноваться закону Божию. Итак, блудницы входят в царствие Божие не по одной благодати, но и по правде, потому что входят они не как уже блудницы, но как послушные и верующие, чистые и переменившиеся. Видишь ли, как Христос сперва притчею, а потом указанием на блудниц делает слово Свое не столь тяжким для иудеев, а между тем весьма сильным?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}