{"xml":"<p ><div>Но как же поступили они? В то время, как им должно было придти и просить помилования в своих преступлениях, - они ведут себя по-прежнему, даже предпринимают новые злодеяния, ужаснее прежних. На это и сам Христос указывает, говоря: “<i>Дополняйте же меру отцов ваших</i>” (<a href=\"/bible/?b=470&c=23&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>). В том же обвиняли их прежде пророки, говоря: “<i>Ваши руки полны крови</i>” (<a href=\"/bible/?b=290&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>), и: “<i>кровопролитие следует за кровопролитием</i>” (<a href=\"/bible/?b=350&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Клятва и обман, убийство и воровство и прелюбодейство крайне распространились, и кровопролитие следует за кровопролитием.</span></span>Ос. 4:2</a>), также: “<i>созидающие Сион кровью</i>” (<a href=\"/bible/?b=400&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> созидающие Сион кровью и Иерусалим - неправдою!</span></span>Мих. 3:10</a>). Но они не сделались благоразумнее, хотя и дана им была эта великая заповедь: “<i>не убий</i>” (<a href=\"/bible/?b=20&c=20&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span></span>Исх. 20:13</a>), а чрез нее велено было воздерживаться от многого другого, и много употреблено было других различных побуждений к исполнению ими этой заповеди. Но, несмотря и на все это, они не оставили своего злого навыка. Но что говорят они, увидев Сына? “<b>Пойдем, убьем его</b>”. Для чего и за что? Можно ли им было обвинять Его в чем-нибудь, великом или малом? Разве в том, что Он почтил вас, и будучи Богом, соделался для вас человеком и совершил бесчисленные чудеса? Или в том, что прощал грехи? Или в том, что призывал в царствие? Смотри, как они при своем нечестии крайне безумны, и как безрассудно их побуждение к убийству: “<b>убьем его</b>” (<a href=\"/bible/?b=490&c=20&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но виноградари, увидев его, рассуждали между собою, говоря: это наследник; пойдем, убьем его, и наследство его будет наше.</span></span>Лк. 20:14</a>), говорят они, и “<b>и наследство его будет наше</b>”! </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}