{"xml":"<p ><div>Далее: Христос исполнил здесь еще двоякое пророчество - пророчество дел, и пророчество словес: пророчество дел, когда воссел на осла; пророчество словес - Захарии пророка, который сказал, что Царь будет сидеть на осляти. Воссев на осля, Он исполнил это последнее пророчество и, в то же время прообразуя Своими действиями будущее, дал другое пророчество. Каким же образом? Он предвозвестил призвание нечистых язычников, - что Он в них почиет, что они приидут к Нему и за Ним последуют. Таким образом, пророчество следовало за пророчеством. Впрочем, Христос, по моему мнению, не по этой только причине благоволил воссесть на осля, но и для того, чтобы подать нам правило жизни. Он не только исполнял пророчества и насаждал учение истины, но чрез это самое исправлял и нашу жизнь, везде поставляя нам за правило удовлетворять только крайним нуждам. Такое исправление нашей жизни Он везде имел в виду; так, когда благоволил родиться на земле, то не искал богато убранного дома, ни матери богатой и знаменитой, но избрал бедную, которая обручена была древоделателю; рождается в вертепе и полагается в яслях; избирая также учеников, избрал не ораторов и мудрецов, не богатых и славных, но и между бедными самых бедных, и нимало не знаменитых; равным образом, когда предлагал трапезу, то иногда предлагал хлеб ячменный, иногда пред самой только уже трапезой повелевал ученикам купить на рынке; вместо ложа употреблял траву; одеяние носил бедное, не отличающееся даже от одеяния самых простых людей; а дома даже и не имел; если Ему нужно было переходить с одного места в другое, то ходил пеший, и притом так, что иногда даже утомлялся; когда садился, не искал стула, ни мягкого возглавия, но сидел на голой земле, иногда на горе, иногда при источнике, и даже один; разговаривал и с самарянкой; также полагал меру и для самой печали: когда надлежало плакать, плакал тихо, повсюду, как я сказал, поставляя правила и границы, до которых позволительно доходить, но далее которых не должно идти. Так и теперь, если бы случилось, что кто-нибудь, по немощи, имел нужду в животном, то Христос и в этом случае сделал ограничение, показывая, что не на конях, не на мулах надобно мчаться, но должно довольствоваться ослом, и никогда не простираться далее необходимого. Но посмотрим, как сбываются пророчества - и словами, и самым делом. Какое же это пророчество? “<b>Се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле</b>”. Не на колеснице едет, как обыкновенно поступают другие цари, не требует дани, не наводит Собою страха, не имеет копьеносцев, но и здесь показывает величайшую кротость. Спроси у иудея: был ли какой-нибудь царь, который бы на осляти въезжал в Иерусалим? Он не может указать тебе никого, кроме только Христа. Но Он, как я выше сказал, делал это в предзнаменование будущего. Здесь чрез осленка означается Церковь и народ новый, который был некогда нечист, но после того, как воссел на нем Иисус, соделался чистым. Заметь же, какая точность во всем прообразовании. Ученики отвязывают подъяремников: и иудеи, и мы призваны в новоблагодатную Церковь чрез апостолов, введены в нее тоже чрез апостолов. Наша блаженная и славная участь и в иудеях возбудила ревность: осел идет позади осленка. И действительно, после того, как Христос воссядет на язычников, тогда и иудеи, по чувству соревнования, придут к Нему, что ясно показывает Павел, говоря, “<i>что ожесточение произошло в Израиле отчасти, [до времени], пока войдет полное [число] язычников; и так весь Израиль спасется</i>” (<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>, 26). Итак, из сказанного видно, что это было пророчество. В противном случае не нужно бы было говорить пророку так подробно о возрасте осла.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}