{"xml":"<p ><div>Будем и мы поступать так же, будем воспевать Его и подавать одежду тем, которые носят Его. В противном случае чего мы будем достойны? Если тогда, при входе Христа во Иерусалим, одни покрывали одеждою своею ослицу, на которой Он сидел, а другие постилали одежды ей под ноги, то неужели мы, которым повелено не только снимать одежды с себя, но и истощать все свое ради других, не окажем никакой щедрости, видя Его обнаженным? Там народ впереди и позади сопровождал Его: зачем же мы отсылаем Его, даже прогоняем с оскорблением, когда Он сам приходит к нам? Какого это достойно наказания, какого отмщения! Приходит к тебе нуждающийся Владыка, а ты не хочешь и выслушать Его просьбы, но еще осуждаешь и поносишь Его, слыша такие слова Его! Но если ты и на один хлеб и на несколько денег так бережлив, неподатлив и скуп, то что бы было с тобой, если бы потребовали от тебя всего? Не видишь ли ты, как наделяют распутных женщин тщеславные люди в театре? А ты и половины этого, а часто и десятой доли, не подаешь. Когда дьявол повелевает давать кому попало, и за это между тем готовит геенну, ты даешь; а когда Христос повелевает давать нищим, обещая за это царствие, ты не только не подаешь, но еще обижаешь. Ужели ты согласишься лучше слушать дьявола, чтобы подвергнуться мучению, нежели повиноваться Христу, чтобы получить спасение? Что может быть хуже такого безумия? Один готовит геенну, другой - царствие: и вы, оставив этого, бежите к тому. Когда Христос приходит к вам, вы Его отсылаете, а дьявола сами приглашаете издалека. Это похоже на то, как если бы царь, предлагая порфиру и диадему, не склонил бы нас на свою сторону; а разбойник, потрясая мечом и угрожая смертью, успел бы то сделать. Итак, размышляя об этом, возлюбленные, откроем глаза свои хотя теперь, и начнем бодрствовать. Признаюсь, мне уже стыдно говорить о милостыне, так часто повторяя о ней и не видя плодов проповеди. Правда, против прежнего вижу больше плодов, но не столько, однако же, сколько бы желал. Вижу, что вы сеете, но не щедрою рукою; потому я опасаюсь, чтобы вы скудно и не пожали. А что мы сеем скудно, для того исследуем, если угодно, кого больше в городе: бедных или богатых, и много ли таких, которые ни бедны, ни богаты, но занимают средину между ними? Я полагаю, что десятая часть богатых и десятая бедных, вовсе ничего не имеющих; а прочие - посредственного состояния. Итак, разделим число всех жителей города на число бедняков, и вы увидите, какой будет стыд. Весьма богатых мало, но достаточных много; бедных же гораздо меньше в сравнении с ними. Между тем при таком числе богатых, которые могли бы питать алчущих, многие засыпают голодными, - не потому, чтобы достаточные люди не могли легко удовлетворить нуждам их, но потому, что жестоки и бесчеловечны. В самом деле, если бы богатые и следующие после них разделили между собою нуждающихся в хлебе и одежде, то едва ли бы на пятьдесят или на сто человек достался один бедный. И однако, бедняки, несмотря на столь великое количество людей, которые в состоянии помогать им, всякий день плачут. Чтобы видеть бесчеловечие богатых, стоит тебе только обратить внимание на то, как многим вдовицам и девам доставляет нужное содержание Церковь, которая получает доходу не более, чем сколько получает один самый богатый и один не так богатый. В самом деле, число содержимых Церковью простирается до трех тысяч. Кроме того, она содержит заключенных в темнице, находящихся в гостинице, как больных, так и здоровых, чужестранцев, калек, сидящих при храме ради пищи и одежды, и других, просто приходящих каждодневно, и между тем она не оскудевает. Итак, если бы только десять человек захотели столько же на них издержать, то ни одного не было бы нищего.<br /><br />Вы скажете: что же останется в наследство нашим детям? Главный капитал останется, и дохода прибавится, потому что для них соберется сокровище на небеси. Но если вы не хотите таким образом употреблять свое имение для бедных, то хотя половину отделяйте им от него, или третью часть, или четвертую, или пятую, или даже десятую. При помощи благодати Божией и в таком случае наш город в состоянии был бы пропитывать бедных из десяти городов. И это я мог бы доказать, если б было ваше на то желание; впрочем, нет нужды и доказывать, потому что до очевидности ясно, как легко это сделать. Смотрите, как много издерживает часто один дом на городские повинности, и между тем нимало даже и не примечает ущерба. Если бы каждый из богатых пожелал совершать подобное служение по отношению к бедным, то вскоре бы восхитил небо. Итак, какое мы можем иметь прощение, какой предлог к извинению, когда мы того, что необходимо должны оставить при переселении отсюда, не раздаем нуждающимся и с такою щедростью, с какою другие расточают для лицедеев, между тем как мы могли бы собрать от этого великие плоды? Если б мы и навсегда здесь оставались, то и тогда не надлежало бы нам жалеть об этой прекрасной трате; но если чрез несколько времени должны будем переселиться отсюда и притом без всего - нагими, то какое можем иметь оправдание в том, что не уделяем от своих доходов голодным и утесненным? Я не заставлю тебя уменьшить имение, не потому, чтоб я этого не желал, но потому, что мало вижу в тебе к этому расположения. Итак, не об этом уже говорю тебе; но уделяй хотя из прибытков и не скрывай из них ничего. Довольно с тебя, что у тебя есть как бы источник, из которого текут денежные доходы; сделай же участниками в них нищих, и будь добрым распорядителем в данном тебе от Бога. Скажешь: я плачу подати. Итак, ты потому пренебрегаешь бедняков, что никто от тебя не требует этого настоятельно? Почему требующему у тебя дани и, может быть, с насилием принуждающему ты не смеешь отказать, принесет ли земля тебе плоды, или нет, а нищему, который с кротостью у тебя просит, и то только во время плодородия, ты не отвечаешь и словом? Кто же тебя избавит некогда от нестерпимых мучений? Никто. Если ты потому только заботишься об уплате подати, что не платящего ее здесь строго наказывают, то знай, что там готовятся наказания еще жесточе: не узы, не темница, но вечный огонь. Итак, прежде всего заплатим эти подати. Это и сделать весьма легко, и награда за это больше, и пользы больше; а если останемся к этому нечувствительны, то нас ожидает и наказание несравненно тягостнейшее, наказание вечное. Если ты скажешь, что тебе надобно давать на содержание воинов, сражающихся за тебя с неприятелями, то и здесь есть воинство - нищие, и здесь сражение, которое они за тебя совершают. Приняв милостыню, они умилостивляют Бога своими молитвами, а умилостивляя Бога, они разрушают наветы не варваров, а демонов, - и не допускают лукавому духу усиливаться и делать на тебя непрестанные нападения, но ослабляют его силу.<br /><br />5. Итак, видя этих воинов, прошениями и молитвами каждодневно за тебя сражающихся с дьяволом, вытребуй с себя прекрасную эту дань - пропитание их. Царь небесный, по Своей кротости, не приставил к тебе истязателей, а хочет, чтобы ты сам добровольно подавал. Подаешь ли ты немного, - Он примет; если по бедности отложишь ненадолго, - Он неимущего не принуждает. Однако же, не будем пренебрегать долготерпением Его; будем сокровиществовать себе не гнев, а спасение, не смерть, а жизнь, не наказание и мучение, а честь и венцы. Здесь нет нужды платить за переправу вносимого нами; не нужно менять деньги. Твое дело - подать: сам Владыка перенесет это на небо; Он сам сделает для тебя выгоднейший оборот. Здесь не надобно искать человека, который бы перевез вносимые деньги: только подай, и тотчас твое подаяние восходит не на содержание других воинов, а для сбережения и приращения в твою же пользу. Здесь, на земле, если ты что-нибудь дашь, то взять назад уже не можешь; там, напротив, получишь свое с великою честью и приобретешь большие и духовнейшие выгоды. Здесь даваемое есть нечто вытребованное, там - прибыль, заем и долг. Сам Бог дал тебе расписку, сказав: “<i>Благотворящий бедному дает взаймы Господу</i>” (<a href=\"/bible-index/bible/?b=240&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.</span></span>Притч. 19:17</a>). Дал тебе также и залог, и поруку, несмотря на то, что Он Бог. Какой же залог? Все блага настоящей жизни, и чувственные и духовные, как начатки благ будущих. Итак, почему находишься в нерешимости и медлишь, тогда, как ты уже столько получил и столько еще ожидаешь? Полученные тобою блага суть следующие: Он образовал тебе тело, Он вложил в тебя душу, почтил тебя одного на земле умом, дал тебе право на обладание всем видимым, сообщил тебе познание о Себе, предал за тебя Сына, даровал тебе крещение, в котором одном источается столько благ, предложил тебе священную трапезу, обещал тебе царствие и блага неизреченные. Итак, и получив и еще ожидая столько благодеяний, (опять скажу то же), зачем ты столько дорожишь непрочным имением? И какое будешь иметь оправдание? Неужели надеешься извиниться тем, что у тебя есть дети? Но ты и их научи приобретать таковые выгоды. Если бы твои деньги, отдаваемые кому-либо взаймы, приносили прибыль, и должник был бы человек честный, то без сомнения во сто раз лучше сделаешь, если вместо золота вручишь сыну расписку, потому что таким образом деньги будут приращаться и он не принужден будет снова искать таких людей, которые бы могли у него взять их в долг. Так и теперь дай эту расписку детям и оставь им должником Бога. Ты и сам не продаешь деревни, а оставляешь детям, и это делаешь с тем намерением, чтобы сохранялись доходы, а чрез это увеличилось бы для них имение: отчего же опасаешься оставить им такое рукописание, которое выгоднее всяких деревень и всяких доходов, и которое столько приносит пользы? Какая глупость и какое неразумие! Тем более, когда ты совершенно знаешь, что хотя и оставляешь эту расписку детям, но и сам в свою очередь по ней получишь. Таковы духовные блага, - они весьма обильны. Не будем же так убоги, так безжалостны и жестоки к самим себе, но будем заниматься этою прекрасною куплею для того, чтобы и самим по отшествии своем получить, и детям своим оставить, и сподобиться будущих благ, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}