{"xml":"<p ><div>Евреи говорят, что у пророка стоит не \"<b>дева</b>\", но \"молодая женщина\". Им надобно сказать, что на языке Священного Писания юная женщина и дева — одно и то же, ибо молодой женщиной оно называет нерастленную. Затем, если бы родила не дева, то как это могло бы быть знамением и чудом? Ибо выслушай Исайю, который говорит, что <i>\"ради этого Господь Сам даст вам знамение\"</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>), и тотчас добавляет \"<b>се, Дева</b>\" и далее. Поэтому, если бы не дева родила, не было бы и знамения. Итак, евреи, замышляя недоброе, искажают Писание и вместо \"<b>дева</b>\" ставят \"молодая женщина\". Но стоит ли \"молодая женщина\" или \"<b>дева</b>\", во всяком случае, имеющую родить должно считать девой, чтобы это было чудом. <br />Евреи говорят: почему же Он назван не Еммануилом, а Иисусом Христом? Должно на это сказать, что пророк не говорит \"наречешь\", но \"<b>нарекут</b>\", то есть самые дела покажут, что Он есть Бог, хотя и живет с нами. Божественное Писание дает имена от дел, как, например: <i>\"нареки ему имя: Магер-шелал-хашбаз\"</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,</span></span>Ис. 8:3</a>), но где и кто назван таковым именем? Так как одновременно с рождением Господа было расхищено и пленено, — прекратилось блуждание (идолопоклонство), то поэтому и говорится, что Он назван так, получив имя от Своего дела. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}