{"xml":"<p ><div>Иуда выдал Фамарь замуж за Ира, одного из своих сыновей; когда же этот умер бездетным, то он сочетал ее с Аинаном, который также был его сыном. Когда и этот лишился жизни за свою срамоту, то Иуда ни с кем уже не соединял ее браком. Но она, сильно желая иметь детей от семени Авраамова, сложила с себя одежду вдовства, приняла вид блудницы, смесилась с свекром своим и зачала от него двух детей-близнецов. Когда пришло время родов, первый из сыновей показал из ложесн руку, как будто первым родится он. Повивальная бабка тотчас отметила показавшуюся руку ребенка красной нитью, чтобы можно было узнать того, кто родится первым. Но ребенок увлек руку в чрево, и прежде родился другой младенец, а потом уже и тот, который прежде показал руку. Поэтому родившийся первым был назван Фаресом, что значит \"перерыв\", ибо он нарушил естественный порядок, а тот, который увлек руку, — Зарою. Эта история указывает на некоторую тайну. Как Зара прежде показал руку, а потом увлек ее снова, так и жительство во Христе: оно открылось во святых, которые жили прежде закона и обрезания, ибо все они не соблюдением закона и заповедей оправдались, но евангельскою жизнью. Посмотри на Авраама, который ради Бога оставил отца и дом и отрекся от естества. Посмотри на Иова, Мелхиседека. Но когда пришел закон, таковая жизнь скрылась, но как там после рождения Фареса позже снова и Зара вышел из чрева, так и по даровании закона позже воссияла жизнь евангельская, запечатленная красной нитью, то есть кровью Христа. Евангелист упомянул об этих двух младенцах потому, что рождение их означало нечто таинственное. Кроме того, хотя Фамарь, по-видимому, и не заслуживает похвалы за то, что смесилась с свекром, но и о ней упомянул евангелист для того, чтобы показать, что Христос, принявший ради нас все, принял и таковых предков. Точнее: чтобы тем, что Он Сам родился от них, освятить их, ибо он не пришел \"<i>призвать праведников, но грешников</i>\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}