{"xml":"<p ><div>Потом опять заключает речь молитвою, говоря: <br /> <b>Бог же упования да исполнит вас всякия радости и мира в вере, избыточествовати вам во уповании, силою Духа Святаго,</b><br />   то есть, чтобы вам освободиться от взаимного огорчения и не пасть когда-нибудь под влиянием искушений, а это случится тогда, когда вы будете избыточествовать в уповании. Упование же есть причина всех благ. Оно подается от Святого Духа, но не просто от Духа, а если привнесем нечто и с своей стороны. Потому (апостол) сказал: «в вере». Вы можете исполниться радости в том случае, если будете веровать, если будете надеяться. Но он не сказал — если будете надеяться, а — когда будете избыточествовать надеждою, так чтобы не только найти для себя утешение в бедствиях, но и радоваться от богатства веры и надежды. Этим вы и Духа Святого привлечете и, когда Он придет, сохраните все блага. Как жизнь наша поддерживается пищею, а пища создает жизнь, так, если имеем добрые дела, будем иметь и Духа, а если имеем Духа, будем иметь и добрые дела. Равно и наоборот, если не имеем добрых дел, Дух улетает от нас, а если лишимся Духа, то будем хромы и на добрые дела. Как скоро отступит от нас Святый Дух, приходит к нам дух нечистый, как это и случилось с Саулом. И что из того, если он не мучит нас, как Саула? Он давит нас иначе — худыми делами. Потому нам нужны гусли Давида, чтобы для души воспевать Божественные песни, то есть и песни Давидовы, и песни добрых дел (<a href=\"/bible-index/bible/?b=90&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А от Саула отступил Дух Господень, и возмущал его злой дух от Господа.</span></span>1 Цар. 16:14</a>, 23). А если будем делать только одно из двух и, слушая песнопения, будем противоборствовать Псалмопевцу своими делами, как никогда Саул, то самое врачевство обратится нам в осуждение и безумие сделается более опасным. Прежде чем мы стали слушать, злой демон боится, чтобы мы, послушавши песнопения, не исправились, а когда, выслушав, остаемся все теми же, это освобождает его от страха. Потому воспоем песнь дел, чтобы изгнать из себя грех, который лютее демона. Ведь демон не всецело лишает нас неба, но иногда человеку бдительному даже содействует, а грех решительно отлучает от Небесного Царства. Грех есть добровольный демон, самовольное безумие, а потому никто о нем не жалеет, никто его не извиняет. Итак, для души, лежащей во грехе, будем воспевать песни, заимствуя их как из остального Писания, так и у блаженного Давида. Пусть поют уста, пусть поучается ум. И одно песнопение уже немаловажно. Если мы обучим песнопению язык, то, когда язык будет петь, душа устыдится желать противного. И не это одно благо мы приобретем, но и то, что узнаем многое, для нас полезное. В псалмах говорится тебе и о настоящем, и о будущем, и о видимом, и о невидимой твари. Если хочешь знать о небе, всегда ли оно пребудет таким, как теперь, или изменится, Давид ясно тебе ответит, говоря: «небеса… яко риза обетшают, и яко одежду свиеши я, и изменятся» (<a href=\"/bible-index/bible/?b=230&c=101&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:26-27</a>). А если хочешь слышать о виде небес, слушай опять: «<i>простираяй небо яко кожу»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>). Или угодно тебе знать больше о поверхности небес, он же опять скажет тебе:<i> «покрываяй водами превыспренняя небес»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.</span></span>Пс. 103:3</a>). И на этом он не останавливается, но описывает тебе широту и высоту небес и показывает, что они равномерны. <i>«Елико отстоят востоцы от запад, —</i> говорит он, <i>— удалил есть от нас беззакония наша… По высоте небесней от земли, утвердил есть Господь милость Свою на боящихся Его»</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> как далеко восток от запада, так удалил Он от нас беззакония наши;</span></span>Пс. 102:11-12</a>). Любопытствуешь ли ты об основаниях земли, и это не будет скрыто от тебя, но послушай, как Давид воспевает и говорит: «<i>на морях основал ю есть»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он основал ее на морях и на реках утвердил ее.</span></span>Пс. 23:2</a>). Желаешь ли знать, отчего бывают землетрясения, он освободит тебя от всякого недоумения, говоря так: <i>«призираяй на землю и творяй ю трястися»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Призирает на землю, и она трясется; прикасается к горам, и дымятся.</span></span>Пс. 103:32</a>). Спросишь ли о пользе ночи, и об этом узнаешь, услышавши от него, что <i>«в ней… пройдут вcи звеpиe дубравнии» </i>(<a href=\"/bible-index/bible/?b=230&c=103&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты простираешь тьму и бывает ночь: во время нее бродят все лесные звери;</span></span>Пс. 103:20</a>).<br />   Спросишь, к чему полезны горы, он ответит тебе: «горы высота еленем». Для чего камни, скажет тебе: <i>«камень прибежище хирогриллам и заяцем»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> высокие горы - сернам; каменные утесы - убежище зайцам.</span></span>Пс. 103:18</a>). Для чего бесплодные дерева, — знай: <i>«тамо птицы вогнездятся»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> на них гнездятся птицы: ели - жилище аисту,</span></span>Пс. 103:17</a>). Для чего источники в пустынях? «<i>На тых птицы небесныя привитают и …звери сельныя</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> поят всех полевых зверей; дикие ослы утоляют жажду свою.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> При них обитают птицы небесные, из среды ветвей издают голос.</span></span>Пс. 103:11-12</a>). Для чего вино? Не для утоления только жажды — на это достаточно и воды — но для того, чтобы веселить и утешать тебя: <i>«вино веселит сердце человека»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Понявши это, будешь знать, в какой мере должно употреблять вино. Чем питаются птицы и полевые звери? Слушай, что говорит Давид: <i>«вся к Тебе чают, дати пищу им во благо время»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все они от Тебя ожидают, чтобы Ты дал им пищу их в свое время.</span></span>Пс. 103:27</a>). Или спросишь: для чего рабочий скот, — он отвечает, что и это для тебя. <i>«Прозябаяй траву скотом, — говорит он, — и злак на службу человеком»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты произращаешь траву для скота, и зелень на пользу человека, чтобы произвести из земли пищу,</span></span>Пс. 103:14</a>). Какая польза тебе от луны? Слушай, что говорит Давид: <i>«сотворил есть луну во времена»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Он сотворил луну для [<i>указания</i>] времен, солнце знает свой запад.</span></span>Пс. 103:19</a>). И что Бог сотворил все существующее, видимое и невидимое, и этому он ясно научил, говоря: <i>«Той рече, и быша. Той повеле, и создашася»</i> (<a href=\"/bible-index/bible/?b=230&c=148&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да хвалят имя Господа, ибо Он повелел, и сотворились;</span></span>Пс. 148:5</a>). И что будет освобождение от смерти, он же научает тебя этому, говоря: <i>«Бог избавит душу мою от руки адовы, егда приемлет мя</i>» (<a href=\"/bible-index/bible/?b=230&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Бог избавит душу мою от власти преисподней, когда примет меня.</span></span>Пс. 48:16</a>). Откуда произошло наше тело? И об этом говорит:<i> «помяну, яко персть есмы»</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он знает состав наш, помнит, что мы - персть.</span></span>Пс. 102:14</a>). Куда пойдет оно опять? «В персть свою возвратится» (<a href=\"/bible-index/bible/?b=230&c=103&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> скроешь лице Твое - мятутся, отнимешь дух их - умирают и в персть свою возвращаются;</span></span>Пс. 103:29</a>). Для чего сотворено все? Для тебя. <i>«Славою и честию венчал еси его, и поставил еси его над делы руку Твоею»</i>. Есть ли у людей что-нибудь общее с ангелами? И на это отвечает, воспевая так: <i>«умалил еси его малым чим от ангел»</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> поставил его владыкою над делами рук Твоих; все положил под ноги его:</span></span>Пс. 8:6-7</a>). О любви Божией говорит:<i> «якоже щедрит отец сыны, ущедри Господь боящихся Его»</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как отец милует сынов, так милует Господь боящихся Его.</span></span>Пс. 102:13</a>). И о том, что ожидает нас после жизни, о безмятежной той участи он учит: «<i>обратися душе моя, в покой твой»</i> (<a href=\"/bible-index/bible/?b=230&c=114&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Хранит Господь простодушных: я изнемог, и Он помог мне.</span></span>Пс. 114:6</a>). Для чего так обширно небо? И на это скажет: <i>«небеса поведают славу Божию»</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>). Для чего бывает ночь и день? Не для того только, чтобы светить и давать покой, но и назидать: <i>«не суть речи, ниже словеса, ихже не слышатся гласи их» </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Нет языка, и нет наречия, где не слышался бы голос их.</span></span>Пс. 18:4</a>). Как море облегает землю? <i>«Бездна, яко риза одеяние ея»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Бездною, как одеянием, покрыл Ты ее, на горах стоят воды.</span></span>Пс. 103:6</a>). Так стоит в еврейском тексте.<br />   А начавши с того, что доселе было сказано, вы узнаете и о всем прочем, о Христе и воскресении, о будущей жизни и упокоении, о мучении, о нравоучении, о всех догматах и таким образом найдете, что книга Давида исполнена бесчисленных благ. Если ты впадешь в искушение, то почерпнешь в ней большое для себя утешение; если впадешь в грехи, то найдешь в ней множество врачеваний; если впадешь в нищету или в скорбь, то увидишь в ней для себя многие пристани. Если ты справедлив, то найдешь в ней твердую опору; если ты грешен, то в ней же почерпнешь великое утешение. А если ты праведен и терпишь бедствия, то послушай, что говорит Давид: <i>«тебе ради умерщвляемся весь день, вменихомся яко овцы заколения… Сия вся приидоша на ны, и не забыхом Тебе</i>» (<a href=\"/bible-index/bible/?b=230&c=43&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но за Тебя умерщвляют нас всякий день, считают нас за овец, [<i>обреченных</i>] на заклание.</span></span>Пс. 43:23</a>, 18). Если добрые дела твои побуждают тебя к надменности, выслушай сказанное псалмопевцем: <i>«не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живый</i>» (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>), и немедленно смиришься. Если ты грешник и отчаиваешься в самом себе, повторяй часто воспеваемое им: <i>«днесь, аще глас Его услышите, не ожесточите сердец ваших, яко в прогневании»</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span></span>Пс. 94:7-8</a>), и вскоре восстанешь. Если ты носишь на голове своей венец и много о себе думаешь, научись от него, что<i> «не спасается царь многою силою, и исполин не спасется множеством крепости своея́»</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не спасется царь множеством воинства; исполина не защитит великая сила.</span></span>Пс. 32:16</a>), и тогда сделаешься скромнее. Если ты богат и славен, слушай опять воспеваемое им: «горе вам, надеющиися на силу свою и о множестве богатства своего хвалящиися» (<a href=\"/bible-index/bible/?b=230&c=48&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Надеющиеся на силы свои и хвалящиеся множеством богатства своего!</span></span>Пс. 48:7</a>); и: <i>«человек, яко трава дние его, яко цвет сельный, тако оцветет» </i>(<a href=\"/bible-index/bible/?b=230&c=102&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Дни человека - как трава; как цвет полевой, так он цветет.</span></span>Пс. 102:15</a>); и: <i>«не снидет с ним слава его»</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо умирая не возьмет ничего; не пойдет за ним слава его;</span></span>Пс. 48:18</a>), и не станешь ничего земного считать великим. Если так малоценно то, что всего блистательнее, слава и могущество, то что же другое на земле может быть достойно твоего внимания? Но ты пребываешь в унынии? Выслушай, что говорит Давид: «вскую прискорбна еси, душе моя, и вскую смущаеши мя? Уповай на Бога, яко исповемся Ему» (<a href=\"/bible-index/bible/?b=230&c=41&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.</span></span>Пс. 41:6</a>). Но ты видишь благоденствующих не по достоинству? Скажи: «<i>не ревнуй лукавнующим, …зане яко трава скоро изсшут, и яко зелие злака скоро отпадут» </i>(<a href=\"/bible-index/bible/?b=230&c=36&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Не ревнуй злодеям, не завидуй делающим беззаконие,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо они, как трава, скоро будут подкошены и, как зеленеющий злак, увянут.</span></span>Пс. 36:1-2</a>). Ты видишь, что и праведные, и грешные наказываются? Узнай, что не одна и та же причина этого: <i>«многи раны грешному»</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Много скорбей нечестивому, а уповающего на Господа окружает милость.</span></span>Пс. 31:10</a>), говорит Давид. Говоря же о праведных, он не упомянул о ранах, но: <i>«мнози скорби праведным, и от всех их избавит я Господь»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>); и еще: <i>«смерть грешников люта </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Убьет грешника зло, и ненавидящие праведного погибнут.</span></span>Пс. 33:22</a>); и: <i>«честна пред Господем смерть преподобных Его»</i> (<a href=\"/bible-index/bible/?b=230&c=115&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дорога в очах Господних смерть святых Его!</span></span>Пс. 115:6</a>). Повторяй это постоянно и получай отсюда наставление, так как каждое из этих слов заключает в себе неизмеримое море мыслей. Мы только слегка коснулись этого, а если захотите со вниманием исследовать сказанное, увидите великое богатство. Но и сказанного уже достаточно для нас, чтобы освободиться от обдержащих нас страстей. Если Давид запрещает тебе завидовать, скорбеть и унывать безвременно, учит презирать богатство, бедствия, нищету и самую жизнь вменять ни во что, то этим избавляет тебя от всех страстей. Возблагодарим же за это Бога и воспользуемся сокровищем так, чтобы чрез терпение и утешение, почерпаемые в Писании, сохранить нам надежду и насладиться будущими благами, достигнуть которых да будет дано всем нам благодатью и человеколюбием и проч.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}