{"xml":"<p ><div>И как там (апостол) сказал: «<i>Ему же служу… во благовествовании Сына Его»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,</span></span>Рим. 1:9</a>), так и здесь, сказав: « за благодать данную ми от Бога», присовокупил: <br /><b> во еже быти ми служителю Иисус Христову во языцех, священнодействующу благовествование Божие.</b><br />   После достаточного доказательства сказанного, (апостол) обращает речь к важнейшему достоинству (своего апостольства) и называет его не просто служением, как в начале, но священным служением и священнодействием. Проповедовать и благовествовать — это мое священство, это жертва, мною приносимая. А священника никто не может упрекнуть в том, что он заботится о беспорочности приношений жертвы. Такими словами (апостол) вместе окрыляет помыслы верующих, показывая им, что они жертва, и оправдывает себя тем, что ему так повелено. Мой жертвенный нож, говорит он, есть Евангелие и слово проповеди, а цель моя не та, чтобы самому прославиться и сделаться знаменитым, но <br /><b>да будет приношение, еже от язык благоприятно и освященно Духом Святым,</b><br />   то есть да будут приятны Богу души научаемых мною. Бог, изведши меня на это дело, не столько хотел меня прославить, сколько имел попечение о вас.<br />   Как же приношение может сделаться благоприятным? Во Святом Духе. Не одна вера нужна, но и духовная жизнь, чтобы мы могли удержать в себе Духа, данного однажды. Не дрова и огонь, не жертвенник и нож, но Дух для нас — все. Потому я всеми мерами стараюсь, чтобы этот огонь не угасал, так как мне поручено это. Почему же ты говоришь об этом тем, кто не имеет нужды? Потому-то, отвечает (апостол), я не учу, а напоминаю. Как (в Ветхом Завете) священник предстоял (пред Богом), возжигая огонь, так я предстою, возбуждая ваше усердие. И заметь, он не сказал: да будет приношение от вас, но: «<b>приношение, еже от язык</b>», а под словом — <b>«от язык»</b> разумеет вселенную, т.е. всю землю и море, и таким образом смиряет гордость римлян, чтобы они не считали недостойным иметь своим учителем того, чье влияние простирается до пределов вселенной. То же сказал он и в начале послания: <i>«якоже и в прочих языцех. Эллином же и варваром, мудрым же и неразумным должен есмь» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу, братия, <i>оставить</i> вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я должен и Еллинам и варварам, мудрецам и невеждам.</span></span>Рим. 1:13-14</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}