{"xml":"<p ><div><b>Силою знамений и чудес, силою Духа Божия</b>: см. <a href=\"/bible-index/bible/?b=520&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня, в покорении язычников <i>вере</i>, словом и делом,</span></span>Рим. 15:18</a>.<br /> Далее, в подтверждение этого, он указывает на множество учеников, так как, между прочим, и об этом было упоминание, и потому присовокупил: <br /><b>якоже ми от Иерусалима и окрест даже до Иллирика исполнити благовествование Христово.</b><br />   Итак, он перечисляет города и страны, народы и племена не только в Римской державе, но и у варваров. Не только соверши путь чрез Финикию, Сирию, Киликию, Каппадокию, но и представь все и за ними лежащие народы — сарацинов, персов, армян и прочих варваров. (Апостол) сказал — «<b>и окрест»</b> для того, чтобы ты шел не прямой только и большой дорогой, но и всякой, и мысленно проник и в Южную Азию. И как, сказав: «<i>в силе знамений и чудес»</i>, он изобразил одним словом всю совокупность чудес, так и в одном слове: «<i>окрест</i>» он соединил опять бесчисленные города, народы, племена и страны. Вообще же, он далек был от всякой кичливости и говорил это для римлян с той целью, чтобы они не много о себе думали. В начале он сказал: «<i>да некий плод имею и в вас, якоже и в прочих языцех»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу, братия, <i>оставить</i> вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов.</span></span>Рим. 1:13</a>), а здесь ссылается на обязанность священства. Так как он раньше употребил нисколько жестких выражений, то здесь яснее показывает власть свою. Потому там он просто сказал: <i>«якоже и в прочих языцех»</i>, а здесь указывает и все места своего проповедания, и таким образом отовсюду подрывает их надменность. И не просто сказал — проповедовать Евангелие, но: <b>«исполнити благовествование Христово».</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}