{"xml":"<p ><div>Но чтобы этим опять не возбудить в них гордости, смотри, как он смиряет их, говоря: <b>«аще пойду во Испанию, уповаю… мимо грядый видети вас».</b> Потому он и написал это, чтобы они не подумали много о себе, так как он желает вместе и любовь свою показать, и их не допустить до кичливости. Поэтому он часто говорит об одном и том же и попеременно раскрывает то и другое. А для того, чтобы римляне опять не сказали: он хочет только мимоходом быть у нас, — (апостол) присовокупил: <b>«и вами проводитися»</b>, то есть вы сами будете свидетелями, что спешу не из презрения к вам, но увлекаемый нуждою. А так как и это еще печалит их, то он успокаивает их утешительным словом: <b>«аще вас прежде от части насыщуся</b>». Выражением — «<b>мимоидый</b>» он показывает, что не ищет от них славы, а словом — «<b>насыщуся</b>» выражает, что стремится к ним из любви и притом не простой любви, но сильной, почему и не сказал — насыщуся, но — <b>«от части насыщуся».</b> Никакое время не может насытить меня и дать мне пресыщение от пребывания с вами. Видишь ли, как он доказывает любовь свою тем, что, при всей необходимости поспешить, он не прежде оставит их, как насытится? И то уже служит признаком любви его, что он употребляет выражения, исполненные такой теплоты. Ведь он не сказал — увижусь с вами, но — <b>«насыщуся</b>», подражая выражениям родителей. В начале он говорил: <i>«да некий плод имею»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу, братия, <i>оставить</i> вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов.</span></span>Рим. 1:13</a>), а здесь выражается: <b>«да насыщуся»</b>, то и другое обнаруживает сильное влечение сердца. В первом содержится величайшая им похвала, если от послушания они должны даровать (апостолу) плод, а во втором он уже прямо показывает искреннюю привязанность. Так же точно писал он и к коринфянам: <i>«да вы мя проводите, аможе аще пойду»</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> У вас же, может быть, поживу, или и перезимую, чтобы вы меня проводили, куда пойду.</span></span>1 Кор. 16:6</a>), во всем выражая свою ни с чем несравнимую любовь к ученикам. Этим он всегда и начинал свои послания и оканчивал. Как чадолюбивый отец любит своего единственного родного сына, так он любил всех верных, почему и говорил: «<i>кто изнемогает, и не изнемогаю? Кто соблазняется, и аз не разжизаюся»</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>)? Это прежде всего остального и нужно иметь учителю. Потому и Петру Христос сказал: если любишь Меня, <i>«паси овцы Моя» </i>(<a href=\"/bible-index/bible/?b=500&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:16</a>). Кто любит Христа, тот любит и стадо Его. И Моисея Бог поставил вождем народа иудейского после того, как он показал свое усердие к своим единоплеменникам. Подобно и Давид взошел на царство, явивши прежде привязанность к своим соотечественникам. Еще в юности он так скорбел о людях, что готов был отдать свою душу, когда умертвил иноплеменника. Хотя и спрашивал: <i>«что сотворите мужу, иже убиет иноплеменника онаго»</i> (<a href=\"/bible-index/bible/?b=90&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго?</span></span>1 Цар. 17:26</a>), но говорил это не потому, что домогался награды, но только хотел, чтобы ему оказали доверие и допустили до ратоборства с ним. И потому, когда после победы он пришел к царю, то и ничего не сказал об этом. И Самуил отличался сильною любовью, почему и говорил: «<i>да никакоже ми согрешити Господу, оставити еже молитися о вас ко Господу</i>» (<a href=\"/bible-index/bible/?b=90&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и я также не допущу себе греха пред Господом, чтобы перестать молиться за вас, и буду наставлять вас на путь добрый и прямой;</span></span>1 Цар. 12:23</a>). Так, или лучше сказать, гораздо более и Павел сгорал любовью ко всем подчиненным ему. Поэтому и учеников он так расположил к себе, что говорил:<i> «яко, аще бы было мощно, очеса ваша извертевше дали бысте ми» </i>(<a href=\"/bible-index/bible/?b=550&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне.</span></span>Гал. 4:15</a>). Потому и Бог более всего укоряет иудейских учителей за недостаток любви, говоря: «оле, пастыри Израилевы, еда пасут пастыри самих себе, не овец ли пасут пастыри?» Но они поступали иначе: <i>«се млеко ядите, </i>— говорит (Бог),<i> — и во́лною одеваетеся и тучное закалаете, а овец Моих не пасете»</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span></span>Иез. 34:3</a>). И Христос, представляя образец совершеннейшего пастыря, говорил: <i>«пастырь добрый душу свою полагает за овцы» </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>). Так поступал и Давид во многих случаях, а особенно тогда, когда страшный гнев угрожал истреблением целому народу. Видя общую гибель, он восклицал: «<i>аз есмь согрешаяй, аз есмь пастырь зло сотворивый, a cии овцы что сотвориша» </i>(<a href=\"/bible-index/bible/?b=100&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.</span></span>2 Цар. 24:17</a>)? Поэтому и при выборе наказаний он избрал не голод, не преследование от неприятелей, но смерть, посылаемую от Бога, в той надежде, что она пощадит других, а прежде всех поразит его самого. Когда же этого не случилось, он плачет и говорит: «<i>да будет… на мне… рука Твоя»,</i> а если этого не достаточно, <i>«и на дому отца моего. Ибо …аз есмь… пастырь… согрешивый</i>». Он говорил как бы так: если бы и они согрешили, я подлежал бы наказанию за то, что не исправлял их; когда же грех был собственно мой, то по всей справедливости мне должно подвергнуться наказанию. И желая увеличить вину свою, Давид именует себя пастырем. Так он и остановил гнев, так и умолил Бога отменить определение. Таково исповедание праведника: «<i>праведный себе самого оглагольник в первословии» </i>(<a href=\"/bible-index/bible/?b=240&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подарок у человека дает ему простор и до вельмож доведет его.</span></span>Притч. 18:17</a>); такова попечительность и сострадательность совершеннейшего пастыря. Гибель подданных так же терзала сердце Давида, как смерть родных детей, почему он и просил Бога обратить гнев на него самого. И он сделал бы это в самом начале поражения, если бы не надеялся, что оно, идя своим путем, достигнет и его. Когда же он заметил, что это не совершается, а бедствие истребляет только подданных, то он не стерпел этого и был уязвлен более, чем смертью первенца своего Амнона. Тогда он не просил себе смерти, а теперь желает пасть прежде других. Таким надобно быть начальнику, который должен скорбеть более о чужих, нежели о собственных несчастиях. Такую же скорбь чувствовал Давид, лишившись сына, из чего можно видеть, что он любил его не больше, чем подданных. Хотя Авессалом был необузданный юноша и замышлял отцеубийство, однако же Давид говорил: «<i>кто даст смерть мне вместо тебе</i>» (<a href=\"/bible-index/bible/?b=100&c=18&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И смутился царь, и пошел в горницу над воротами, и плакал, и когда шел, говорил так: сын мой Авессалом! сын мой, сын мой Авессалом! о, кто дал бы мне умереть вместо тебя, Авессалом, сын мой, сын мой!</span></span>2 Цар. 18:33</a>)? Что ты говоришь, блаженный и кротчайший из всех людей? Сын стремился умертвить тебя, окружил тебя бесчисленными бедствиями, а ты, как скоро его не стало и одержана победа, молишь себе смерти? Да, отвечает. Не для меня приобретена эта победа войском; во мне кипит брань сильнее прежней, и сердце мое разрывается теперь больше прежнего. Так Давид и подобные ему заботились о вверенных им.<br />   А блаженный Авраам прилагал великое попечение даже и о тех, которые не были ему вверены, и даже такое попечение, что подвергал себя великим опасностям. Не в пользу одного только племянника своего совершил он то, что совершил, но и для содомлян, и не прежде перестал преследовать персов, как освободил всех содомлян. Хотя можно было ему возвратиться назад по освобождении одного Лота, однако же Авраам не захотел этого, потому что заботился равно о всех, как и доказал это впоследствии. Когда содомлянам угрожало не нашествие войска иноплеменников, но гнев Божий готов был истребить до основания города их, когда настояла нужда не в оружии, не в брани, не в ополчении воинов, но в молитве, тогда Авраам ходатайствовал за них с такою заботливостью, как будто бы ему самому предстояла погибель. Вследствие этого и раз, и два, и три, и многократно приступает он к Богу, даже ссылается на слабость человеческой природы, говоря: <i>«аз же есмь земля и пепел»</i> (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). И так как знал, что содомляне сами навлекли на себя гнев Божий, то умоляет спасти их ради других. И Бог говорил ему: «еда утаю Аз от Авраама, раба Моего, яже Аз творю» (<a href=\"/bible-index/bible/?b=10&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Господь: утаю ли Я от Авраама [раба Моего], что хочу делать!</span></span>Быт. 18:17</a>), чтобы мы уразумели из этого, сколько праведник человеколюбив. И Авраам не перестал бы умолять Бога, если бы Бог первый не отошел от него. Хотя, по-видимому, он молился о праведных, но на самом деле все это было для содомлян. Ведь души святых исполнены кротости и человеколюбия как к своим, так и к чужим; они жалеют даже бессловесных. Потому и Премудрый сказал: «праведник милует душы скотов своих» (<a href=\"/bible-index/bible/?b=240&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.</span></span>Притч. 12:10</a>), а если скотов, то гораздо более людей. Но так как я вспомнил о животных, то представим себе, сколько тяжелых трудов переносят пастухи овец в Каппадокийской стране, заботясь о бессловесных. Часто занесенные снегом, по три дня сплошь остаются они в таком положении. Говорят также, что не меньше бедствий переносят пастухи и в Ливии, по целым месяцам скитаясь по этой суровой пустыне, наполненной самыми свирепыми зверями. А если столько забот бывает о бессловесных, то какое извинение будем иметь мы, когда нам вверены разумные души, а мы спим таким глубоким сном? Можно ли тут думать об отдыхе? Можно ли искать покоя? Напротив, для этих овец не должно ли идти повсюду и подвергать себя тысяче смертей? Или вы не знаете цены этого стада? Не для него ли твой Владыка совершил бесчисленные деяния и пролил даже Свою Кровь? А ты ищешь покоя? Что же может быть хуже таких пастырей? Разве ты не понимаешь, что и Христово стадо окружено волками, которые злее и свирепее ливийских? Неужели ты не представляешь себе, какую душу должно иметь тому, кто принимает на себя начальство в церкви? Народные правители, совещаясь о делах маловажных, дни и ночи проводят в бодрствовании, а мы, подвизающиеся для неба, спим и днем. Кто же после этого избавит нас от наказания за такую беспечность? Если бы даже надлежало резать тело, если бы предстояло испытать бесчисленные смерти, то не следовало ли бы спешить на все это, как на торжество? Пусть слышат это не одни пастыри, но и овцы, — чтобы сделать пастырей более усердными и побудить их к большой ревности, оказывая им всякое послушание и повиновение и ничего другого. Так заповедал и Павел, говоря:<i> «повинуйтеся наставником вашым и покоряйтеся: тии бо бдят о душа́х ваших, яко слово воздати хотяще</i>» (<a href=\"/bible-index/bible/?b=650&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Под словом же — «<i>бдят</i>» он разумеет бесчисленные труды, заботы и опасности. Добрый пастырь, именно такой, какого и желает Христос, состязается в подвигах с многочисленными мучениками. Ведь мученик однажды за Христа умер, а пастырь, если он таков, каким должен быть, тысячекратно умирает за стадо, он даже каждый день может умирать. Поэтому и вы, зная труд его, содействуйте ему молитвами, усердием, готовностью, любовью, чтобы и мы для вас, и вы для нас сделались похвалою. Потому и Христос, вверяя стадо Свое первоверховному из апостолов, который более всех любил Его, предварительно спрашивал: «<i>любиши ли Мя</i>» (<a href=\"/bible-index/bible/?b=500&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:16</a>)? — чтобы ты уразумел, что попечение о стаде Христовом является преимущественным признаком любви к Самому Христу, так как для этого нужна мужественная душа. Но это сказано мною о совершенных пастырях, не о мне самом и о подобных нам, но о пастыре, — если есть такой, — вроде Павла, или Петра, или Моисея. Итак, будем им подражать, как начальствующие, так и подчиненные, ведь и подчиненному можно отчасти быть пастырем своего дома, друзей, домашних, жены, детей; а если мы так будем управлять делами своими, то достигнем всех благ, получить которые да будет дано всем нам благодатью и человеколюбием и проч.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}