{"xml":"<p ><div> Даже останавливается на этих (<a href=\"/bible-index/bible/?b=520&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А теперь я иду в Иерусалим, чтобы послужить святым,</span></span>Рим. 15:25</a>) словах, приводит доказательства, говоря: «<b>должни… суть»</b>, и еще: <b>«аще… в духовных их причастники быша языцы, должни суть и в плотских послужити»,</b> — чтобы и римляне научились подражать им. Здесь особенно нужно подивиться мудрости (апостола) в том, что он придумал такой способ дать совет, так как на римлян он мог более этим подействовать, нежели прямым увещанием. Ведь они почли бы для себя оскорбительным, если бы (апостол) представил им коринфян и македонян в образец подражания. Поэтому коринфян, в послании к ним, увещевает таким образом:<i> «сказую же вам… благодать Божию, данную в церквах Македонских» </i>(<a href=\"/bible-index/bible/?b=540&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Уведомляем вас, братия, о благодати Божией, данной церквам Македонским,</span></span>2 Кор. 8:1</a>); равно и на македонян действовал примером коринфян:<i> «яже от вас ревность раздражи множайших</i>» (<a href=\"/bible-index/bible/?b=540&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо я знаю усердие ваше и хвалюсь вами перед Македонянами, что Ахаия приготовлена еще с прошедшего года; и ревность ваша поощрила многих.</span></span>2 Кор. 9:2</a>). Равным образом и примером галатов он также пользуется, когда говорит: <i>«якоже устроих церквам Галатийским, тако и вы сотворяйте»</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При сборе же для святых поступайте так, как я установил в церквах Галатийских.</span></span>1 Кор. 16:1</a>). Но с римлянами (апостол поступает) иначе, более осторожно. Таким же образом он поступает и относительно проповеди, когда говорит: <i>«или от вас слово Божие изыде, или вас единых достиже»</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Разве от вас вышло слово Божие? Или до вас одних достигло?</span></span>1 Кор. 14:36</a>), потому что соревнование всего сильнее. Потому (апостол) многократно повторяет это; так и в другом месте говорит: как<i> «во всех церквах повелеваю»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам.</span></span>1 Кор. 7:17</a>); и еще: <i>«якоже везде во всякой церкви учу»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви.</span></span>1 Кор. 4:17</a>); и к колоссаям говорит: <i>«якоже благовестие Божие есть плодоносно и растимо… во всем мире</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине,</span></span>Кол. 1:6</a>). Так поступает и здесь, говоря о милостыне.<br /><br /> Даже и этим не ограничился, но присовокупил: <b>«должни суть</b>». Потом доказывает, почему должны. «<b>Аще бо, — </b>говорит<b>, — в духовных их причастники быша языцы, должни суть и в плотских послужити им».</b> Это значит: для них пришел Христос, им, обратившимся из иудеев, принадлежат все обетования, от них Христос, потому и Сам Он сказал: <i>«спасение от иудей есть</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>); от них апостолы, от них пророки, от них все блага. И вселенная сделалась причастницей всего этого. Итак, говорит (апостол), если вы сделались причастниками более важного и если, по евангельской притче, вечеря была приготовлена для них, а вы пришли и вкусили предложенного, то и вы должны допустить их до участия в телесных благах и уделить им. Но (апостол) не сказал прямо — допустить до участия, а — «<b>послужити</b>», поставив их как бы в разряд диаконов или приносящих подати царям. Не сказал также — в телесных ваших, как (выше сказано) — <b>«в духовных их»</b>, потому что духовные блага принадлежат одним иудеям, а телесные не одним язычникам, но и всем вообще. И (апостол) повелел, чтобы имения принадлежали всем, а не одним владельцам. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}