{"xml":"<p ><div>Потом, так как он заповедал важное и повелел совершенному оставить свое совершенство, чтобы уврачевать немощи другого, то опять представляет в пример Христа, говоря: <br /><b>Ибо и Христос не Себе угоди.</b><br />Так всегда делает Павел. Когда он рассуждал о милостыне, то на Него указал, говоря: <i>«веcтe… благодать Господа, …яко вас ради обнища, богат сый»</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>); когда побуждал к любви, убеждал тем же примером, сказав: <i>«якоже и Христос возлюби нас»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span></span>Еф. 5:25</a>); когда советовал переносить стыд и бедствия, прибег к Нему же, говоря: <i>«Иже вместо предлежащия Ему радости претерпе крест, о срамоте нерадив»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>). Так и здесь показывает, что сам Христос поступал таким образом и что пророк еще издревле предвозвестил это, почему и присовокупил:<br /><b>якоже есть писано: поношения поносящих Тебе нападоша на Мя.</b><br />Что же значит: <b>«не Себе угоди?»</b> Христу можно было не подвергаться злословию и не терпеть того, что Он перенес, если бы Он захотел иметь в виду только Себя, но однако Он не захотел, а заботясь о нас, презрел Себя. Почему же не сказал (апостол): истощил Себя? Потому что Он хотел выразить не только то одно, что Сын Божий сделался человеком, но и то, что Он подвергался поруганиям и приобрел от многих худую славу, так как Его считали бессильным. Ему говорили: <i>«аще Сын еси Божий, сниди со креста» </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span></span>Мф. 27:40</a>), и: <i>«иныя спасе, Себе ли не может спасти»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;</span></span>Мф. 27:42</a>)? Поэтому (апостол) и упомянул об обстоятельстве, которое ему было нужно для настоящего предмета, но, однако, и здесь высказывает гораздо более того, сколько обещал. Из его слов видно, что был злословим не только Христос, но и Отец, так как сказано: <b>«поношение поносящих Тебе нападоша на Мя»</b>. А это, между прочим, означает, что не случилось ничего нового и необычайного. Те самые, которые в Ветхом Завете научились поносить Бога, безумствовали и против Сына Его. А написано это для того, чтобы мы подражали (Сыну Божию). Здесь (апостол) поощряет верующих и к терпению в искушениях, говоря:<br /><a href=\"/bible-index/bible/?b=520&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду.</span></span>Рим. 15:4</a>. <i>елика бо преднаписана быша, в наше наказание преднаписашася: да терпением и утешением Писаний упование имамы</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}