{"chapter":{"1":{"verse":1,"text":"Κατ᾽ ἐκεῖνον δὲ τὸν καιρὸν ἐπέβαλεν ῾Ηρῴδης ὁ βασιλεὺς τὰς χεῖρας κακῶσαί τινας τῶν ἀπὸ τῆς ἐκκλησίας."},"2":{"verse":2,"text":"ἀνεῖλε δὲ ᾽Ιάκωβον τὸν ἀδελφὸν ᾽Ιωάννου μαχαίρᾳ."},"3":{"verse":3,"text":"καὶ ἰδὼν ὅτι ἀρεστόν ἐστι τοῖς ᾽Ιουδαίοις, προσέθετο συλλαβεῖν καὶ Πέτρον· ἦσαν δὲ αἱ ἡμέραι τῶν ἀζύμων·"},"4":{"verse":4,"text":"ὃν καὶ πιάσας ἔθετο εἰς φυλακήν, παραδοὺς τέσσαρσι τετραδίοις στρατιωτῶν φυλάσσειν αὐτόν, βουλόμενος μετὰ τὸ πάσχα ἀναγαγεῖν αὐτὸν τῷ λαῷ."},"5":{"verse":5,"text":"ὁ μὲν οὖν Πέτρος ἐτηρεῖτο ἐν τῇ φυλακῇ· προσευχὴ δὲ ἦν ἐκτενὴς γινομένη ὑπὸ τῆς ἐκκλησίας πρὸς τὸν Θεὸν ὑπὲρ αὐτοῦ."},"6":{"verse":6,"text":"῞Οτε δὲ ἔμελλεν αὐτὸν προάγειν ὁ ῾Ηρῴδης, τῇ νυκτὶ ἐκείνῃ ἦν ὁ Πέτρος κοιμώμενος μεταξὺ δύο στρατιωτῶν δεδεμένος ἁλύσεσι δυσί, φύλακές τε πρὸ τῆς θύρας ἐτήρουν τὴν φυλακήν."},"7":{"verse":7,"text":"καὶ ἰδοὺ ἄγγελος Κυρίου ἐπέστη καὶ φῶς ἔλαμψεν ἐν τῷ οἰκήματι· πατάξας δὲ τὴν πλευρὰν τοῦ Πέτρου ἤγειρεν αὐτὸν λέγων· ἀνάστα ἐν τάχει. καὶ ἐξέπεσον αὐτοῦ αἱ ἁλύσεις ἐκ τῶν χειρῶν."},"8":{"verse":8,"text":"εἶπέ τε ὁ ἄγγελος πρὸς αὐτόν· περίζωσαι καὶ ὑπόδησαι τὰ σανδάλιά σου. ἐποίησε δὲ οὕτω. καὶ λέγει αὐτῷ· περιβαλοῦ τὸ ἱμάτιόν σου καὶ ἀκολούθει μοι."},"9":{"verse":9,"text":"καὶ ἐξελθὼν ἠκολούθει αὐτῷ, καὶ οὐκ ᾔδει ὅτι ἀληθές ἐστι τὸ γινόμενον διὰ τοῦ ἀγγέλου, ἐδόκει δὲ ὅραμα βλέπειν."},"10":{"verse":10,"text":"διελθόντες δὲ πρώτην φυλακὴν καὶ δευτέραν ἦλθον ἐπὶ τὴν πύλην τὴν σιδηρᾶν τὴν φέρουσαν εἰς τὴν πόλιν, ἥτις αὐτομάτη ἠνοίχθη αὐτοῖς, καὶ ἐξελθόντες προῆλθον ῥύμην μίαν, καὶ εὐθέως ἀπέστη ὁ ἄγγελος ἀπ᾽ αὐτοῦ."},"11":{"verse":11,"text":"καὶ ὁ Πέτρος γενόμενος ἐν ἑαυτῶ εἶπε· νῦν οἶδα ἀληθῶς ὅτι ἐξαπέστειλε Κύριος τὸν ἄγγελον αὐτοῦ καὶ ἐξείλετό με ἐκ χειρὸς ῾Ηρῴδου καὶ πάσης τῆς προσδοκίας τοῦ λαοῦ τῶν ᾽Ιουδαίων."},"12":{"verse":12,"text":"συνιδών τε ἦλθεν ἐπὶ τὴν οἰκίαν Μαρίας τῆς μητρὸς ᾽Ιωάννου τοῦ ἐπικαλουμένου Μάρκου, οὗ ἦσαν ἱκανοὶ συνηθροισμένοι καὶ προσευχόμενοι."},"13":{"verse":13,"text":"κρούσαντος δὲ αὐτοῦ τὴν θύραν τοῦ πυλῶνος προσῆλθε παιδίσκη ὑπακοῦσαι ὀνόματι ῾Ρόδη,"},"14":{"verse":14,"text":"καὶ ἐπιγνοῦσα τὴν φωνὴν τοῦ Πέτρου, ἀπὸ τῆς χαρᾶς οὐκ ἤνοιξε τὸν πυλῶνα, εἰσδραμοῦσα δὲ ἀπήγγειλεν ἑστάναι τὸν Πέτρον πρὸ τοῦ πυλῶνος."},"15":{"verse":15,"text":"οἱ δὲ πρὸς αὐτὴν εἶπον· μαίνῃ. ἡ δὲ διισχυρίζετο οὕτως ἔχειν. οἱ δὲ ἔλεγον· ὁ ἄγγελος αὐτοῦ ἐστιν."},"16":{"verse":16,"text":"ὁ δὲ Πέτρος ἐπέμενε κρούων. ἀνοίξαντες δὲ εἶδον αὐτὸν καὶ ἐξέστησαν."},"17":{"verse":17,"text":"κατασείσας δὲ αὐτοῖς τῇ χειρὶ σιγᾶν διηγήσατο αὐτοῖς πῶς ὁ Κύριος ἐξήγαγεν αὐτὸν ἐκ τῆς φυλακῆς, εἶπε δέ· ἀπαγγείλατε ᾽Ιακώβῳ καὶ τοῖς ἀδελφοῖς ταῦτα. καὶ ἐξελθὼν ἐπορεύθη εἰς ἕτερον τόπον."},"18":{"verse":18,"text":"Γενομένης δὲ ἡμέρας ἦν τάραχος οὐκ ὀλίγος ἐν τοῖς στρατιώταις, τί ἄρα ὁ Πέτρος ἐγένετο."},"19":{"verse":19,"text":"῾Ηρῴδης δὲ ἐπιζητήσας αὐτὸν καὶ μὴ εὑρών, ἀνακρίνας τοὺς φύλακας ἐκέλευσεν ἀπαχθῆναι, καὶ κατελθὼν ἀπὸ τῆς ᾽Ιουδαίας εἰς τὴν Καισάρειαν διέτριβεν."},"20":{"verse":20,"text":"῏Ην δὲ ῾Ηρῴδης θυμομαχῶν Τυρίοις καὶ Σιδωνίοις· ὁμοθυμαδόν τε παρῆσαν πρὸς αὐτόν, καὶ πείσαντες Βλάστον τὸν ἐπὶ τοῦ κοιτῶνος τοῦ βασιλέως ᾐτοῦντο εἰρήνην, διὰ τὸ τρέφεσθαι αὐτῶν τὴν χώραν ἀπὸ τῆς βασιλικῆς."},"21":{"verse":21,"text":"τακτῇ δὲ ἡμέρᾳ ὁ ῾Ηρῴδης ἐνδυσάμενος ἐσθῆτα βασιλικὴν καὶ καθίσας ἐπὶ τοῦ βήματος ἐδημηγόρει πρὸς αὐτούς."},"22":{"verse":22,"text":"ὁ δὲ δῆμος ἐπεφώνει· Θεοῦ φωνὴ καὶ οὐκ ἀνθρώπου."},"23":{"verse":23,"text":"παραχρῆμα δὲ ἐπάταξεν αὐτὸν ἄγγελος Κυρίου ἀνθ᾽ ὧν οὐκ ἔδωκε τὴν δόξαν τῷ Θεῷ, καὶ γενόμενος σκωληκόβρωτος ἐξέψυξεν."},"24":{"verse":24,"text":"῾Ο δὲ λόγος τοῦ Θεοῦ ηὔξανε καὶ ἐπληθύνετο."},"25":{"verse":25,"text":"Βαρνάβας δὲ καὶ Σαῦλος ὑπέστρεψαν ἐξ ῾Ιερουσαλὴμ πληρώσαντες τὴν διακονίαν, συμπαραλαβόντες καὶ ᾽Ιωάννην τὸν ἐπικληθέντα Μᾶρκον."}},"meta":{"connection":"NTPT","book_number":510,"chapter_number":12,"previous_chapter":{"connection":"NTPT","book_number":510,"chapter":11},"next_chapter":{"connection":"NTPT","book_number":510,"chapter":13}}}