{"chapter":{"1":{"verse":1,"text":"Καί τινες κατελθόντες ἀπὸ τῆς ᾽Ιουδαίας ἐδίδασκον τοὺς ἀδελφοὺς ὅτι ἐὰν μὴ περιτέμνησθε τῷ ἔθει Μωϋσέως, οὐ δύνασθε σωθῆναι."},"2":{"verse":2,"text":"γενομένης οὖν στάσεως καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτούς, ἔταξαν ἀναβαίνειν Παῦλον καὶ Βαρνάβαν καί τινας ἄλλους ἐξ αὐτῶν πρὸς τοὺς ἀποστόλους καὶ πρεσβυτέρους εἰς ῾Ιερουσαλὴμ περὶ τοῦ ζητήματος τούτου."},"3":{"verse":3,"text":"Οἱ μὲν οὖν προπεμφθέντες ὑπὸ τῆς ἐκκλησίας διήρχοντο τὴν Φοινίκην καὶ Σαμάρειαν ἐκδιηγούμενοι τὴν ἐπιστροφὴν τῶν ἐθνῶν, καὶ ἐποίουν χαρὰν μεγάλην πᾶσι τοῖς ἀδελφοῖς."},"4":{"verse":4,"text":"παραγενόμενοι δὲ εἰς ῾Ιερουσαλὴμ ἀπεδέχθησαν ὑπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων, ἀνήγγειλάν τε ὅσα ὁ Θεὸς ἐποίησε μετ᾽ αὐτῶν, καὶ ὅτι ἤνοιξε τοῖς ἔθνεσι θύραν πίστεως."},"5":{"verse":5,"text":"᾽Εξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες, λέγοντες ὅτι δεῖ περιτέμνειν αὐτοὺς παραγγέλλειν τε τηρεῖν τὸν νόμον Μωϋσέως."},"6":{"verse":6,"text":"Συνήχθησαν δὲ οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν περὶ τοῦ λόγου τούτου."},"7":{"verse":7,"text":"Πολλῆς δὲ συζητήσεως γενομένης ἀναστὰς Πέτρος εἶπε πρὸς αὐτούς· ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε ὅτι ἀφ᾽ ἡμερῶν ἀρχαίων ὁ Θεὸς ἐν ἡμῖν ἐξελέξατο διὰ τοῦ στόματός μου ἀκοῦσαι τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου καὶ πιστεῦσαι."},"8":{"verse":8,"text":"καὶ ὁ καρδιογνώστης Θεὸς ἐμαρτύρησεν αὐτοῖς δοὺς αὐτοῖς τὸ Πνεῦμα τὸ ῞Αγιον καθὼς καὶ ἡμῖν,"},"9":{"verse":9,"text":"καὶ οὐδὲν διέκρινε μεταξὺ ἡμῶν τε καὶ αὐτῶν τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν."},"10":{"verse":10,"text":"νῦν οὖν τί πειράζετε τὸν Θεόν, ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν, ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε ἡμεῖς ἰσχύσαμεν βαστάσαι;"},"11":{"verse":11,"text":"ἀλλὰ διὰ τῆς χάριτος τοῦ Κυρίου ᾽Ιησοῦ πιστεύομεν σωθῆναι καθ᾽ ὃν τρόπον κἀκεῖνοι."},"12":{"verse":12,"text":"᾽Εσίγησε δὲ πᾶν τὸ πλῆθος καὶ ἤκουον Βαρνάβα καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ Θεὸς σημεῖα καὶ τέρατα ἐν τοῖς ἔθνεσι δι᾽ αὐτῶν."},"13":{"verse":13,"text":"Μετὰ δὲ τὸ σιγῆσαι αὐτοὺς ἀπεκρίθη ᾽Ιάκωβος λέγων· ἄνδρες ἀδελφοί, ἀκούσατέ μου."},"14":{"verse":14,"text":"Συμεὼν ἐξηγήσατο καθὼς πρῶτον ὁ Θεὸς ἐπεσκέψατο λαβεῖν ἐξ ἐθνῶν λαὸν ἐπὶ τῷ ὀνόματι αὐτοῦ."},"15":{"verse":15,"text":"καὶ τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, καθὼς γέγραπται·"},"16":{"verse":16,"text":" <b>μετὰ ταῦτα ἀναστρέψω καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυῒδ τὴν πεπτωκυῖαν, καὶ τὰ κατεσκαμμένα αὐτῆς ἀνοικοδομήσω καὶ ἀνορθώσω αὐτήν, </b> "},"17":{"verse":17,"text":" <b>ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων τὸν Κύριον, καὶ πάντα τὰ ἔθνη ἐφ᾽ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπ᾽ αὐτούς, λέγει Κύριος ὁ ποιῶν ταῦτα πάντα. </b> "},"18":{"verse":18,"text":"γνωστὰ ἀπ᾽ αἰῶνός ἐστι τῷ Θεῷ πάντα τὰ ἔργα αὐτοῦ."},"19":{"verse":19,"text":"διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν ἐπιστρέφουσιν ἐπὶ τὸν Θεόν,"},"20":{"verse":20,"text":"ἀλλὰ ἐπιστεῖλαι αὐτοῖς τοῦ ἀπέχεσθαι ἀπὸ τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ τοῦ πνικτοῦ καὶ τοῦ αἵματος."},"21":{"verse":21,"text":"Μωϋσῆς γὰρ ἐκ γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει ἐν ταῖς συναγωγαῖς κατὰ πᾶν σάββατον ἀναγινωσκόμενος."},"22":{"verse":22,"text":"Τότε ἔδοξε τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις σὺν ὅλῃ τῇ ἐκκλησίᾳ ἐκλεξαμένους ἄνδρας ἐξ αὐτῶν πέμψαι εἰς ᾽Αντιόχειαν σὺν τῷ Παύλῳ καὶ Βαρνάβᾳ, ᾽Ιούδαν τὸν ἐπικαλούμενον Βαρσαββᾶν καὶ Σίλαν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς,"},"23":{"verse":23,"text":"γράψαντες διὰ χειρὸς αὐτῶν τάδε· Οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι καὶ οἱ ἀδελφοὶ τοῖς κατὰ τὴν ᾽Αντιόχειαν καὶ Συρίαν καὶ Κιλικίαν ἀδελφοῖς τοῖς ἐξ ἐθνῶν χαίρειν."},"24":{"verse":24,"text":"᾽Επειδὴ ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ἐξελθόντες ἐτάραξαν ὑμᾶς λόγοις ἀνασκευάζοντες τὰς ψυχὰς ὑμῶν, λέγοντες περιτέμνεσθαι καὶ τηρεῖν τὸν νόμον, οἷς οὐ διεστειλάμεθα,"},"25":{"verse":25,"text":"ἔδοξεν ἡμῖν γενομένοις ὁμοθυμαδόν, ἐκλεξαμένους ἄνδρας πέμψαι πρὸς ὑμᾶς σὺν τοῖς ἀγαπητοῖς ἡμῶν Βαρνάβᾳ καὶ Παύλῳ,"},"26":{"verse":26,"text":"ἀνθρώποις παραδεδωκόσι τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ·"},"27":{"verse":27,"text":"ἀπεστάλκαμεν οὖν ᾽Ιούδαν καὶ Σίλαν καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά."},"28":{"verse":28,"text":"ἔδοξε γὰρ τῷ ῾Αγίῳ Πνεύματι καὶ ἡμῖν μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος πλὴν τῶν ἐπάναγκες τούτων,"},"29":{"verse":29,"text":"ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος καὶ πνικτοῦ καὶ πορνείας· ἐξ ὧν διατηροῦντες ἑαυτοὺς εὖ πράξετε. ἔρρωσθε."},"30":{"verse":30,"text":"Οἱ μὲν οὖν ἀπολυθέντες ἦλθον εἰς ᾽Αντιόχειαν, καὶ συναγαγόντες τὸ πλῆθος ἐπέδωκαν τὴν ἐπιστολήν."},"31":{"verse":31,"text":"ἀναγνόντες δὲ ἐχάρησαν ἐπὶ τῇ παρακλήσει."},"32":{"verse":32,"text":"᾽Ιούδας τε καὶ Σίλας, καὶ αὐτοὶ προφῆται ὄντες, διὰ λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐπεστήριξαν."},"33":{"verse":33,"text":"ποιήσαντες δὲ χρόνον ἀπελύθησαν μετ᾽ εἰρήνης ἀπὸ τῶν ἀδελφῶν πρὸς τοὺς ἀποστόλους."},"34":{"verse":34,"text":"ἔδοξε δὲ τῷ Σίλᾳ ἐπιμεῖναι αὐτοῦ."},"35":{"verse":35,"text":"Παῦλος δὲ καὶ Βαρνάβας διέτριβον ἐν ᾽Αντιοχείᾳ διδάσκοντες καὶ εὐαγγελιζόμενοι μετὰ καὶ ἑτέρων πολλῶν τὸν λόγον τοῦ Κυρίου."},"36":{"verse":36,"text":"Μετὰ δέ τινας ἡμέρας εἶπε Παῦλος πρὸς Βαρνάβαν· ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς ἡμῶν κατὰ πᾶσαν πόλιν ἐν αἷς κατηγγείλαμεν τὸν λόγον τοῦ Κυρίου, πῶς ἔχουσι."},"37":{"verse":37,"text":"Βαρνάβας δὲ ἐβουλεύσατο συμπαραλαβεῖν τὸν ᾽Ιωάννην τὸν ἐπικαλούμενον Μᾶρκον·"},"38":{"verse":38,"text":"Παῦλος δὲ ἠξίου, τὸν ἀποστάντα ἀπ᾽ αὐτῶν ἀπὸ Παμφυλίας καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον, μὴ συμπαραλαβεῖν τοῦτον."},"39":{"verse":39,"text":"ἐγένετο οὖν παροξυσμός, ὥστε ἀποχωρισθῆναι αὐτοὺς ἀπ᾽ ἀλλήλων, τόν τε Βαρνάβαν παραλαβόντα τὸν Μᾶρκον ἐκπλεῦσαι εἰς Κύπρον."},"40":{"verse":40,"text":"Παῦλος δὲ ἐπιλεξάμενος Σίλαν ἐξῆλθε, παραδοθεὶς τῇ χάριτι τοῦ Θεοῦ ὑπὸ τῶν ἀδελφῶν,"},"41":{"verse":41,"text":"διήρχετο δὲ τὴν Συρίαν καὶ Κιλικίαν ἐπιστηρίζων τὰς ἐκκλησίας."}},"meta":{"connection":"NTPT","book_number":510,"chapter_number":15,"previous_chapter":{"connection":"NTPT","book_number":510,"chapter":14},"next_chapter":{"connection":"NTPT","book_number":510,"chapter":16}}}