{"chapter":{"1":{"verse":1,"text":"Μετὰ δὲ ταῦτα χωρισθεὶς ὁ Παῦλος ἐκ τῶν ᾽Αθηνῶν ἦλθεν εἰς Κόρινθον·"},"2":{"verse":2,"text":"καὶ εὑρών τινα ᾽Ιουδαῖον ὀνόματι ᾽Ακύλαν, Ποντικὸν τῷ γένει, προσφάτως ἐληλυθότα ἀπὸ τῆς ᾽Ιταλίας, καὶ Πρίσκιλλαν γυναῖκα αὐτοῦ, διὰ τὸ διατεταχέναι Κλαύδιον χωρίζεσθαι πάντας τοὺς ᾽Ιουδαίους ἀπὸ τῆς ῾Ρώμης, προσῆλθεν αὐτοῖς,"},"3":{"verse":3,"text":"καὶ διὰ τὸ ὁμότεχνον εἶναι ἔμεινε παρ᾽ αὐτοῖς καὶ εἰργάζετο· ἦσαν γὰρ σκηνοποιοὶ τῇ τέχνῃ."},"4":{"verse":4,"text":"διελέγετο δὲ ἐν τῇ συναγωγῇ κατὰ πᾶν σάββατον, ἔπειθέ τε ᾽Ιουδαίους καὶ ῞Ελληνας."},"5":{"verse":5,"text":"Ὡς δὲ κατῆλθον ἀπὸ τῆς Μακεδονίας ὅ τε Σίλας καὶ ὁ Τιμόθεος, συνείχετο τῷ πνεύματι ὁ Παῦλος διαμαρτυρόμενος τοῖς ᾽Ιουδαίοις τὸν Χριστὸν ᾽Ιησοῦν."},"6":{"verse":6,"text":"ἀντιτασσομένων δὲ αὐτῶν καὶ βλασφημούντων ἐκτιναξάμενος τὰ ἱμάτια εἶπε πρὸς αὐτούς· τὸ αἷμα ὑμῶν ἐπὶ τὴν κεφαλὴν ὑμῶν· καθαρὸς ἐγώ· ἀπὸ τοῦ νῦν εἰς τὰ ἔθνη πορεύσομαι."},"7":{"verse":7,"text":"καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς οἰκίαν τινὸς ὀνόματι ᾽Ιούστου, σεβομένου τὸν Θεόν, οὗ ἡ οἰκία ἦν συνομοροῦσα τῇ συναγωγῇ."},"8":{"verse":8,"text":"Κρίσπος δὲ ὁ ἀρχισυνάγωγος ἐπίστευσε τῷ Κυρίῳ σὺν ὅλῳ τῷ οἴκῳ αὐτοῦ, καὶ πολλοὶ τῶν Κορινθίων ἀκούοντες ἐπίστευον καὶ ἐβαπτίζοντο."},"9":{"verse":9,"text":"Εἶπε δὲ ὁ Κύριος δι᾽ ὁράματος ἐν νυκτὶ τῷ Παύλῳ· μὴ φοβοῦ, ἀλλὰ λάλει καὶ μὴ σιωπήσῃς,"},"10":{"verse":10,"text":"διότι ἐγώ εἰμι μετὰ σοῦ, καὶ οὐδεὶς ἐπιθήσεταί σοι τοῦ κακῶσαί σε, διότι λαός ἐστί μοι πολὺς ἐν τῇ πόλει ταύτῃ."},"11":{"verse":11,"text":"ἐκάθισέ τε ἐνιαυτὸν καὶ μῆνας ἓξ διδάσκων ἐν αὐτοῖς τὸν λόγον τοῦ Θεοῦ."},"12":{"verse":12,"text":"Γαλλίωνος δὲ ἀνθυπατεύοντος τῆς ᾽Αχαΐας κατεπέστησαν ὁμοθυμαδὸν οἱ ᾽Ιουδαῖοι τῷ Παύλῳ καὶ ἤγαγον αὐτὸν ἐπὶ τὸ βῆμα,"},"13":{"verse":13,"text":"λέγοντες ὅτι παρὰ τὸν νόμον οὗτος ἀναπείθει τοὺς ἀνθρώπους σέβεσθαι τὸν Θεόν."},"14":{"verse":14,"text":"μέλλοντος δὲ τοῦ Παύλου ἀνοίγειν τὸ στόμα εἶπεν ὁ Γαλλίων πρὸς τοὺς ᾽Ιουδαίους· εἰ μὲν οὖν ἦν ἀδίκημά τι ἢ ῥᾳδιούργημα πονηρόν, ὦ ᾽Ιουδαῖοι, κατὰ λόγον ἂν ἠνεσχόμην ὑμῶν·"},"15":{"verse":15,"text":"εἰ δὲ ζήτημά ἐστι περὶ λόγου καὶ ὀνομάτων καὶ νόμου τοῦ καθ᾽ ὑμᾶς, ὄψεσθε αὐτοί· κριτὴς γὰρ ἐγὼ τούτων οὐ βούλομαι εἶναι."},"16":{"verse":16,"text":"καὶ ἀπήλασεν αὐτοὺς ἀπὸ τοῦ βήματος."},"17":{"verse":17,"text":"ἐπιλαβόμενοι δὲ πάντες οἱ ῞Ελληνες Σωσθένην τὸν ἀρχισυνάγωγον ἔτυπτον ἔμπροσθεν τοῦ βήματος· καὶ οὐδὲν τούτων τῷ Γαλλίωνι ἔμελεν."},"18":{"verse":18,"text":"῾Ο δὲ Παῦλος ἔτι προσμείνας ἡμέρας ἱκανάς, τοῖς ἀδελφοῖς ἀποταξάμενος ἐξέπλει εἰς τὴν Συρίαν, καὶ σὺν αὐτῷ Πρίσκιλλα καὶ ᾽Ακύλας, κειράμενος τὴν κεφαλὴν ἐν Κεγχρεαῖς· εἶχε γὰρ εὐχήν."},"19":{"verse":19,"text":"κατήντησε δὲ εἰς ῎Εφεσον, κἀκείνους κατέλιπεν αὐτοῦ, αὐτὸς δὲ εἰσελθὼν εἰς τὴν συναγωγὴν διελέχθη τοῖς ᾽Ιουδαίοις."},"20":{"verse":20,"text":"ἐρωτώντων δὲ αὐτῶν ἐπὶ πλείονα χρόνον μεῖναι παρ᾽ αὐτοῖς οὐκ ἐπένευσεν,"},"21":{"verse":21,"text":"ἀλλὰ ἀπετάξατο αὐτοῖς εἰπών· δεῖ με πάντως τὴν ἑορτὴν τὴν ἐρχομένην ποιῆσαι εἰς ῾Ιεροσόλυμα, πάλιν δὲ ἀνακάμψω πρὸς ὑμᾶς τοῦ Θεοῦ θέλοντος. καὶ ἀνήχθη ἀπὸ τῆς ᾽Εφέσου,"},"22":{"verse":22,"text":"καὶ κατελθὼν εἰς Καισάρειαν, ἀναβὰς καὶ ἀσπασάμενος τὴν ἐκκλησίαν κατέβη εἰς ᾽Αντιόχειαν,"},"23":{"verse":23,"text":"καὶ ποιήσας χρόνον τινὰ ἐξῆλθε διερχόμενος καθεξῆς τὴν Γαλατικὴν χώραν καὶ Φρυγίαν, ἐπιστηρίζων πάντας τοὺς μαθητάς."},"24":{"verse":24,"text":"᾽Ιουδαῖος δέ τις ᾽Απολλὼς ὀνόματι, ᾽Αλεξανδρεὺς τῷ γένει, ἀνὴρ λόγιος, κατήντησεν εἰς ῎Εφεσον, δυνατὸς ὢν ἐν ταῖς γραφαῖς."},"25":{"verse":25,"text":"οὗτος ἦν κατηχημένος τὴν ὁδὸν τοῦ Κυρίου, καὶ ζέων τῷ πνεύματι ἐλάλει καὶ ἐδίδασκεν ἀκριβῶς τὰ περὶ τοῦ Κυρίου, ἐπιστάμενος μόνον τὸ βάπτισμα ᾽Ιωάννου·"},"26":{"verse":26,"text":"οὗτός τε ἤρξατο παρρησιάζεσθαι ἐν τῇ συναγωγῇ. ἀκούσαντες δὲ αὐτοῦ ᾽Ακύλας καὶ Πρίσκιλλα προσελάβοντο αὐτὸν καὶ ἀκριβέστερον αὐτῷ ἐξέθεντο τὴν ὁδὸν τοῦ Θεοῦ."},"27":{"verse":27,"text":"βουλομένου δὲ αὐτοῦ διελθεῖν εἰς τὴν ᾽Αχαΐαν προτρεψάμενοι οἱ ἀδελφοὶ ἔγραψαν τοῖς μαθηταῖς ἀποδέξασθαι αὐτόν· ὃς παραγενόμενος συνεβάλετο πολὺ τοῖς πεπιστευκόσι διὰ τῆς χάριτος·"},"28":{"verse":28,"text":"εὐτόνως γὰρ τοῖς ᾽Ιουδαίοις διακατηλέγχετο δημοσίᾳ ἐπιδεικνὺς διὰ τῶν γραφῶν εἶναι τὸν Χριστὸν ᾽Ιησοῦν."}},"meta":{"connection":"NTPT","book_number":510,"chapter_number":18,"previous_chapter":{"connection":"NTPT","book_number":510,"chapter":17},"next_chapter":{"connection":"NTPT","book_number":510,"chapter":19}}}