{"chapter":{"1":{"verse":1,"text":"Ἀνὴρ δέ τις ᾽Ανανίας ὀνόματι σὺν Σαπφείρῃ τῇ γυναικὶ αὐτοῦ ἐπώλησε κτῆμα"},"2":{"verse":2,"text":"καὶ ἐνοσφίσατο ἀπὸ τῆς τιμῆς, συνειδυίας καὶ τῆς γυναικὸς αὐτοῦ, καὶ ἐνέγκας μέρος τι παρὰ τοὺς πόδας τῶν ἀποστόλων ἔθηκεν."},"3":{"verse":3,"text":"εἶπε δὲ Πέτρος· ᾽Ανανία, διατί ἐπλήρωσεν ὁ σατανᾶς τὴν καρδίαν σου, ψεύσασθαί σε τὸ Πνεῦμα τὸ ῞Αγιον καὶ νοσφίσασθαι ἀπὸ τῆς τιμῆς τοῦ χωρίου;"},"4":{"verse":4,"text":"οὐχὶ μένον σοι ἔμενε καὶ πραθὲν ἐν τῇ σῇ ἐξουσίᾳ ὑπῆρχε; τί ὅτι ἔθου ἐν τῇ καρδίᾳ σου τὸ πρᾶγμα τοῦτο; οὐκ ἐψεύσω ἀνθρώποις, ἀλλὰ τῷ Θεῷ."},"5":{"verse":5,"text":"ἀκούων δὲ ὁ ᾽Ανανίας τοὺς λόγους τούτους πεσὼν ἐξέψυξε, καὶ ἐγένετο φόβος μέγας ἐπὶ πάντας τοὺς ἀκούοντας ταῦτα."},"6":{"verse":6,"text":"ἀναστάντες δὲ οἱ νεώτεροι συνέστειλαν αὐτὸν καὶ ἐξενέγκαντες ἔθαψαν."},"7":{"verse":7,"text":"᾽Εγένετο δὲ ὡς ὡρῶν τριῶν διάστημα καὶ ἡ γυνὴ αὐτοῦ, μὴ εἰδυῖα τὸ γεγονός, εἰσῆλθεν."},"8":{"verse":8,"text":"ἀπεκρίθη δὲ αὐτῇ ὁ Πέτρος· εἰπέ μοι, εἰ τοσούτου τὸ χωρίον ἀπέδοσθε; ἡ δὲ εἶπε· ναί, τοσούτου."},"9":{"verse":9,"text":"ὁ δὲ Πέτρος εἶπε πρὸς αὐτήν· τί ὅτι συνεφωνήθη ὑμῖν πειράσαι τὸ Πνεῦμα Κυρίου; ἰδοὺ οἱ πόδες τῶν θαψάντων τὸν ἄνδρα σου ἐπὶ τῇ θύρᾳ καὶ ἐξοίσουσί σε."},"10":{"verse":10,"text":"ἔπεσε δὲ παραχρῆμα παρὰ τοὺς πόδας αὐτοῦ καὶ ἐξέψυξεν· εἰσελθόντες δὲ οἱ νεανίσκοι εὗρον αὐτὴν νεκράν, καὶ ἐξενέγκαντες ἔθαψαν πρὸς τὸν ἄνδρα αὐτῆς."},"11":{"verse":11,"text":"καὶ ἐγένετο φόβος μέγας ἐφ᾽ ὅλην τὴν ἐκκλησίαν καὶ ἐπὶ πάντας τοὺς ἀκούοντας ταῦτα."},"12":{"verse":12,"text":"Διὰ δὲ τῶν χειρῶν τῶν ἀποστόλων ἐγίνετο σημεῖα καὶ τέρατα ἐν τῷ λαῷ πολλά· καὶ ἦσαν ὁμοθυμαδὸν ἅπαντες ἐν τῇ στοᾷ Σολομῶντος·"},"13":{"verse":13,"text":"τῶν δὲ λοιπῶν οὐδεὶς ἐτόλμα κολλᾶσθαι αὐτοῖς, ἀλλ᾽ ἐμεγάλυνεν αὐτοὺς ὁ λαός·"},"14":{"verse":14,"text":"μᾶλλον δὲ προσετίθεντο πιστεύοντες τῷ Κυρίῳ πλήθη ἀνδρῶν τε καὶ γυναικῶν,"},"15":{"verse":15,"text":"ὥστε κατὰ τὰς πλατείας ἐκφέρειν τοὺς ἀσθενεῖς καὶ τιθέναι ἐπὶ κλινῶν καὶ κραβάττων, ἵνα ἐρχομένου Πέτρου κἂν ἡ σκιὰ ἐπισκιάσῃ τινὶ αὐτῶν."},"16":{"verse":16,"text":"συνήρχετο δὲ καὶ τὸ πλῆθος τῶν πέριξ πόλεων εἰς ῾Ιερουσαλὴμ φέροντες ἀσθενεῖς καὶ ὀχλουμένους ὑπὸ πνευμάτων ἀκαθάρτων, οἵτινες ἐθεραπεύοντο ἅπαντες."},"17":{"verse":17,"text":"᾽Αναστὰς δὲ ὁ ἀρχιερεὺς καὶ πάντες οἱ σὺν αὐτῷ, ἡ οὖσα αἵρεσις τῶν Σαδδουκαίων, ἐπλήσθησαν ζήλου"},"18":{"verse":18,"text":"καὶ ἐπέβαλον τὰς χεῖρας αὐτῶν ἐπὶ τοὺς ἀποστόλους, καὶ ἔθεντο αὐτοὺς ἐν τηρήσει δημοσίᾳ."},"19":{"verse":19,"text":"ἄγγελος δὲ Κυρίου διὰ τῆς νυκτὸς ἤνοιξε τὰς θύρας τῆς φυλακῆς, ἐξαγαγών τε αὐτοὺς εἶπε·"},"20":{"verse":20,"text":"πορεύεσθε, καὶ σταθέντες λαλεῖτε ἐν τῷ ἱερῷ τῷ λαῷ πάντα τὰ ῥήματα τῆς ζωῆς ταύτης."},"21":{"verse":21,"text":"ἀκούσαντες δὲ εἰσῆλθον ὑπὸ τὸν ὄρθρον εἰς τὸ ἱερὸν καὶ ἐδίδασκον. παραγενόμενος δὲ ὁ ἀρχιερεὺς καὶ οἱ σὺν αὐτῷ συνεκάλεσαν τὸ συνέδριον καὶ πᾶσαν τὴν γερουσίαν τῶν υἱῶν ᾽Ισραήλ, καὶ ἀπέστειλαν εἰς τὸ δεσμωτήριον ἀχθῆναι αὐτούς."},"22":{"verse":22,"text":"οἱ δὲ ὑπηρέται παραγενόμενοι οὐχ εὗρον αὐτοὺς ἐν τῇ φυλακῇ, ἀναστρέψαντες δὲ ἀπήγγειλαν"},"23":{"verse":23,"text":"λέγοντες ὅτι τὸ μὲν δεσμωτήριον εὕρομεν κεκλεισμένον ἐν πάσῃ ἀσφαλείᾳ καὶ τοὺς φύλακας ἑστῶτας πρὸ τῶν θυρῶν, ἀνοίξαντες δὲ ἔσω οὐδένα εὕρομεν."},"24":{"verse":24,"text":"ὡς δὲ ἤκουσαν τοὺς λόγους τούτους ὅ τε ἱερεὺς καὶ ὁ στρατηγὸς τοῦ ἱεροῦ καὶ οἱ ἀρχιερεῖς, διηπόρουν περὶ αὐτῶν τί ἂν γένοιτο τοῦτο."},"25":{"verse":25,"text":"παραγενόμενος δέ τις ἀπήγγειλεν αὐτοῖς ὅτι ἰδοὺ οἱ ἄνδρες, οὓς ἔθεσθε ἐν τῇ φυλακῇ, εἰσὶν ἐν τῷ ἱερῷ ἑστῶτες καὶ διδάσκοντες τὸν λαόν."},"26":{"verse":26,"text":"τότε ἀπελθὼν ὁ στρατηγὸς σὺν τοῖς ὑπηρέταις ἤγαγεν αὐτοὺς οὐ μετὰ βίας· ἐφοβοῦντο γὰρ τὸν λαόν, ἵνα μὴ λιθασθῶσιν·"},"27":{"verse":27,"text":"ἀγαγόντες δὲ αὐτοὺς ἔστησαν ἐν τῷ συνεδρίῳ. καὶ ἐπηρώτησεν αὐτοὺς ὁ ἀρχιερεὺς"},"28":{"verse":28,"text":"λέγων· οὐ παραγγελίᾳ παρηγγείλαμεν ὑμῖν μὴ διδάσκειν ἐπὶ τῷ ὀνόματι τούτῳ; καὶ ἰδοὺ πεπληρώκατε τὴν ῾Ιερουσαλὴμ τῆς διδαχῆς ὑμῶν, καὶ βούλεσθε ἐπαγαγεῖν ἐφ᾽ ἡμᾶς τὸ αἷμα τοῦ ἀνθρώπου τούτου."},"29":{"verse":29,"text":"ἀποκριθεὶς δὲ Πέτρος καὶ οἱ ἀπόστολοι εἶπον· πειθαρχεῖν δεῖ Θεῷ μᾶλλον ἢ ἀνθρώποις."},"30":{"verse":30,"text":"ὁ Θεὸς τῶν πατέρων ἡμῶν ἤγειρεν ᾽Ιησοῦν, ὃν ὑμεῖς διεχειρίσασθε κρεμάσαντες ἐπὶ ξύλου·"},"31":{"verse":31,"text":"τοῦτον ὁ Θεὸς ἀρχηγὸν καὶ σωτῆρα ὕψωσε τῇ δεξιᾷ αὐτοῦ δοῦναι μετάνοιαν τῷ ᾽Ισραὴλ καὶ ἄφεσιν ἁμαρτιῶν."},"32":{"verse":32,"text":"καὶ ἡμεῖς ἐσμεν αὐτοῦ μάρτυρες τῶν ῥημάτων τούτων, καὶ τὸ Πνεῦμα δὲ τὸ ῞Αγιον ὃ ἔδωκεν ὁ Θεὸς τοῖς πειθαρχοῦσιν αὐτῷ."},"33":{"verse":33,"text":"οἱ δὲ ἀκούσαντες διεπρίοντο καὶ ἐβουλεύοντο ἀνελεῖν αὐτούς."},"34":{"verse":34,"text":"᾽Αναστὰς δέ τις ἐν τῷ συνεδρίῳ Φαρισαῖος ὀνόματι Γαμαλιήλ, νομοδιδάσκαλος τίμιος παντὶ τῷ λαῷ, ἐκέλευσεν ἔξω βραχύ τι τοὺς ἀποστόλους ποιῆσαι,"},"35":{"verse":35,"text":"εἶπέ τε πρὸς αὐτούς· ἄνδρες ᾽Ισραηλῖται, προσέχετε ἑαυτοῖς ἐπὶ τοῖς ἀνθρώποις τούτοις τί μέλλετε πράσσειν."},"36":{"verse":36,"text":"πρὸ γὰρ τούτων τῶν ἡμερῶν ἀνέστη Θευδᾶς, λέγων εἶναί τινα ἑαυτόν, ᾧ προσεκλίθη ἀριθμὸς ἀνδρῶν ὡσεὶ τετρακοσίων· ὃς ἀνῃρέθη, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διελύθησαν καὶ ἐγένοντο εἰς οὐδέν."},"37":{"verse":37,"text":"μετὰ τοῦτον ἀνέστη ᾽Ιούδας ὁ Γαλιλαῖος ἐν ταῖς ἡμέραις τῆς ἀπογραφῆς καὶ ἀπέστησε λαὸν ἱκανὸν ὀπίσω αὐτοῦ· κἀκεῖνος ἀπώλετο, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διεσκορπίσθησαν."},"38":{"verse":38,"text":"καὶ τὰ νῦν λέγω ὑμῖν, ἀπόστητε ἀπὸ τῶν ἀνθρώπων τούτων καὶ ἐάσατε αὐτούς· ὅτι ἐὰν ᾖ ἐξ ἀνθρώπων ἡ βουλὴ αὕτη ἢ τὸ ἔργον τοῦτο, καταλυθήσεται·"},"39":{"verse":39,"text":"εἰ δὲ ἐκ Θεοῦ ἐστιν, οὐ δύνασθε καταλῦσαι αὐτό, μή ποτε καὶ θεομάχοι εὑρεθῆτε."},"40":{"verse":40,"text":"ἐπείσθησαν δὲ αὐτῷ, καὶ προσκαλεσάμενοι τοὺς ἀποστόλους δείραντες παρήγγειλαν μὴ λαλεῖν ἐπὶ τῷ ὀνόματι τοῦ ᾽Ιησοῦ, καὶ ἀπέλυσαν αὐτούς."},"41":{"verse":41,"text":"οἱ μὲν οὖν ἐπορεύοντο χαίροντες ἀπὸ προσώπου τοῦ συνεδρίου, ὅτι ὑπὲρ τοῦ ὀνόματος αὐτοῦ κατηξιώθησαν ἀτιμασθῆναι·"},"42":{"verse":42,"text":"πᾶσάν τε ἡμέραν ἐν τῷ ἱερῷ καὶ κατ᾽ οἶκον οὐκ ἐπαύοντο διδάσκοντες καὶ εὐαγγελιζόμενοι ᾽Ιησοῦν τὸν Χριστόν."}},"meta":{"connection":"NTPT","book_number":510,"chapter_number":5,"previous_chapter":{"connection":"NTPT","book_number":510,"chapter":4},"next_chapter":{"connection":"NTPT","book_number":510,"chapter":6}}}