{"xml":"(<i>Ср.</i> <a href='B:480 16:1-5'>Мк 16:1-5</a>; <a href='B:490 24:1-5'>Лк 24:1-5</a>; <a href='B:500 20:1-2'>Ин 20:1-2</a>.)<p/>Как в настоящем стихе, так и во всех остальных трудно объединить рассказ Матфея с рассказами других евангелистов и таким образом согласовать их. «Невероятность, - говорит Элфорд, - что евангелисты знакомы были с рассказами друг друга, становится в этом отделе их Евангелий полной невозможностью». Евангелисты говорят о разных явлениях Христа: очевидно, изменяют порядок, в котором должны были следовать события в их исторической последовательности. Это последнее у Матфея наблюдается с первых же стихов рассматриваемой главы. Если бы он вел свое повествование в строго хронологическом порядке, то, очевидно, должен был бы сначала изложить то, о чем говорится у него дальше во стихах 2–4, потому что рассказанные здесь события несомненно были раньше прибытия женщин ко гробу.<p/>Если бы мы имели только русский перевод Евангелия Матфея, то первый стих не доставил бы нам особенных затруднений. Когда суббота, перед наступлением которой Спаситель был погребен, миновала, то на рассвете следующего дня, т. е. по-нашему рано утром в воскресенье, пришли ко гробу две женщины с целью <i>«посмотреть гроб»</i> (согласно Марку - <i>«помазать Его»</i>). При таком достаточно ясном изложении оставалось бы лишь одно затруднение: зачем, говоря о <i>«рассвете первого дня недели»</i>, евангелист прибавляет, что это было <i>«по прошествии субботы»</i>, хотя и без того было известно, что этот «первый день» всегда следовал за субботой? Никто не говорит: я отправился в путешествие рано утром во вторник, когда окончился понедельник, потому что если бы было просто сказано: я отправился рано утром во вторник, то такая речь была бы сама по себе понятнее без указанной прибавки, а последняя была бы не только ненужным плеоназмом, но и затемняла бы речь. Если от русского текста обратимся к славянскому, то найдем, что он еще менее вразумителен: «в вечер же субботный»</i> (исправлено; «по вечери же субботнем»), «свитающи во едину от суббот, прииде Мария Магдалина»</i> и пр. В Вульгате столь же неясно: vespere autem sabbati, quae lucescit in prima sabbati, venit Maria Magdalene и пр., т. е. вечером же субботы, который рассветает в первый день субботы (vesper - мужского рода здесь, очевидно, vespera женского рода, почему и поставлено quae: пришла Мария Магдалина и пр.).<p/>Если теперь от этих переводов мы обратимся к греческому тексту, то найдем, что именно от его неясности зависит и неясность переводов. Толкование здесь затрудняется еще тем, что у евреев день начинался с вечера, и «вечер субботний», т. е. по-нашему вечер с субботы на первый день недели (воскресенье), мог бы быть назван просто «первым днем». Это во-первых. Во-вторых, если допустить, что евангелист хотел выразиться так же, как выражаемся мы, т. е. «вечером в субботу», то каким образом возможно было сказать, что этот вечер совпадал с «рассветом» (<b>τ&#8135; &#7952;πιρωσκο&#8059;σ&#8131; ε&#7984;ς μ&#8055;αν σαββ&#8049;των</b>) первого недельного дня? Было предложено много объяснений этого выражения.<p/>1) «В вечер субботы равносильно сказанному у Луки: глубоким утром (<i>«очень рано»</i>), и у Марка: <i>«при восходе солнца»</i> (Феофилакт).<p/>2) «<b>&#8008&#968;&#8051;</b> - после субботы. Так у Плутарха: <b>&#8000;&#968;&#8050; τ&#8182;ν βασιλ&#8051;ως &#967;ρ&#8057;νων</b> - после времен царя, и Филострата: <b>&#8000;&#968;&#8050; &#932;ρο&#970;κ&#8182;ν</b> - после Троянской войны». В русском переводе, очевидно, принято это толкование <b>&#8000;&#968;&#8051;</b>, когда сказано: <i>«по прошествии субботы»</i>.<p/>3) Под «вечером» (vespera) понимали звезду Венеру, которая называется Lucifer, по-гречески - <b>&#7957;σπερος</b>, по-латыни - vesperus. Но hanc stellam non significat graecum <b>&#8000;&#968;&#8050;</b> nec latinum vespere (эту звезду не означает греческое <b>&#8000;&#968;&#8050;</b> и латинское vespere).<p/>4) «Множественное <b>&#8000;&#968;&#8050; σαβ&#8049;των</b> не имеет смысла». Поэтому во многих переводах употребляется единственное - суббота.<p/>5) Выражение у Матфея переделано из <b>διαγενομ&#8051;νου το&#8166; σαββ&#8049;των</b> Марка и потеряло всякий смысл.<p/>6) Затруднение исчезает, если мы допустим, что у евреев был «более или менее распространенный обычай» прибавлять не день к ночи, а ночь ко дню, так что существовали два способа счета полных астрономических дней: ночь - день и день - ночь. Если так, то выражение Матфея было бы ясно. Но, к сожалению, такой «распространенный обычай у евреев» трудно доказать. Поэтому «должно оставаться, как это ни важно, неизвестным, относится ли <b>&#8000;&#968;&#8050; σαββ&#8049;των</b> к вечеру субботы или указывает на раннее воскресное утро».<p/>Самое простое объяснение может заключаться в следующем. Выражение евангелиста <b>&#8000;&#968;&#8050; δ&#8050; σαββ&#8049;των</b> относится к разряду тех, которые трудно объясняются грамматически. Тем не менее реальный смысл их бывает ясен, и, конечно, имея в виду именно этот смысл, Бласс (Gram., S. 96) переводит выражение «sp&#228;t am Sabbath» - «поздно в субботу», что почти соответствует русскому переводу и согласно как с дальнейшими словами евангелиста, так и с показанием <a href='B:480 16:1'>Мк 16:1</a>.<p/>После <b>&#7952;πιρωσκο&#8059;σ&#8131;</b> одни добавляют «день» (<b>&#7969;μ&#8051;ρ&#8115;</b>), другие - «час» (<b>&#8037;ρ&#8115;</b>). Т.е., буквально, поздно в субботу, когда день рассветал в одну из суббот или когда час рассветал - был день или час рассвета. Подставление <b>&#8037;ρα</b> (Цан) вероятнее, потому что дальнейшее <b>μ&#8055;αν</b> подразумевает <b>&#7969;μ&#8050;ραν</b>, и, следовательно, повторение <b>&#7969;μ&#8050;ραν</b> было бы совершенно излишне.<p/>О счете дней у евреев <i>см.</i> комментарии к <a href='C:@470 21:1'>Мф 21:1</a>. Так как <b>σ&#8049;ββατα</b> употреблялось у евреев в смысле недели, то смысл выражения <b>ε&#7984;ς μ&#8055;αν σαββ&#8049;των</b> - «первый день недели» - понятен. Выражение это употреблялось у раввинов. Общий смысл первых слов рассматриваемого стиха тот, что когда еще не окончилась полночь, относимая евангелистом к предшествовавшей субботе, и когда только что приближался рассвет следующего дня и т.д. Этим обозначается время, когда женщины подошли ко гробу, без указания, когда они вышли из дому.<p/>Согласно Матфею, эти женщины были <i>«Мария Магдалина и другая Мария»</i>. Марк называет последнюю «Марией Иаковлевой» - мать Иакова меньшего и Иосия, жена Клеопы или Клопы, и упоминает еще о Саломии (<i>см.</i> комментарии к <a href='C:@470 20:20'>Мф 20:20</a>). По случаю субботнего дня женщины оставались дома и не выходили ко гробу. Указывают на «любопытное совпадение», что у евреев родственники и друзья умершего обыкновенно ходили на его гробницу в третий день после его смерти (когда предположительно начиналось разложение), чтобы удостовериться, что умерший действительно мертв. Комментируя факт, что Авраам увидел гору Мориа на третий день (<a href='B:10 22:4'>Быт 22:4</a>), раввины настаивали на важности третьего дня в различных событиях истории Израиля и специально говорили о нем в связи с воскресением, ссылаясь в доказательство на <a href='B:350 6:2'>Ос 6:2</a>. В одном месте, ссылаясь на то же пророческое изречение, они выводили из <a href='B:10 40:13'>Быт 40:13</a>, что Бог никогда не оставляет душу праведных томиться и мучиться более трех дней. Во время плача по умершим третий день был как бы сроком, потому что думали, что душа витает около тела до третьего дня и в это время окончательно оставляет свое земное жилище.<p/>Лука не называет здесь женщин по именам, а Иоанн говорит об одной Марии Магдалине. Рассказ Иоанна дает повод думать, что Мария Магдалина пришла первая ко гробу, отделившись от других женщин, которые вышли из разных мест. Основания, по которым это последнее мнение оспаривается, недостаточны. Рассказ Матфея и Марка такому мнению не противоречит. Уходя ко гробу, женщины, очевидно, не знали, что камень запечатан и что ко гробу приставлена стража (<a href='B:480 16:3'>Мк 16:3</a>). Это служит доказательством, что запечатывание гроба и поставление стражи были между временем погребения Христа и окончанием субботы, причем подразумевается, что женщины в этот промежуток времени не посещали гроба."}