{"xml":"Матфей отступает здесь от рассказа других евангелистов и только один сообщает эти подробности. Нельзя придумать обстоятельств более величественных. Прежде всего, было <i>«великое землетрясение»</i> (<b>σεισμ&#8056;ς &#7952;γ&#8051;νετο μ&#8051;γας</b>). И здесь опять нет никакой надобности предполагать, что эти слова евангелиста не указывают на физическое землетрясение, как и во время распятия. Можно согласиться разве только с тем, что вместо нескольких подземных ударов, как при распятии, в это время был один очень сильный. Но допускать и это, собственно, нет никакой надобности. Сделалось вообще сильное землетрясение, если толковать слова евангелиста в их буквальном смысле. Это было новое землетрясение, бывшее как бы отзвуком и возобновлением первого, при распятии. Несомненно, так часто бывает при естественных землетрясениях. Одновременно с сильным подземным ударом сошел Ангел с небаи отвалил камень от гроба. И одновременно же с этим вышел из гроба воскресший Христос. Встречающиеся здесь иные толкования события представляются по меньшей мере ни на чем не основанными и, несомненно, сильно умаляют величие чуда. Златоуст говорит, что «по Воскресении приходит Ангел. Для чего же приходит он и отваливает камень? Для жен, которые увидели его тогда во гробе». Так и Зигавин: «Христос воскрес прежде, чем сошел Ангел». Такие толкования предлагались с целью показать, что Христос, обладая теперь одухотворенным телом, мог так же беспрепятственно выйти из гроба, когда камень был к нему привален, как и пройти через запертые двери (<a href='B:500 20:19'>Ин 20:19</a>). В новое время говорили, что <b>σεισμ&#8057;ς</b> было, собственно, не землетрясением, а внезапным открытием гроба сошедшим или сходящим Ангелом, как показывает <b>γ&#8049;ρ</b>. Отваливание камня произошло не естественным способом, но через сотрясение, - слово, которое здесь (<b>σεισμ&#8057;ς</b>). Нельзя предполагать, что Воскресение совершилось в это время, как некоторые воображали и как пишется на картинах. Оно было раньше. Такие мнения высказываются на том основании, что женщины не видели, как Ангел сходил с неба и отвалил камень. Они сами ничего не видели, а могли вывести об обстоятельствах Воскресения из того, что увидели после. Но все это гиперкритика. Забывается один важный фактор при настоящих обстоятельствах - воины, сберегавшие гроб. Они были, по смыслу рассказа, первыми и ближайшими свидетелями Воскресения и могли сообщать о нем после, так как трудно допустить, чтобы, подкупленные первосвященниками, никто из них не решился, хотя бы и через несколько времени, рассказать о таком чуде всей правды (<i>ср.</i> <b>τιν&#8051;ς</b> - стих 11). Можно, однако, допустить, что стражи не видели самого воскресения Христа, но были свидетелями чудесных явлений сошествия Ангела и отпадения камня от гроба. Это все, что мы знаем о первоначальном событии. Оно, собственно, покрыто полной неизвестностью и справедливо замечают, что евангелисты повествуют только о результатах Воскресения, т. е. о последовавших затем событиях, а не о самом Воскресении. Во время самого акта Воскресения женщины были на пути ко гробу.<p/><i>«От двери гроба»</i> - этих слов нет в Синайском, BD, Сиро-синайском кодексах и латинских переводах. Нельзя не видеть, что без этой прибавки речь евангелистов - более сжатая, сильная и с внешней стороны красивая."}