{"xml":"(<i>Ср.</i> <a href='B:480 16:6'>Мк 16:6</a>; <a href='B:490 24:5-8'>Лк 24:5-8</a>.)<p/>У Луки подробнее, чем у Матфея и Марка: Ангелы приводят самые слова, сказанные Спасителем, когда Он был еще в Галилее.<p/><i>«Его нет здесь»</i> - указывается на простой факт, что во гробе не было Тела Иисуса Христа. Далее объясняется причина (<b>γ&#8049;ρ</b>), почему Его здесь нет: <i>«Он воскрес»</i> (<b>&#7968;γ&#8051;ρθη γ&#8049;ρ</b>). Это была первая весть о Воскресении, и она дана была женщинам; только весть, а не сами явления Воскресшего Господа. Люди услышали от небесных вестников, что Он воскрес. Воскресение представляется во всех Евангелиях как нечто совершенно противоположное как распятию, так и смерти. Распятие было состоянием крайнего уничижения и позора, Воскресение - наивысшей славы и наивысшего величия Христа. Воскресения не могло бы быть, если бы раньше не последовала смерть. Смерть была окончанием здешней временной жизни, Воскресение - началом новой, бесконечной.<p/>Вопрос о действительности Воскресения Спасителя очень сложен и разрешение его относится, собственно, к задачам апологетики. Скажем лишь несколько слов об этом. Для объяснения не столько самого факта Воскресения Христа, сколько сообщений евангелистов об этом факте, представлено было множество теорий. Апологеты большей частью занимаются только их разбором, предпочитая здесь почти исключительно отрицательный путь и уклоняясь от положительного решения вопроса. <p/>Таким образом получается в конце концов, что если Ренан, Штраус и многие другие отрицательные критики не могли опровергнуть евангельских рассказов о Воскресении и если их теории, в которых делаются попытки так или иначе умалить значение этого важнейшего христианского факта, не выдерживают критики, то, значит, этот факт верен.<p/>Справедливость требует сказать, что этот отрицательный путь, заключающийся в опровержении антихристианских теорий Воскресения, вполне приводит к цели - защите самого факта Воскресения, и можно всецело утверждать, что до настоящего времени отрицательными критиками не представлено ни одной не только полностью, но и сколько-нибудь удовлетворительной теории, при помощи которой возможно было бы какими-либо естественными (а не чудесными) причинами объяснить евангельские рассказы о Воскресении. Однако этот отрицательный путь, принимаемый обыкновенно апологетами, недостаточен и не удовлетворяет верующего человека. Он чувствует крайнюю скуку, когда перед ним в апологетических трактатах излагается ряд вымыслов, принадлежащих многочисленным отрицательным критикам, и когда апологеты занимаются тщательным их опровержением, хотя некоторые вымыслы (особенно пресловутого Ренана) совсем не заслуживают не только никакого опровержения, но даже и простого упоминания. Метод, принимаемый здесь апологетами, сводится к следующему: желая доказать, что дважды два четыре, они доказывают, что дважды два не равно 1, не равно 2 и не равно 3, и на этом останавливаются. Но, понятно, было бы гораздо лучше, если бы они прямо принимались за доказательство, что дважды два равно четыре, не обращаясь к разбору различных нелепостей, представленных с целью опровергнуть эту математическую истину.<p/>Конечно, не все апологеты идут этим отрицательным путем. У некоторых встречаются попытки и к положительному разрешению вопроса. Положительный путь к его решению заключается прежде всего в рассмотрении свидетельств апостола Павла, который говорит или прямо о Воскресении Христа, или его подразумевает и предполагает в своей речи. Свидетельства апостола Павла, как прямые, так и косвенные, о Воскресении Христа имеют полное и положительное значение для нас даже и в том случае, если бы мы отнеслись с полным недоверием к рассказам всех без исключения евангелистов. Но если Воскресение Христа как простой факт, независимо от подробностей, вполне и ясно подтверждается апостолом Павлом, то это дает нам право утверждать, что и евангелисты утверждают в своих показаниях достоверный факт (опять независимо от подробностей), и их показания должны приниматься поэтому с полным доверием.<p/>Апостол Павел утверждает, между прочим, что <i>«если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера»</i> наша (<a href='B:530 15:14'>1Кор 15:14</a>). Слова эти имеют глубочайший богословский смысл. Апостол не говорит: тщетно наше знание или тщетна наша деятельность (кроме проповеди). Но: тщетна проповедь, тщетна вера. Что это значит? Почему вера, а не знание? Это значит, что Воскресение Христа имеет не научное, а преимущественно религиозное значение, значение для нашей веры.<p/>Если бы Христос не воскрес, то вся эта удивительная евангельская история о великом Учителе, Который был, однако, в конце распят, была бы для нас, может быть, даже менее поучительна, чем история жизни Магомета или Конфуция. Стоит только вообразить, что у всех евангелистов опущены, совсем не существуют главы, где говорится о Воскресении, и тотчас же можно видеть, что вся евангельская история не имеет надлежащего заключения. Представлялось бы совершенно неизвестным, что именно хотели разъяснить евангелисты, излагая историю жизни великой исторической Личности. Читая Евангелия, мы могли бы только думать, что всякая благородная, самоотверженная деятельность на пользу человечества, всякое проявление выдающегося ума и таланта всегда заканчивается только весьма печально, как закончилось для Спасителя - одним только Крестом. Это не только ни для кого не было бы привлекательно, а, напротив, отталкивало бы и заставляло избегать идти по тому же пути, по которому шел Христос, было бы весьма серьезным предупреждением, особенно для лиц неопытных и незнакомых с жизнью. Но дело представляется совершенно в ином свете, если мы поймем, что Воскресение есть необходимый постулат всей евангельской истории и ее естественный эпилог. В таком случае вся предшествующая евангельская история, вся жизнь и деятельность Христа, начиная от Вифлеемских яслей до Креста, представится нам совершенно в ином и совершенно в лучезарном свете. Мы ясно увидим, что здесь наглядно, доступно и понятно разрешается глубочайшая и всеобъемлющая жизненная проблема, проблема жизни и смерти, и решение ее имеет такой же глубочайший, скажем, неисчерпаемый богословский и философский смысл. Одни из евангелистов сообщают больше подробностей об этом факте, другие - меньше, тем не менее один главный и вседостаточный факт остается у них, так сказать, вполне неприкосновенный. В разбираемом стихе Матфея этот главный факт обозначается с удивительной простотой и всего только в пяти главных словах: <b>ο&#8016;κ &#8051;στιν &#8039;δε &#7969;γ&#8051;ρθη γ&#8049;ρ</b> - буквально: «(Его) нет здесь, ибо (Он) воскрес». Чтобы этот факт не показался женщинам совершенно новым и неожиданным, Ангел прибавляет: <b>καθ&#8060;ς ε&#7990;πεν</b> - «как сказал», разумеется, когда еще жил на земле. А чтобы уничтожить в женщинах и всякие дальнейшие сомнения, Ангел приглашает их столь же простыми,ясными словами подойти ближе ко гробу и лично удостовериться в справедливости своих слов. Буквально: «Сюда! Посмотрите на место, где лежал». Дополнительного сл&#243;ва «Господь» нет во многих и важных кодексах, хотя оно и значится в ACDL, минускульных, латинском переводе и Пешито. Когда <i>«воскрес»</i> Господь, Ангел не говорит. Поэтому едва ли не излишне толкование, несколько нарушающее гармонию и чудную простоту ангельской речи, по которому «все святые отцы и учители временем Воскресения Его согласно считают первое пение петухов, уже предвозвестившее свет дня Господня» (Евфимий Зигавин)."}