{"xml":"<p ><div>Некоторые из толкователей говорят, что Бог наказал оных детей для того, чтобы тем наказать их родителей, которые не научали их должное иметь почтение к святым мужам (<i>Феодорит</i>. на 4 Царст.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Цит. по архиеп. Никифору (Феотокису). Беседа о должном уважении добродетельных людей и о покорности им</span></div><br />***<br />В это время Иаков перешел в Персию, чтобы увидеть там ростки благочестия и сослужить им подобающую службу. Когда он переходил через один поток, некие девицы, мывшие здесь бельё и ногами выжимавшие его, вместо того чтобы принять другое, более приличное положение, без всякой скромности, с дерзким видом и бесстыдными глазами взирали на человека Божия, не покрыв голов и не опустив задранных одежд. Человек Божий же, вознегодовав на это и желая при этом случае показать Силу Божию, чтобы чудом поразить нечестие, проклял поток – и вода в нём тотчас иссохла. Проклял он и девиц, наказав их бесстыдную молодость преждевременной сединой; за словом его сразу же последовало дело – исчезла чернота их волос и они сделались похожими на только что посаженные весной деревья, покрытые осенними листьями. Почувствовав такое наказание (ибо поток на их глазах иссох, а глядя на головы друг друга, они заметили внезапную перемену), девицы побежали в город и рассказали там о случившемся. Некоторые из жителей города вышли навстречу Иакову, умоляя его смягчить гнев и снять наказание. Он не долго медлил – принёс молитву Господу, а затем повелел потоку опять течь: мгновенно заструились воды из своего сокровенного вместилища, повинуясь мановению праведника. Удостоившиеся этого жители города стали просить Иакова вернуть также и прежний цвет волос своим дочерям. Говорят, что он внял и этой их просьбе и даже послал за девицами, наказанными подобным образом, но, поскольку они не пришли, он оставил в силе своё наказание, чтобы научить и прочих скромности, побуждая их к целомудрию и постоянному памятованию о Силе Божией. <br /> Таково чудо этого нового Моисея, произведённое, впрочем, не ударом жезла, а совершенное знамением креста. А я, кроме самого чудотворения, весьма еще удивляюсь и кротости Иакова, потому что не предал он тех бесстыдных девиц, подобно великому Елисею, свирепым медведицам, но наказанием безвредным, лишь немного лишившим их красоты, научил их и благочестию, и благопристойности. Говорю это не для того, чтобы осудить строгость пророка (сохрани меня, Боже, от такого безумия!), но чтобы показать, как Иаков, имея силу, подобную силе Елисея, действовал в духе кротости Христа и Нового Завета. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>История Боголюбцев. Иаков Низибийский</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}