{"xml":"<p ><div><b>Вопрос 6. Кого Божественное Писание называет сынами пророческими?</b><br />Самих пророков, по свойству еврейского и сирийского языков. Так, обыкновенно человек называется сыном человеческим. Сказано: <i>сынове человечестии, доколе тяжкосердии?</i> (<a href=\"/bible/?b=230&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?</span></span>Пс. 4:3</a>), и: <i>по высоте Твоей умножил еси сыны человеческия</i> (<a href=\"/bible/?b=230&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Спокойно ложусь я и сплю, ибо Ты, Господи, един даешь мне жить в безопасности.</span></span>Пс. 4:9</a>), т. е. человеков. Дает же видеть место сие,что пророков было много. Живущие в Иерихоне и Вефиле пророки предузнали и предсказали взятие на небо великого Илии. Знал также о сем и первенствующий между всеми пророками славный Елисей; посему тем и другим сказал: <i>и аз уразумех, молчите</i> (<a href=\"/bible/?b=120&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И подошли сыны пророков, которые в Иерихоне, к Елисею и сказали ему: знаешь ли, что сегодня Господь берет господина твоего и вознесет над главою твоею? Он сказал: я также знаю, молчите.</span></span>4 Цар. 2:5</a>). Число же пророков было так велико, что пятьдесят следовало за Илиею и Елисеем издали, а по взятии великого Илии пророки, собравшись, убедили преемника благодати послать некоторых из них искать общего учителя и послали пятьдесят вооруженных, потому что писатель назвал посланных сынами силы (<a href=\"/bible/?b=120&c=2&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказали ему: вот, есть <i>у нас</i>, рабов твоих, человек пятьдесят, люди сильные; пусть бы они пошли и поискали господина твоего; может быть, унес его Дух Господень и поверг его на одной из гор, или на одной из долин. Он же сказал: не посылайте.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но они приступали к нему долго, так что наскучили ему, и он сказал: пошлите. И послали пятьдесят человек, и искали три дня, и не нашли его,</span></span>4 Цар. 2:16—17</a>), т. е. сильными. По числу посланных должно заключить о числе пославших.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}