{"xml":"<p ><div>Чтобы показать Свою щедрость, Он ожидает посильных трудов и с нашей стороны. Так было и теперь. Как скоро Иаков и Ревекка сделали то, что нужно было с их стороны, Иаков послушал совета матери, а она исполнила все, что от нее зависело, тогда и благий Господь помог им легко совершить то, что было всего труднее, именно, чтобы дело обмана не открылось Исааку. Итак, когда Иаков принес отцу снеди, он спросил его: «<b>Кто ты, сын мой? Иаков сказал отцу своему: я Исав, первенец твой; я сделал, как ты сказал мне; встань, сядь и поешь дичи моей, чтобы благословила меня душа твоя</b>». Представь себе, с каким беспокойством произносил эти слова Иаков. Если с самого начала он говорил матери: боюсь, чтобы не навести на себя клятву вместо благословения, то в каком страхе он должен был находиться теперь, выполняя это дело? Но как Бог содействовал этому, то и совершилось все успешно. Что же, скажет кто–нибудь, неужели Бог содействовал и такой лжи? Не просто испытывай, возлюбленный, случившееся; а узнай цель, так как не ради житейской какой–либо выгоды делалось это, а старался (Иаков) получить отеческое благословение. А иначе, если, т. е., будешь просто судить о событиях и не станешь везде искать цели, то смотри, как бы и патриарха не назвать чадоубийцею, и Финееса — человекоубийцею. Но как тот не был чадоубийцею, напротив был более чадолюбив, чем кто–нибудь другой, так и этот не был человекоубийца, а только необычайный ревнитель. Каждый из них делал угодное Богу; а потому один удостаивается свыше великой награды за послушание, а другой прославляется за ревность. И «<i>восстал Финеес</i>, — сказано, — <i>и произвел суд»</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И восстал Финеес и произвел суд, - и остановилась язва.</span></span>Пс. 105:30</a>). Итак, если убийство и чадозаклание было одобрено в них, потому что совершалось по воле Божией, и мы обращаем внимание не на сами события, а на цель их, и на намерение тех, кто совершал такие дела, — то тем более здесь (в истории Иакова) надобно так рассуждать.<br /><br />3. Итак, не на то смотри, что сказанное Иаковом было ложь, но помысли о том, что сам Бог все так устроил, желая привести в исполнение свое предречение. А дабы увериться, что Бог всему этому содействовал и трудное делал легким, посмотри, как праведник не смог заметить обмана, но, поверив словам Иакова и вкусив с удовольствием принесенные яства, награждает его благословениями. Да и Исав не прежде возвращается с ловли, как уже когда все кончилось, и таким образом все показывает нам, что дело это происходило по намерению Божию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 53</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}