{"xml":"<p ><div>Исаак ему отвечал: знай, что все благословения я излил на него, если я сделал его господином над тобою. Заметь, как тотчас с этого начинает Исаак, и ничего другого уже не говорит, а только предрекает Исаву рабство и подчинение: «<b>Вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой</b>»? Ничего более не остается. Если я сделал его господином твоим, всех братьев рабами его, и я желал ему обилия во всем нужном, то, что еще остается? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 53</span></div><br />***<br />Пророчества, между прочим, имеют и такое свойство, что многое, сказанное об одних, исполняется и на других. Так напр. о Симеоне и Левии сказано:<i> разделю их во Иакове, и разсею их во Израили </i>(<a href=\"/bible/?b=10&c=49&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span></span>Быт. 49:7</a>); между тем это сбылось не на них, а на их потомках, точно также и сказанное Ноем о Ханаане сбылось на гаваонитянах, внуках Ханаана (<a href=\"/bible/?b=10&c=9&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span></span>Быт. 9:25</a>, <a href=\"/bible/?b=60&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и определил в тот день Иисус, чтобы они рубили дрова и черпали воду для [всего] общества и для жертвенника Господня; [посему жители Гаваона сделались дровосеками и водоносами для жертвенника Божия] даже до сего дня, на месте, какое ни избрал бы [Господь].</span></span>Нав. 9:27</a>). Тоже сбылось и на Иакове, как мы видим; данное ему благословение: <i>буди господин брату твоему, и да поклонятся тебе сынове отца твоего</i> (<a href=\"/bible/?b=10&c=27&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span></span>Быт. 27:29</a>), исполнилось не над ним (даже и как могло это быть, когда сам Иаков страшился и ужасался брата своего, и многократно ему кланялся?), но над его потомками.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Матфея, 8</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}