{"xml":"<p ><div> Теперь же божественное Писание, показывая нам такой гнев брата его, что он замышлял и убийство, говорит: «<b>И возненавидел Исав Иакова за благословение, которым благословил его отец его</b>». А что это был не просто временный гнев, (Писание) указывает нам особо великую силу его злобы: <i>враждоваше</i>, говорит, т. е. постоянно был во вражде, упорствовал в злобе, так что из самых слов его становилось очевидно его намерение, скрываемое в глубине души. «<b>Сказал</b>, — говорится, — <b>Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего</b>». Подлинно, гневный безумствует не меньше самих беснующихся. Посмотри, как этот демон, вошедши, делает безумными, подобно беснующимся, и побуждает их делать все вопреки очевидности; они и не видят ничего здраво и не делают ничего, как следует, но все делают, как люди с поврежденными чувствами, потерявшие и самую способность рассуждать. Так и гневом воспламененные не узнают присутствующих, не помнят ни родства, ни дружбы, ни приличия, ни достоинства, и вообще ничего не принимают в соображение, но совершенно увлекаемые гневом, несутся в бездну. Что может быть жальче их, когда побежденные и порабощенные страстью, они доходят даже до убийства? Поэтому блаженный Павел, желая исторгнуть самый корень зла, пишет такое увещание: «<i>Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;</span></span>Еф. 4:31</a>). Не только, говорит, не хочу я, чтоб вы гневались и приходили в ярость, но не хочу и того, чтобы вы говорили что–либо ближнему, с <i>криком</i>, — разумея здесь тот крик, который происходит от гнева. Когда внутри возбуждается страсть и надмевается сердце, то уже и язык не может произносить слова тихо, а, обнаруживая расположение духа, побуждается говорить ближнему с криком. Итак, этот блаженный, желая, чтобы слушающие его, жили в постоянном мире, говорит: «<i>и гнев</i>», то есть всякое огорчение, от какой бы причины оно ни происходило, «<i>и ярость</i>», и всякий «<i>крик да будут удалены от вас</i>». Потом, желая иссушить самый корень зла, и сделать его бесплодным, говорит: «<i>со всякою злобою</i>». Кто живет в таком расположении духа, тот всегда находится в пристани, свободный от земных волнений, не боится ни бури, ни кораблекрушения, но, как бы плавая во время тишины или оставаясь в безопасной пристани, проводит настоящую жизнь вне всякого волнения, и, мало того, он еще приготовляет себе наслаждение бесконечными и неизреченными благами, которых да возможем достигнуть и все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 53</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}