{"xml":"<p ><div> Видели вы вчера и великое благомыслие мытаря, и неизреченное человеколюбие Господа, и крайнюю бесчувственность иудеев? Видели, как блаженный Матфей своим скорым послушанием (Господу) и столь важною переменою (жизни) научает всех нас, что после вышней благодати наша воля служит причиной добродетели и порока, и что при собственном усердии мы можем сделаться добродетельными, а при нерадении опять низвергаемся в бездну греха [беседы о мытаре, беспрекословно последовавшем Господу (Матфее), о которой упоминает здесь св. Златоуст, не видно в числе бесед на книгу Бытия. Если нельзя здесь разуметь одну из бесед его на Ев. Матфея (гл. 9), то надобно полагать, что особая беседа о мытаре Матфее не сохранилась до нашего времени]? Тем–то и отличаемся мы от бессловесных, что человеколюбивый Бог почтил нас разумом, и в природу нашу вложил познание добра и зла. Итак, никто не должен оправдывать себя тем, что небрежет о добродетели по неведению, или потому, что не имеет руководителя на пути ее. У нас есть достаточное руководство — совесть, и невозможно, чтобы кто–нибудь лишен был ее помощи. При самом сотворении человека вложено в него и познание того, что он должен делать, дабы, показав свое благомыслие упражнением в подвигах добродетели в настоящей жизни, как бы в некоторой школе борьбы, получил за добрые подвиги награды, потрудившись краткое время, удостоился бы венцев в веке нескончаемом, стяжав добродетель в этой скоропреходящей жизни, наслаждался бы нетленными благами в веках беспредельных и бесконечных. Зная это, возлюбленные, не унизим своего достоинства, не будем неблагодарны за такое благодеяние, и, гоняясь за временными мнимыми удовольствиями, не будем готовить себе вечного мучения. Будем устроять свою жизнь, как постоянно имеющие пред собою недремлющее Око, видящее сокровенные наши помышления; огражденные оружием Духа и, показав собственное доброе расположение сердца, мы привлечем помощь свыше, чтобы при ее содействии победив врага и супротивника и сделав безвредными его козни, могли мы насладиться теми благами, которые Господь обещал любящим Его. Поэтому никто не должен смотреть на трудность добродетели, но, имея в виду происходящую от нее пользу, всякий с готовностью да подъемлет ради нее все труды. Если те, которые занимаются житейскими делами и безумно стремятся собрать богатство, на все с готовностью решаются; и, хотя предвидят и опасности на море, и кораблекрушения, и нападения морских разбойников, не становятся оттого недеятельнее, не будучи даже уверены в успешном окончании своих дел, — какое же оправдание будем иметь мы, когда не с полным усердием и ревностью отдаемся подвигам добродетели ради вечных благ? Почему мы так неблагодарны к своему благодетелю? Почему не думаем ни о том, что уже нам дано, ни о том, что обещано, но забыв, так сказать, все, проводим всю жизнь без цели и безрассудно, подобно животным, не прилагая никакого попечения о душе, только чрево наше как бы разрывая (от пресыщения), чрез то и бедному нашему телу нанося большой вред, между тем, как вследствие неумеренности и многоядения мы стараемся приготовить себе множество предметов, душу оставляем томиться в голоде? А ведь душа важнее тела, и когда она исходит из тела, тело остается мертвым. Итак, должны мы и душе доставлять свойственную ей и сообразную (с ее природою) пищу; а не соблюдая меры ни в том, ни в другом отношении, т. е. одно (тело) насыщая сверх нужды, а другую (душу) — принуждая гибнуть от голода, мы вредим обоим. То, чем Владыка всяческих, как величайшим гневом, угрожал некогда народу иудейскому, говоря: «<i>Я пошлю на землю голод, — не голод хлеба, не жажду воды, но жажду слышания слов Господних</i>» (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>), научая нас, что тот голод может ослабить тело, а этот поражает самую душу; то самое, что тогда Господь угрожал навести на них вместо наказания, мы теперь добровольно привлекаем на себя, и притом тогда, когда Бог показал столь великое попечение о нас, и по Его устроению мы, при чтении Писаний, получаем еще и вразумления от наставников. Поэтому умоляю вашу любовь отложить всякую леность, хотя немного воспрянуть и все старание обратить к спасению души. Таким образом и вы заслужите великое благоволение от Бога, и мы еще ревностнее сделаемся к назиданию вашему, когда увидим, что наши увещания исполняются на деле. И земледелец, когда видит, что земля способна к возделыванию и приносит ему много плодов, то и сам с большим усердием выходит на труды земледелия; так точно и мы, когда увидим преуспеяние ваше в благочестии, ваше старание исполнять на деле наши поучения, и сами будем прилагать еще более труда к наставлению вашему, зная, что сеем не на камнях, но в тучную и глубокую почву бросаем семена.<br /><br />2. Для того мы и предлагаем вам каждый день поучения, чтобы и вы выходили отсюда, получив какую–либо пользу, и умножали ваши добрые дела, и мы радовались, видя ваше преуспеяние. Разве мы без нужды и без цели хотим беседовать с вами, для того только, чтобы получить от вас похвалу, чтобы вы с рукоплесканием расходились отсюда? Не для этого, — да не будет; а для вашей пользы. Для меня самая великая и достаточная похвала та, если кто от порока обратится к добродетели, если кто, прежде бывший беспечным, сделается старательным от нашего увещания; это принесет и мне величайшую похвалу и утешение, и вам великую пользу и духовное богатство. Но я и не сомневаюсь, что вы окажете великую рачительность, так как знаю, что вы научены Богом, да и других можете назидать. Поэтому, остановив здесь мое увещание об этом, продолжу обычное поучение из слов блаженного Моисея или — лучше — из слов Святого Духа, чрез Моисея изреченных нам, и, предложив вашему вниманию хотя немногое, устрою для вас сегодня угощение. Вы слышали недавно, как Иаков, поступив во всем по совету Ревекки, получил благословение от отца, совершив эту похвальную татьбу, чрез что приобрел от Бога содействие, и его старание достигло успеха. Но после того в Исаве родилась сильная зависть к нему, так что Исав помышлял об убийстве; такова эта пагубная страсть: она не остановится, пока увлеченного ею человека не низвергнет в бездну, пока не доведет его до греха — убийства, потому что корень убийства — зависть. Так и вначале было между Каином и Авелем. И тот, не имея ничего — ни малого, ни великого, в чем бы мог обвинить своего брата — лишь увидел, что Господь благоволит (к Авелю) за принесение даров, а его отверг за собственное его нерадение, тотчас воспылал завистью; и, породив в уме корень убийства, вскоре обнаружил и гибельный плод его, — и убийство совершил на деле. Так и теперь Исав, увидев, что брат получил благословение от отца, увлекаясь гневом и завистью к убийству, помышлял погубить брата.<br /><br />Но дивная мать, чувствуя это, опять проявляет свою материнскую любовь к сыну и предлагает совет, могущий исторгнуть его из рук брата. Призвав, говорится, «<b>младшего сына своего Иакова, и сказала ему: вот, Исав, брат твой, грозит убить тебя; и теперь, сын мой, послушайся слов моих</b>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 54</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}