{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>И мы должны постоянно соблюдать духовную субботу, постоянно устраивать покой от трудов рабских, то есть грехов, постоянно находить время и размышлять о том, что Господь есть Бог, так чтобы после такой субботы, освободившись от грехов совести, мы смогли войти в субботу будущей славы на небесах. Но иноземные народы пытаются лишить святости нашу субботу тем, что доставляют всякого рода вещи на продажу нам в святой день, потому что нечистые духи настойчиво пытаются испачкать чистоту наших сердец. И как только они получают плату нашего согласия, тут же тянут нас в соблазны грехов, чтобы осквернить день величайшей святости, то есть омрачить свет нашей благовидной мысли или поступка грехами, которые они же и принесли. Мы такого рода торговлю должны окончательно изгнать из стен нашего закрытого города, защищаясь более совершенным образом жизни. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349,3.1358. </div><br />***<br />Всё, что содержится в этой главе, относится к заботе о доме Господнем, его служителях и их служении. Столь отменный порядок религиозной жизни должен соблюдаться и нами сегодня в духовном смысле. Сначала потомки изгнания очистились от принесённого язычниками осквернения, затем они освятились соблюдением субботы (а оно значилось среди первых заповедей закона) (Ср. <a href=\"/bible-index/bible/?b=20&c=20&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span></span>Исх. 20:8</a>), и только затем они направили всё своё внимание на соблюдение культа Бога в других отношениях: мы сперва должны очиститься от зла, а затем можем украшать себя делами добра. Нужно достаточно много времени, чтобы аллегорически обсудить, в каком порядке нам следует исполнять в духовном плане всё то, что относится к Богопочитанию, и лучше это делать в самой книге закона<a href=\"#674531_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"674531_1\" class=\"note-item\" href=\"#674531_1\">1</a> Книга закона, то есть Пятикнижие, включала Бытие, Исход, Левит, Числа и Второзаконие. </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.1374.<br /></div></div></p>"}