{"xml":"<p ><div>«Сие говорит Апостол о рабах, у которых господа неверные» (блаженный Феодорит). «Учи их, говорит, и увещевай, чтоб они, хотя господа их суть неверные, слушались их, сподобляя их всякой чести и словами и делами» (блаженный Феофилакт). Иные из рабов могли подумать, а может быть, и думали, что как они получили отпущение грехов, приняты в милость Божию, имеют свободу приступать к Господу, то по сим преимуществам им не следует уже более рабствовать неверным господам. Апостол в предотвращение этого заповедует святому Тимофею толковать каждому из них: «Не думай, что если ты верный, то и свободен» (святой Златоуст). «Ты свободен духовным естеством (свободен от грехов, свободно приступаешь к Господу), но раб телом. Но и это самое есть свобода, служить, говорю, о имени Христове» (блаженный Феофилакт). Расположись служить самоохотно, уверовав, что такова воля Господа о тебе, и будет работа твоя делом свободы, Богу приятным, а не игом. Это именно внушать и указывает Апостол; ибо говорит: рабы да почитают господ своих достойными всякой чести. Так стоит по-гречески. У кого есть в сердце такое убеждение, тот не будет чувствовать ига рабства. Чествующий кого охотно преклоняется пред ним и покорствует ему. <br />Но такое внушение, как рабам иго рабства делать легким, только намекается в словах: да почитают достойными чести. Главное же намерение Апостола — воодушевить рабов к верному служению выгодами веры. Толкуй им, говорит, что если они не будут чествовать господ верным служением, то господа станут худо думать о нашем учении и нашей вере, и они таким образом подадут повод хулить имя Божие, нареченное на христианах. А если будут служить им охотно и почтительно, особенно после прежнего неохотного и ворчливого служения, то тем дадут высокое понятие о нашем учении и расположат обратить к вере в Господа Спасителя. «Неверный, если увидит, что чрез веру люди впадают в самомнение, часто будет поносить ее как учение, располагающее к возмущению; а если заметит, что они стали более покорны, то тем скорее сам покорится, тем внимательнее будет к тому, что говорится (в проповеди Евангельской)» (святой Златоуст). — Для верного, любящего и чтущего веру, не может быть более сильного побуждения к спокойному и охотному несению ига верного рабствования неверным. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}