{"xml":"<p ><div><b>Человече Божий</b>. «Великое достоинство! Правда, все люди — Божии, но преимущественно праведные, — не по той причине только, что они создания Божии, но и по причине своей близости к Богу» (святой Златоуст). «Человек Божий — великая похвала. Так назван был и великий Илия, так названы и многие из Пророков, не потому, что иные — не Божии человеки (ибо все Божии твари), но сохранившие в себе (или восстановившие) первоначальные черты создания поистине называются человеками Божиими. Так все — рабы Божии, как твари; ибо и злочестивый Навуходоносор — Божий раб; но он раб по естеству, а Авраам, и Давид, и Павел, и подобные им — рабы По приверженности. Ибо сказано: Авраама ради раба Моего (ср.: <a href=\"/bible-index/bible/?b=10&c=26&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И в ту ночь явился ему Господь и сказал: Я Бог Авраама, отца твоего; не бойся, ибо Я с тобою; и благословлю тебя и умножу потомство твое, ради [отца твоего] Авраама, раба Моего.</span></span>Быт. 26:24</a>), и: Давида ради раба Моего (<a href=\"/bible-index/bible/?b=110&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не все царство исторгну; одно колено дам сыну твоему ради Давида, раба Моего, и ради Иерусалима, который Я избрал.</span></span>3 Цар. 11:13</a>), и: Павел, раб Иисус Христов (ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>)» (блаженный Феодорит). <br />Человек Божий страхом Божиим водится и всячески угождать Богу старается. Из числа таких особенно суть Божии человеки — те, которым вверяются от Бога особые некоторые дела, которые не только к дому Божию принадлежат, свои суть Богу, но и поставляются правителями по дому. К таким принадлежал и святой Тимофей. Почему и назван Божиим человеком. <br />В этом наименовании сокрыто уже побуждение к: <b>сих бегай</b>, — к беганию любоимания и соединенных с ним неправостей и тревог. Поелику ты — Божий человек, то тебе совсем не пристало гоняться за стяжаниями. Имеешь Владыку,— богатого всем, и в Нем Отца многопопечительного. Если станешь гоняться за стяжаниями, то подвергнешь хуле Владыку своего и Отца. И некогда тебе этим заниматься. Есть у тебя дело, которое должно поглощать все твое внимание и наполнять все твое время. «Если ты — человек Божий, то не ищи излишнего и не ведущего к Богу, а напротив, бегай сего» (святой Златоуст). «Если ты человек Божий, то не ищи того, что отвращает от Бога (и дела Божия), но — что? Бегай сего» (блаженный Феодорит). «Бегать любостяжания внушает и заповедует человеку Божию, чтоб и здесь быть ему безопасну, и в будущем получить богатое воздаяние. Ибо не несправедливо увенчать презирающего то, к чему очень многие льнут и влекутся» (Амвросиаст) - Так тебе, человек Божий, неуместно обременять себя любостяжанием, если б даже это было делом позволительным. Но когда знаешь, что оно противно Богу, что Бог отвращается от него, как от идолослужения, то тебе следует не тихо отступать, а бежать от него. Говоря об инакоучителях, написал: отступай (<a href=\"/bible-index/bible/?b=610&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.</span></span>1 Тим. 6:5</a>). Помянув о бабиих баснях, приложил: отрицайся (<a href=\"/bible-index/bible/?b=610&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии,</span></span>1 Тим. 4:7</a>). От любостяжания же и сребролюбия, говорит, бегай, как от огня, как от верной пагубы. <br /><br /><b>Бегай</b>, — не в пустоту направляясь, но устремляясь на противоположное тому, от чего бежишь: гони же правду — и прочее. Там: бегай, — здесь: гони. «То и другое делай с напряженным усердием» (святой Златоуст). «Не сказал: отступи и приступи, но: бегай — и: гони» (блаженный Феофилакт). <br /> <b>Гони</b>, говорит, и указывает разные добродетели, как цель гнания. Поелику это гони противоположно бегай, — а бегать заповедует любостяжания: то все сии добродетели надобно здесь понимать — поколику они противоположны любостяжанию, или поколику нестяжательность дает Их проявлению и упражнению пространное поприще, или поколику стяжание их ведет к нестяжательности и утверждает в ней. «Повелевает Апостол человеку Божию бегать любостяжания тещи вслед правды, благочестия и прочего, о чем поминает, потому что его нельзя избежать, не прилепившись к тому, что ему противоположно» (Амвросиаст). <br /><b>Гони правду</b>. Будь алчущ и жаждущ правды, как и Спаситель заповедал (см.: <a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Строго соблюдай законы справедливости во всем, — в помышлениях о других, в отношениях к ним словом, в сделках с ними и в столкновениях — и тем паче в судах. Всякому воздавай свое. На милость нет закона; а правда свою определенную имеет меру, отступление от которой, и небольшое, вводит в неправду. Соблюсти тебе такой образ действования нельзя при любостяжании. Оно на всяком шагу будет вязать тебе руки и путать ноги. При нем весы твоей правды не могут стоять право, а все будут клониться на кривду. Только нестяжательность даст тебе полную свободу действия; только при ней цвести может правда твоя и дела твои беспрепятственно будут тещи путем ее. «Правду внушает, — чтоб никого не олихоимствовать, как делают хотящие богатитися» (блаженный Феофилакт). <br /><b>Благочестие</b> — гони. Благочестие — настроение сердца в отношении к Богу в духе веры. Поелику оно направление свое получает от веры, то в нем заключается и «догматов содержание» (святой Златоуст, Экумений, блаженный Феофилакт). Но само по себе оно собственно слагается из чувств и расположений к Богу, возникающих и зреющих под влиянием искренней сердечной веры. Такое настроение у нестяжательного естественно, а у любостяжательного ему быть нельзя, как нельзя птице летать с оледеневшими крыльями. У нестяжательного сердце отрешено от вещественного и тварного и дух свободен. Как он по природе своей ищет жить в Боге, то, получив свободу, к Богу устремляется, и Им жить начинает, и, с сей высоты приникая к сердцу, преисполняет его благоговейными чувствами к Богу, в многообразных оттенках, зависящих то от воззрений к Богу в разных отношениях (существо Божие, свойства, действия), то от разных своих ему состояний. Совокупность всех их и есть благочестие, которого и признаком служит не иное что, как присутствие и движение тех чувств. Любостяжание, напротив, отягчает сердце печальми житейскими (<a href=\"/bible-index/bible/?b=490&c=21&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно,</span></span>Лк. 21:34</a>) и обременяет ум многопопечительностию (см.: <a href=\"/bible-index/bible/?b=270&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо тленное тело отягощает душу, и эта земная храмина подавляет многозаботливый ум.</span></span>Прем. 9:15</a>). Внимание к требованиям духа отходит, и он глохнет. Вместе с ним заглушаются и все чувства к Богу, и благочестие остается только в видимых проявлениях его заведенными к тому порядками в Церкви. Весь строй внутренний тогда у человека бывает земен: грудью пресмыкается он по земле и питается землею. <br /><b>Гони веру</b>. Вера здесь — не исповедание догматов, а уверенность в Боге, коею исполненный верует, что Бог не оставит раба Своего, вседушно Ему работающего. Почему и не томит себя заботою об утрешнем, как и Спаситель повелел (см.: <a href=\"/bible-index/bible/?b=470&c=6&s=25&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:25—34</a>). Приступающий работать Богу как следует жизнь свою отдает в руки Божий и уже не возвращается к заботе о себе. Он не лежит праздно; но заботы не имеет, а покоится в Боге, доволен бывая, что подает Бог, — и куском хлеба, и даже ничем. Забота о себе есть болезнь неверующего сердца. Она раскрывается из чувства необходимых потребностей, неруководимого верою. Начинается с малого, но не стоит на одном, а растет и быстро вырастает в многозаботливость. Как растет забота, так вместе же растет и любоимание. Когда простая забота станет многозаботливостию, тогда в основе ее есть уже и любостяжание полное. По мере многозаботливости и любостяжания гаснет вера. В последних степенях их и следа ее уже не остается. Вера не отнимает труда и снискания потребного, но освящает их и руководит, содержа сердце свободным от пристрастия и привязанности к снисканию и снискиваемому и вместе с тем прогоняя леность и праздность. При этом настроении пусть и богатство потечет, вера не даст сердцу приложиться к нему. Она сохранит сердце богатого в чувствах приставника Божия, Божия прикащика. В этом духе ниже дается и заповедь богатым (см.: <a href=\"/bible-index/bible/?b=610&c=6&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.</span></span>1 Тим. 6:17-19</a>). <br /><b>Гони любовь</b>. Любовь не ищет своих си (<a href=\"/bible-index/bible/?b=530&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>); почему не станет перетягивать на свою сторону того, что должно принадлежать другому, и на просьбу нуждающегося не скажет: себе нужно. Ее природа совершенно противоположна любоиманию и любостяжанию: ибо она не любит собирать и удерживать для себя, а расточать и раздавать. Почему, любовь ли стяжешь, погасишь любостяжание или, любостяжание прогонишь, проложишь дорогу любви. Стань помогать другим из своего и благотворить, — расслабишь узы любоимания и восприимешь зачатки любви. Продолжай богатиться добрыми делами (см. ниже: <a href=\"/bible-index/bible/?b=610&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span></span>1 Тим. 6:18</a>),— узы любоимания совсем спадут и воцарится любовь. Как, напротив, станешь скупиться, — туже стянешь себя узами любоимания и восприимешь ожестение сердца. Продолжи такую жизнь, — сердце ко всем окаменеет, а узы те и самого тебя душить станут, доведши тебя до того, что тебе жаль будет и на себя что-либо истратить. А откуда зависть, вражда, подыскивания, суды, смертельная ненависть, убийства и всякие нестроения? Все наипаче от любоимания. Где любовь, там всему этому нет места. Растапливая узы любоимания, она и все худые последствия отстраняет. <br /><b>Гони терпение</b>. Не ищущий многого естественно довольствуется малым; а это требует терпения. Почему положивший быть нестяжательным должен запастись терпением, положив его в основу своей доброй решимости. Отчего ищут многого? От саможаления, от того, что жаль себе отказать; а себе жаль отказать, потому что отказ скорбь причиняет; скорбь же при отказе бывает от неуменья, неготовности и нехотения терпеть. Положивший не гоняться за многим наперед просмотрел уже все сии скорбности, лишения, тяготы, — и имеющие возникать по поводу их припадки саможаления, — и все решился терпеть. Оттого никакие случайности скорбные, зависящие от неимения многого, не смущают его, но благодушно и легко переносимы бывают. Почему и сказал Апостол: гони терпение, в той мысли, что если догонишь его и овладеешь им, то подсечешь все зародыши саможаления, а с этим отвратишь всякое возбуждение позывов к многоимению. — Но требование нестяжательности не есть требование ничего-неимения, а только непристрастия к имению и способам стяжания его. И многое имеющий может быть нестяжательным. Но такому для удержания в себе нестяжательности и для действования в духе ее еще более потребно терпение. И тут руку помощи самую сильную подает ему любовь, которая вся терпит (<a href=\"/bible-index/bible/?b=530&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> все покрывает, всему верит, всего надеется, все переносит.</span></span>1 Кор. 13:7</a>). <br /><b>Гони кротость</b>. Кротость противоположна гневу, серчанию и всяким чувствам неудовольствия на других за что бы то ни было. Это чувство возникает от всего, что каким-нибудь образом тревожит наше самолюбие; но самое широкое поле для распложения сего зелия представляет любоимание. Не тронь, это мое. Таков закон любостяжания. Тронет кто, — и пошли неудовольствия, серчание, гнев, вражда, ненависть. Кто же непристрастен к стяжаниям, тот свободен от всех таких тревог, хотя проходит те же случайности житейские, которые крайне возмущают других. Видимо посему, что с нестяжательностию естественно сочетана кротость. Почему в словах: гони кротость — надо видеть вместе урок: будь нестяжателен, потому что иначе нельзя тебе быть кротким. Но кротость может иметь и другие источники — любовь, преданность в волю Божию и подобное. — Вошедши же в сердце, она вместе с своими родителями подсекает и любостяжание. Почему в кротости можно видеть и средство против сей страсти. Гони кротость, и она, водворившись в сердце, поможет тебе невозмутимо блюсти нестяжательность. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}