{"xml":"<p ><div>Урок продолжается. Потому и эти слова надлежит рассматривать в том же направлении, как и предыдущие, то есть в их отношении к нестяжательности или любостяжанию. — Подвизайся добрым подвигом веры. Подвиг предполагает не только усиленный труд, но и борьбу для преодоления препятствий внутренних и внешних, когда требуется не с делом только каким сладить, но при этом себя одолеть и все, что в себе восстает против него, и против других устоять, и над течением обстоятельств взять верх. В отношении к вере подвиг есть уверование, потому что надо и свой ум и волю подклонить под иго веры, и от прежней веры отстать, и с прежними единоверцами разойтись; еще больший подвиг есть и свое внутреннее, и свое внешнее наладить по духу веры, что всегда требует немалой перестройки порядков установившейся жизни своей; затем подвиг есть стоять твердо и в веровании, и в жизни по вере, — каковый подвиг наипаче труден и высок во время гонения и нападков на веру и верующих. Всё это общие всем верующим подвиги; но есть и особые, на некоторых только лицах лежащие подвиги веры, именно распространение веры и руководство других в деле веры, — подвиг Апостольский и пастырский. Какой в настоящем месте разуметь подвиг веры? Все, исключая подвига уверования; но особенно последний — Апостольский и пастырский. Святой Тимофей давно уже уверовал и познал веру во всей широте; об этом и поминать нечего. Но подвиг хранения веры и жизни в духе веры, подвиг перенесения искушений по причине веры, у пастыря же подвиг научения и руководства пасомых никогда не прекращается. Их все и можно разуметь в настоящем месте, как и делают наши толковники. Святой Златоуст говорит при сем о подвиге хранения веры и жизни в духе ее. «Требуется не только исповедание (принятие веры, уверование), но и стояние в нем, дабы постоянно пребывать в принятом исповедании; а для сего по всей справедливости нужны великие подвиги и немалые труды, чтоб не уклониться с правого пути; потому что много предстоит соблазнов, много препятствий. Вследствие сего тесен и прискорбен путь сей. Поэтому надо отовсюду оградить себя, надо со всех сторон надлежащим образом вооружить себя. Отовсюду появляются бесчисленные приманки, которые привлекают к себе душевные очи, именно — утехи, деньги, прельщение, леность, слава, гордость, власть, любоначалие, — и появляются со светлым и приятным лицом, способным привлечь к себе тех, которые подчиняются их влиянию и не очень любят истину, ибо она жестка и не содержит в себе ничего приятного. Почему? Потому что она всевозможные утешения обещает только в будущем, между тем как эти предметы уже теперь обещают почести, удовольствия, покой, конечно, не истинный, но имеющий только наружный его вид. Вследствие сего всякий сластолюбивый, изнеженный и слабодушный прилепляется к ним, бежа от трудов, сопряженных с добродетелию». — Экумений пишет о претерпении искушений за веру: «подвиг веры есть и все сказанное (в стихе 11: правда, благочестие и прочее), и мужество в искушениях за веру». Блаженный Феофилакт поминает и о трудах пастырства: «подвизайся, говорит, добрым подвигом веры, — то есть стой за веру твердо и непоколебимо и ревнуй о ней и силою слова, и чистотою жизни».<br /><br />Как такого рода подвиги служат противоядием любостяжанию и крепкою основою нестяжательности, очевидно само собою. Дух жизни по вере есть от всего отрешенный и, следовательно, нелюбоимательный; искушения за веру, подобно огню, переплавлением очищающему металлы от сторонних примесей, выжигают всякие пристрастия к земному; пастырские же заботы, кроме сего, и времени не оставляют заняться стяжаниями. Почему Апостол и написал о подвигах: подвизаяйся от всех воздержится (<a href=\"/bible/?b=530&c=9&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.</span></span>1 Кор. 9:25</a>) и: никтоже воин бывая обязуется куплями житейскими (ср.: <a href=\"/bible/?b=620&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику.</span></span>2 Тим. 2:4</a>).<br /><br />Емлися за вечную жизнь. Это прямо отрицает любостяжание. Взяться за вечную жизнь значит всею душою и всем сердцем взыскать ее. Взыскивать при сем стяжания уже нечем: и мысли, и желания — все переселены в область вечной жизни; для стяжания чего-либо временного не остается уже сил. И Спаситель сказал, что нельзя Богу работать и мамоне. Работы сии взаимно себя исключают. Почему возьмись за вечную жизнь, — и погасишь любостяжание, восприяв вместо него нестяжательность. К тому же, взявшись за вечную жизнь, надо уж и дела направить исключительно к стяжанию ее,— а они все держатся на самоотвержении и любви — деятельных, — кои обе суть для любостяжания огнь поядающий.<br /><br />В нюже и зван был ecи. Обетование жизни вечной входило в предметы первого оглашения приходящих к вере. Проповедники с одной стороны представляли уму: открывается гнев Божий с небеси (ср.: <a href=\"/bible/?b=520&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.</span></span>Рим. 1:18</a>), — с другой: живот вечный возвещаем вам (ср.: <a href=\"/bible/?b=690&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span></span>1 Ин. 1:2</a>). Оттуда страх, отсюда сладкая надежда и влекли к вере, предлагая в ней средство зараз и от гнева избавиться, и вечного блаженства сделаться наследниками. И во все времена эти два побуждения привлекали и привлекают к вере, держали и держат в ней не холодными, а воодушевленными любителями ее. Апостол напоминает святому Тимофею: помнишь, что привлекло тебя к вере? Сладкая надежда вечных благ. Они и обещаны были тебе от лица Божия, так что ты прямо в жизнь вечную и зван, и, окрестившись, записан в наследники сей жизни, — в наследники Божий, сонаследники же Христовы (ср.: <a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). Так тебе, таковому сушу, не пристало любостяжательничать: ибо это значило бы золото и камение драгоценное променять на сор и плевелы. — Это и всем можно напоминать. Ибо «всякий приступающий ко крещению в жизнь вечную зовется» (Экумений).<br /><br />И исповедал ecи доброе исповедание пред многими свидетели. — Исповедание — разумеется веры, которое добро есть, когда совершается небоязненно, с дерзновением, без всяких колебаний, с полною уверенностию в истине. Про какое поминается исповедание? Исповедание бывает при крещении; провозглашается исповедание пред мучителями; дается оно и пред рукоположением. Какое здесь? Меньше всего последнее. Уместно первое; на него наводит предыдущее: зван был ecи — и то обстоятельство, что святой Тимофей рекомендован был апостолу Павлу от всех верующих на своей ему родине, как жаркий ревнитель веры (см.: <a href=\"/bible/?b=510&c=16&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и о котором свидетельствовали братия, находившиеся в Листре и Иконии.</span></span>Деян. 16:2</a>). И еще более уместно второе. Сопутствуя Апостолу, святой Тимофей всюду являл исповедание веры; так что свидетельницею его исповедания была вся вселенная. Святой Златоуст говорит: «Апостол хвалит здесь дерзновение и мужество святого Тимофея; ты, говорит, на всех местах являл свое доброе исповедание». Блаженный Феофилакт пишет: «хвалит его дерзновение и мужество, как исповедавшего Христа среди опасностей. Или говорит об исповедании, бывающем при крещении, когда мы исповедуем, что отрицаемся от сатаны и сочетаваемся Христу».<br /><br />Что есть такое исповедание для любостяжания и нестяжательности? То же, что и добрый подвиг веры. К тому же исповедающий Христа пред лицом смерти, внутреннейше и существенно от всего отрешается; но вместе с тем преисполняется неописанно ублажающими чувствами от действенного при сем общения с Господом, Который близ есть. Память о сем потом не отходит; намеренное же воспоминание о том восстановляет всякий раз в силе и полное отрешение, и всеблаженное вкушение Господа. Таковому где взять вкуса для тленных стяжаний?!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}