{"xml":"<p ><div>«Бессмертием называет непрестаемость» (блаженный Феодорит) — или, полнее, — то, что Он есть Сый, присносущий, источник жизни имеющий в Себе, ничего отынуды не заимствуя и никогда ничем не истощаясь. От Него и все прочее имеет бытие и жизнь. Он есть даяй <i>всем живот и дыхание и вся</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=17&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не требует служения рук человеческих, <i>как бы</i> имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и всё.</span></span>Деян. 17:25</a>). Экумений задает при этом вопрос: «как говорит он о Боге, что Он один имеет бессмертие, когда и Ангелы, и души, и демоны имеют бессмертие?» И отвечает: «эти не имеют бессмертия сами по себе, но причастны суть бессмертия по благодати Того, Кто один есть бессмертен по естеству. Ибо сие, — быть бессмертными, — от Бога им дано. Бог есть, из Коего мы причащаемся, как всего другого, наилучшим представляемого, так и бессмертия». Помянул же о сем свойстве Апостол, по блаженному Феодориту, для того, чтоб, вместе с указанием на всемогущество, углубить убеждение, что Таковый силен совершить как явление Господа, так и все соприкосновенное с ним. Но если возведем при сем мысль к общему содержанию речи Апостола, — к нестяжательности; то можем сказать, что он помянул о сем свойстве, чтоб внушить: вот к Кому прилепляйся или Кого стяжать поревнуй, оставляя позади все тленное.<br /><br /><b>Во свете живый неприступнем</b>. «Неприступен сей свет, потому что, по причине безмерного его блистания, никто приступить к нему не может» (блаженный Феофилакт), — приступить и взглянуть; ибо от силы света зрение омрачается. Не на вещественный свет сим указывается, — хотя возможно представлять, что Бог где-либо во вселенной, являя тварям в возможном для нее величии Свое Божеское присутствие, являет его в безмерном блистании света, — но это есть образное выражение непостижимости Божеского естества: «по невозможности исследовать самое естество Божие, указал на неприступный свет окрест сего естества» (блаженный Феодорит). Святой пророк Давид то же самое выражает словом: тьма: <i>положи тьму за кров Свой</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>). Святой Златоуст говорит: «иной ли свет Он Сам, и иной тот, в котором Он живет? («но сие неприложимо к Богу; естество Его неописуемо, а если Он живет во свете, то описуется светом» [блаженный Феодорит]). Неужели и местом Он определяется? Нисколько. Не с тою целию, чтобы мы думали сие, но чтобы показать нам непостижимость Божеского естества, сказал Апостол, что Бог живет во свете неприступном, — настолько изъясняя учение о Боге, насколько это было для него возможно. Видишь ли, до какой степени бывает немощен язык наш, когда хочет провещать что-либо великое?» «Апостол, сколько возможно, песнословит Бога и простирает взор, сколько он может достигать» (блаженный Феодорит).<br /><br />«Если окрест Его свет неприступный, то как возможно увидеть Его? Почему присовокупил: Егоже никтоже видел есть от человек, ниже видети может» (блаженный Феодорит). Не человеки только, но и все чины Ангельские, — и Архангелы, и Престолы, и Херувимы, и Серафимы, — не видят Божеского естества. Видят и они явление только Божеского величия, сколько снести могут, но не естество, которое сокровенно есть. Везде есть Бог естеством и везде сокровен. Когда Спаситель говорит, что Ангелы видят лице Отца Небесного, то лицом означает близкое и впечатлительное явление Ангелам Божеского присутствия, сколько вместимо для них, — и умное неотрываемое созерцание Ангелами Божества, сколько достижимо сие для них. Естество же Его ни для кого не зримо. <i>Бога никтоже виде нигдеже</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Для всех тварей положил Он тму за кров Свой. Святой Златоуст прилагает: «и Сына никто не видел и видеть не может». — «То есть, по Божеству, — поясняет блаженный Феофилакт, — Он виден был (и есть) только по человечеству». «И Духа Святаго Божество никто не видел, — как Отчего и Сыновнего», — дополняет Экумений. У Апостола речь о свойствах Божеского естества, или Бога Триипостасного, Единого Нераздельного.<br /><br /><b>Емуже честь и держава вечная</b> — да будет от нас воздаваема и восписуема. «Честь Его всегда, держава Его всегда пребывает» (святой Златоуст). Наш долг — благоговейно чествовать Его и песнословить, предаваясь вместе с тем всецело Его вседержительству, — непостижимому, но всегда благодетельному. «Слава Ему! мы можем это только говорить, это только делать, не испытуя, что Он есть в Себе» (святой Златоуст). «Безукоризненно мы можем это только делать, — то есть славить Его, а не любопытно исследовать Его» (блаженный Феофилакт). Можно и то подумать, что Апостол сими словами переводит внимание от мрака, покрывающего естество Божие, во мрак, скрывающий пути Божественного промышления. Он как бы говорит: не смущайся, что не все чтут Бога Триипостасного, и еще более Сына Божия воплотившегося. Это не умаляет ни Божеской чести, ни славы воплощенного домостроительства. Там и здесь честь Божия пребывает неизменною. Не смущайся также, если во вселенских явлениях и в течении дел и положений человеческих иные не видят Божия вседержительства, а может быть, и для тебя самого не ясно виден перст Божий, все движущий и всем правящий. Держава Божия не пресекается. Верь и упокоевайся в Боге, не распложая нерешимых вопросов, для чего то, от чего это. «Положим, что что-либо в настоящее время не исполняется, — держава Его вечная тем не менее пребывает» (святой Златоуст).<br /><br />γ) Чему же собственно учить богатых? (<a href=\"/bible-index/bible/?b=610&c=6&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.</span></span>1 Тим. 6:17—19</a>) Коротко о сем слово Апостола, но полно. Учи, — говорит, — чтоб богатые: <br />αα) не высокомудрствовали (см.: <a href=\"/bible-index/bible/?b=610&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span></span>1 Тим. 6:17</a>), чтоб: <br />ββ) не уповали на богатство, а на Бога (см.: <a href=\"/bible-index/bible/?b=610&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span></span>1 Тим. 6:17</a>) и чтоб: <br />γγ) богатились добрыми делами, сокровиществуя чрез то себе основание добро в будущее (см.: <a href=\"/bible-index/bible/?b=610&c=6&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.</span></span>1 Тим. 6:18—19</a>). <br />αα) Чтоб богатые не высокомудрствовали (<a href=\"/bible-index/bible/?b=610&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span></span>1 Тим. 6:17</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}