{"xml":"<p ><div>Запрещай, παραγγελλε, — сказывай, приказывай, повелевай, — то есть не одно убеждение употребляй, но и власть. Потому что ничто так не противно духу Христову, как те недобрые расположения, какие внедряет богатство при неразумном к нему отношении. А по Апостолу, в сонме христиан все должны быть святы и полны духа Христова. Не имеющий сего изгонялся вон. Чтоб этого не было необходимости делать и над богатыми, как делалось над блудниками, Апостол велит предупреждать сие, заповедуя богатым не допускать того худа в сердце, которое порождается богатством у не внимающих себе. <br />Запрещай не высокомудрствовати. «Это заповедует он, зная, что ничто так не возбуждает надменности, гордости и высокомерия, как деньги» (святой Златоуст). Высокомудрие есть первое порождение неразумного отношения к богатству. Богатство Бог дает и, если Он не благоволит дать, не станешь богат, сколько ни усиливайся. Между тем то, как Бог подает, невидимо, свои же усилия видны, осязаемы и чувствительны. Упираясь вниманием на последнем — своем — и забывая прозревать под ним первое — Божие, иной и все уже себе приписывает, и естественно высоко о себе думать начинает. — Еще — богатство дает способы окружать себя довольством и пышною видимостию, в доме, одежде, содержании и во всем. Эта мишурная представительность, ничего существенного в себе не имеющая, набивает, однако ж, мысль, что как это внешнее все хорошо, так и обладающий им хорош сам в себе. Помышление сие переходит потом в чувство хорошества личного, или в самочувствие, от которого тотчас дается новый отпрыск высокого о себе мнения, а от этого и все проявления гордости. — К тому же ведет и честь, всеми невольно изъявляемая богатству. Ибо, когда другие чтут, как самому себя не почтить? Иной и начинает себя чтить, как высокодостойную какую особу, и на других свысока посматривать. Вот и высокомудрие. Таким образом, богатство очень скользкий путь, и само в себе представляет много препятствий к удержанию духа Христова, как и Спаситель определил: <i>не удобь богатый внидет в Царствие </i>(ср.: <a href=\"/bible-index/bible/?b=470&c=19&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;</span></span>Мф. 19:23</a>). Не удобь, — а не: не может. — Апостол и руководит его к сему, — прочищает ему путь к Царствию. Первое — не высокомудрствуй. Богатство — не твое; оно — текуче, ныне есть, а завтра уже его нет; оно — вне тебя и не есть твое личное достоинство. Почему крайнее неразумие есть — высокомудрствовать из-за богатства, когда оно ничто. Как самому богатому трудно удерживать такие мудрые помышления, то долг пастыря есть чаще напоминать ему о сем. Труби, добрый пастырь, богатым не высокомудрствоватн. Тем богатым, которые богаты в нынешнем веке, то есть благами тленными, только в настоящем веке имеющими место. Но, прибавив это слово, Апостол сделал намек на богатство, имеющее место и вне нынешнего века, ценное и за пределами его, стяжеваемое, однако ж, в сем веке. Святой Златоуст говорит: «хорошо сказал Апостол: в нынешнем веке; ибо есть и иные богатые — в веке будущем». Блаженный Феодорит прибавляет: «ибо есть богатые будущего века, обладающие пребывающим и постоянным богатством». Это «праведные», — дополняют блаженный Феофилакт и Экумений. Как стяжать такое богатство и богатым, Апостол указывает немного ниже, именно: посредством тленного богатства, обращая его на благотворения.<br /><br />Второе порождение неразумного отношения к богатству есть упование на него. Богатство силу дает богатому, и вообще среди людей, и пред властями, не по своему существу, а по той же немощи любоимания; и богатый, успев обделать одно-другое дело посредством богатства, начинает чувствовать, что богатство — сила, что с ним все можно обделывать и всего достигать; неоднократно повторенный успех располагает его опираться на богатство, а потом — и вполне возуповать на него. И стало богатство для него — бог. Вот и пагуба. Ибо таким отношением к богатству внутренний, естеством человеческим требуемый и определяемый, строй извращается: становится во главу, чему следовало быть в ногах. По естеству человеку надлежит в Боге жить и, Ему предав себя, всецело на Него уповать; все же тварное иметь под собою, или около себя, то как совсем ненужное, то как средство побочное, подспорье. А у богатого это ненужное, ничтожное, подножное стало там, где подобает иметь Единого Бога. — И стал он похож на ходящего на голове вверх ногами. <br />Это внутренний вред от упования на богатство, мысль о котором подается словом: уповати. Но Апостол в отклонение от него представляет далее и более осязательное побуждение — неверность и непрочность богатства: ниже уповати на богатство погибающее, μηδε ηλπικεναι επι πλουτου αδηλοτητι, — и не возлагать всецело упования своего на неверность богатства, или на неверное богатство. 'Ηλπικεναι. — возуповать, всем упованием опереться. 'Αδηλοτης — безвестность, невидность, неясность. Ясно ли видно, что будет с богатством чрез день и даже час? Никому это неизвестно, никто наверное сказать сего не может. Но в таком случае есть ли смысл полагаться на него? Что оно непрочно и непостоянно, видишь кругом: «то приходит оно к одному, то переходит к другому» (блаженный Феодорит), а у двери гроба и всех оставляет. «Зачем же надеешься ты на вещь, которая непрочна? Зачем уповаешь на то, на что нельзя возлагать упования?» (святой Златоуст). — Видишь, как он обличает уповающих на богатство, как бессмысленных? Ибо кто из смысленных станет уповать на неверное? (см.: Экумений). — Хорошо выразил мысль Апостола наш славянский перевод: на богатство погибающее. Оно уже гибнет, хоть кажется стоящим: вот-вот рушится. Так и чувствуй богатый, что ты будто по трясине идешь, или по хрупкому льду, или по слабой жерди над бездною. Того и гляди, что обрушишься и поглощен будешь. Богатство — крайне хрупкая опора, «неверная, легкорушимая, нестойкая» (блаженный Феофилакт). — Но у богатого богатство запорашивает глаза, и он не видит сего,— наводить его на узрение сего — дело пастыря. Толкуй, говорит, ему почаще, чтоб не уповал на богатство. <br />Но как человеку без упования жить нельзя, ибо глубоко лежит в нем чувство немощности своей, то Апостол и не оставляет богатого безопорным и беспомощным; но, изгнав упование на богатство гибнущее, велит перенести его туда, где его следует полагать, — на Бога жива. Душа естественно богоуповательна, и если страсти, особенно пристрастие к богатству, не расстроивают ее, то она всегда проявляет свое упование на Бога. Пробуждает, поддерживает и оживляет такое упование, внимание к тому, как течет жизнь наша. На опыты сии и наводит Апостол мысль, чтоб убедить, что он ничего трудноверимого не предлагает, говоря: на Бога жива пусть уповают, — когда Он дает нам вся обильно в наслаждение. «Хорошо сказал: вся обильно, — указывая на небо, воду, воздух, свет, разные произрастения и все прочее. Видишь ли, как обильно и с какою щедростию доставляет Он нам все это?» (святой Златоуст, блаженный Феофилакт, Экумений). От этого данного и полученного и о прочем разумевай. Святой Павел не раз обращался в своих речах к сим естественным щедротам Божиим, чтоб в слышащих оживлять веру в Бога и упование на Него. Так, убеждая листрян обращаться к Богу живу, он говорил, — что Бог не несвидетельствована Себе остави, благотворя, с небесе нам дожди дая, и времена плодоносна, исполняя пищею и веселием сердца наша (ср.: <a href=\"/bible-index/bible/?b=510&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя <br />пищею и веселием сердца наши.</span></span>Деян. 14:17</a>). Так и афинянам он толковал, что Бог хотя невидим, но всем дает живот и дыхание и вся, — что Он недалече от единаго коегождо нас есть и Его нельзя не осязать в естественных щедротах, от Него изливающихся на нас. <i>О Нем бо живем, движемся и есмы</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=17&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:27—28</a>). Являясь в мир на житье временное, мы походим на странника, который заходит в дом богатого владельца, где находит кров, пищу, покой, услугу и все потребное и где, на случай особой какой нужды, его извещают: если еще что нужно, обращайся к владельцу; он все доставит. Видя такое о себе попечение, какой странник, в здравом уме находясь, не расположится полное возыметь упование на такого владельца? Так и мы, входя в мир, находим уже наперед приготовленным для нас все потребное для жизни и обетование имеем от Самого Владыки мира, что Он все готов исполнить, чего ни попросим. Разумно ли после сего будет, если мы станем не на Сего Владыку, многомилостивого и все щедрого, уповать, а на другое что? <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}