{"xml":"<p ><div><b>Разгордеся</b>. Это тот, кто не приступает к словесам Господа или криво толкует их. Бог говорит и дает законоположения, а тварь не слушает или, слушая, — толкует слышанное не по-Божиему, а по-своему, подвергая Божие осуждению, как неугодное себе. То и другое действие выражает: отойди, путей твоих ведать не хочу. Так говорят в лице Богу не грешники только, но паче еретики, инакоучители. Не гордость ли это? Это верх гордыни, — сатанинская гордость, которою обычно и преисполнены все инакоучители. И естественно; ибо, не внемля слову Божию, они уму только своему последуют, а ум кичит. Кичливы и все инакоучители, хотя они прикрываются иногда очень смиренным видом, — овечьею одеждою, волцы суще. Τετυφωται — надмился, говорит Апостол, как мыльный пузырь. Мыльный пузырь кажется чем-то, а на деле ничего прочного в себе не имеет. И инакоучитель, не сообразующийся ни с прямым словом Божиим, ни с учением Церкви, Которая есть столп и утверждение истины, построив умом своим свою систему учения о спасении, носится с нею, мечтая в самопрельщении, что вот наконец он постиг истину, которой другие не знают. И кичит. А между тем явно, что не знает истины, а уклонился в ложь. Ложь утверждает, что есть то, чего нет. Почему, хотя она выставляет себя знанием и другим может представляться такою, на деле ничего не знает, — пузырится только, будто знает. Апостол и отмечает, что инако учащий <b>разгордеся, ничтоже ведый</b>. Положите, что кто-нибудь отвел бы вам глаза и кучу сора представил вам кучею золота. Виделась бы вам куча золота, а на деле все же это куча сора. Такова всякая система инакоучителей; кажется блестящею, как золото, истиною, — на деле же есть сбор мечтаний, не содержащих истины. И можно положить за признак, что, коль скоро с какими-либо умовыми построениями вяжется кичливое самомнение, знай, что тут ложь кроется, что это не есть постижение истины, а мечта, ничего-неведение. Святой Златоуст говорит: «следовательно, нам случается воспаляться гордостию не от знания (истины), а от незнания (ее); потому что тот, кто знает учение, согласное с благочестием, более всех умеет смиряться; тот, кто наставлен в здравом учении, не бывает одержим сею болезнию (гордости). Следовательно, можно знающему что-нибудь (думающему, что знает) не знать ничего (как должно); ибо тот, кто не знает того, что должно, ничего не знает». <br />Как инакоучитель, свою построив систему учения, дмится ею, то не может терпеть несообразного с ним, почитая то оскорблением для себя в самом чувствительном месте и унижением своего высокодержимого учительства. Оттого всюду заводит совопросничества и словопрения; спорливость ярая сопровождает его и идет по следам его. Это далее и выставляет на вид святой Павел: <b>и недугуяй о стязаниих и словопрениих</b>. — <b>Стязания</b>, ζητησεις, — изыскания, — расположение вопросов, — что это, от чего то, как есть вон то и подобное. И пошли толки, коим конца не жди. <b>Словопрения</b>, λογομαχιαι, — война из-за слов. Так как инакоучитель предлагает как истину что не есть таково, то есть чему не отвечает действительность, то его речь ничего существенного не содержит, а есть набор слов, — и, защищая себя, он не другое что делает, как прится о словах, — словопрением недугует. Говоря: <b>недугуяй</b>, — Апостол дает мысль, что у инакоучителя царит в душе неутолимый позыв к спорам. Эта спорливость у него сидит внутри, как болячка какая. И он все спорит. — У Апостолов же было правилом — не заводить споров: <i>мы</i>, говорит, <i>такого обычая не имеем</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии.</span></span>1 Кор. 11:16</a>). И святому Титу и святому Тимофею пишет святой Павел ~ не вдаваться в споры. Скажи или засвидетельствуй истину — и довольно. Кто от истины, послушает. Кто же не от истины, с тем, сколько хочешь спорь, ничего с ним не сделаешь. — Спор — от беспокойства за стойкость мысли; беспокойство же это от неубеждения во вседовлетельности оснований ее. Апостолы прямо от Бога получили истину и упокоевались непоколебимо в вере ей. И доводов особых к утверждению истины для них не требовалось. И для других они не изобретали их, а только излагали то, что внушал им Бог Дух Святый. — Этого недостает инакоучителям; они и спешат восполнить то шумом слов. — Что делали Апостолы, то же доселе делается и в Церкви: предлагает она учение, еже по благоверию, какое приняла от Бога чрез Апостолов и какое хранила и хранит. Кто от истины, слушает; кто не от истины, идет прочь. Видит сие Церковь, но споров не поднимает, а только молится. Святой Златоуст говорит: «следовательно, — состязание есть недуг. И справедливо. Ибо душа тогда занимается исследованием (ζητησει, — стязанием), когда она разжигается (как огневицею) помыслами, когда они обуревают ее (то есть когда она больна); а когда она находится в здравом состоянии, тогда не исследует, а почивает в вере. Посредством исследования и споров ничего нельзя найти. Ибо когда исследование приступает к разъяснению того, что возвещается одною верою, тогда оно и не открывает сего, и не дает его уразуметь; подобно тому, как если бы кто, смежив глаза, стал искать что-нибудь, что ему желательно найти, то не мог бы (успеть в этом). Так без веры ничего нельзя отыскать, а только неизбежно должны рождаться споры». «Где нет веры, — продолжает Феофилакт, — там все больно, там только разгорается война словесная (из-за слов) и больше ничего, — причем более искусный в препрениях напрягается низвергнуть другого. Вера есть око; не имеющий очей ничего не находит, а только ищет». <br />Ничего не зная, дмится, яко всезнающий, и недугует спорливостию: такова характеристика инакоучителя. Какой теперь плод от этого? <b>От нихже </b>(стязаний и словопрений) <b>бывает зависть, рвение, хулы, непщевания лукава</b>. Все это видится во всяком словопрении. Зависть завидует, что другой взял верх. Она сопутствуется <b>рвением</b>, ερις, — ретивостию, вызывающею напряженное усилие не дать другому себя опередить или взять над собою верх и взявшего верх опять низвергнуть долу под себя. От сей ретивости — жар спора; в жару же спора невольно вырываются <b>хулы и непщевания лукава</b>. <i>Хулы</i>: хулят друг друга за обороты речи, непоследовательность, за неведение фактов и сторон дела, за неточное понимание свидетельств и подобное. Это больше всего разгорячает раздражение и, поселяя раздор и вражду, преграждает для истины всякий вход в Душу. Но при этом простая хула не может не отдаваться и богохульством. Ибо спорящий инакоучитель идет против истины, — и истины Божией, следовательно, против Бога. Почему, хуля истину Божию, Бога хулит. А то недивно, что и прямо против Бога проторгнется какая-либо хула, относительно, например, устроения спасения, святых таинств и вообще промышления. <b>Непщевания лукава</b>, υπονοιαι πονηραι. — 'Υπονοιαι — подозрения, подбегающие и подкрадывающиеся мысли: и в самом деле не так ли? Инакоучитель не щадит совести несогласного с ним, а сыплет бесщадно фразами, все более и более резкими. Между ними недивно найтись и таким, которые оставят впечатление и породят колебание: не так ли? Это «не так ли», как заноза, войдет в сердце и омрачит покой веры и светлость состояния душевного. Вот случай. Молодой инок послан куда-то старцем. На дороге пристал к нему еврей и завел спор в защиту еврейства, кончившийся тем, что инок сказал: может быть, и так. Когда он воротился домой, старец увидел его мрачным, как сажа. Может быть, и так, — было у него непщевание лукавое и вот что произвело. Как лукавое, от лукавого, мрачного происходящее, мраком всю душу его и тело преисполнило, конечно, потому, что привело внутрь и самого лукавого — мрачного. — Почивай в вере, бегая всяких споров, и избежишь от подобной беды. Непщевания лукавые будто ничего, как легкое движение воздуха. Так кажется; на деле же это настоящая язва, требующая врачевания. Они то же в деле веры, что занявшие сердце помыслы в деле жизни. Как последние или изгоняются борьбою, или ввергают в падение, так и в отношении к первым или бороться надо спешно, восстановляя пункт веры, против которого они направлены, или, не делая этого, неизбежно подпасть их власти и уклониться от истины. Так распространяются все заблуждения и совершаются все отпадения от веры. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}