{"xml":"<p ><div><b>Беседы злыя</b>, παραδιατριβαι. — Διατριβη — препровождение времени, наполнение его каким-либо занятием, отсюда беседы, рассуждения и речи. Παραδιατριβη, — все это в худом смысле, — препровождение времени пустое, беседы не о добром и не к добру ведущие, рассуждения и речи, чуждые истины. Беседы злыя есть точное выражение сего слова. Здесь разумеется не самый спор, а черта его или следствие и соприкосновенность. Спор, ведомый инакоучителями, — пустое и зловредное препровождение времени; зловредное потому, что, как пред сим сказано, он рождает непщевания лукавая. Διατριβη от: τριβω — тру. Ведущие беседу взаимно трутся. Но трение от здорового здоровье укрепляет, по крайней мере не расстроивает; а трение от больного может сообщить болезнь и заразить. Так и здесь, — потрись беседою с инакоучителем, — можешь заразиться его инакоучением и заболеть зловерием. По святому Златоусту, слова: <i>беседы злыя</i> — имеют у Апостола такой смысл: «подобно тому как овцы, будучи заражены чесоткою, когда приходят в соприкосновение с здоровыми, и им сообщают свой недуг; так и эти злые люди». У блаженного Феодорита читаем: «отступившие от истины (инакоучители) и последующие собственным своим помыслам покушаются учить ненадлежащему. — Отсюда рождаются непщевания лукавая, а от них происходит какая-то пагубная болезнь, заражающая ближних. Сие означают слова: <i>беседы злыя</i>. Ибо как больные овцы, пасущиеся вместе с здоровыми, сообщают им болезнь, так и эти люди ближних своих наполняют заразою». Экумений прямо выражается: «беседы злыя, — передание болезни злых догматов, — метафора, взятая от паршивых овец». «Как паршивые овцы, — поясняет его Феофилакт, — трясь между здоровыми, заражают и их своею болезнию; так и инакоучители, потираясь беседами своими, παραδιατριβομενοι, — с другими, растлевают их (умы и сердца своим зловерием)». <br />Потому от них такой плод, что они сами растленны умом. Таковы все не приступающие к здравым (не испорченным кривотолкованием) словесам Господа и учению, благоверно содержимому и хранимому Церковию. Ум их, приняв ложные начала и положения, или догматы, растлился и их растлил. Сами виноваты. Зачем уму своему поблажили взяться за то, что ему не под силу. Следовало, подклонив его под иго веры, заставить его покорно принять открытое и преданное, изучить то и усвоить; а они позволили ему изобретать и сочинять самую веру. Он и напутал; но, приняв за несомненную истину свое изобретение, он растлился сам и их растлил: и стали они человеки, растленные умом, растлением своим заражающие и других. Чего другого и ожидать от них? <i>Благий человек от благаго сокровища износит благая: и лукавый человек от лукаваго сокровища износит лукавая</i> (<a href=\"/bible/?b=470&c=12&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.</span></span>Мф. 12:35</a>). <br />Растленны они умом, потому что лишены истины. В этом причина растления ума. Как содержание истины есть здравие ума, так лишение истины есть болезнь его и растление; подобно тому, как содержание и хранение заповедей есть здравие воли, а уклонение от них — болезнь и растление ее — и как сочувствие к Божественному и небесному, вкус в том и услаждение тем есть здравие сердца, а лишение такого сочувствия, вкуса и услаждения есть болезнь его и Растление. Тут бывает то же, что, например, с ягодами. Оставь их как есть, они скоро попортятся и истлеют: но — переполни их сахаром, через варку в растворе его, они приобретают силу противостоять растлению. Так ум, оставленный как есть, скоро портится, а переполни его истиною, — и истина сообщит ему крепость и силу противостоять всякому растлению. Лишение истины порождает в уме два зла, — или мрак неведения, или растление зловерием. И то худо, а это еще хуже. Мрак, лишение света причиняет замирание и даже смерть: ибо ничто живое не может жить без света, — вещественное без вещественного, духовное без духовного. Уму свет — истина; без нее он замирает или заморенным бывает. Зло великое; но о заморенном можно иметь надежду, что отойдет, очнется и оживет. Растленный же зловерием не подает такой надежды. Он поврежден внутреннейше и существенно; потому может быть возвращен к здравию, свойственному ему по естеству, только силою Божиею, сотворившею естества, то есть только будучи перетворен особенною Божиею благодатию. <br /><b>Непщующих приобретение быти благочестие</b>. — <i>Приобретение</i>, πορισμον. — Πορος — именье вдоволь всех потреб жизненных; πορισμος — приобретение сих потреб и способы к тому. Под: <i>благочестием</i> — разумеется вера вообще. Они, говорит, веру почитают средством к приобретению, превращают ее в такое средство. Это верх растления умственного и нравственного. Веры тут уже нет, тем паче нет благочестия или сердечного настроения в духе веры. Между тем хлопоты у них всё о вере, — и хлопоты усиленные, так что дело сие не обходится без споров. Не отсюда ли и споры? Как торгаши спорят при продаже из желания увеличить прибыль, так и эти инакоучители всюду заводят споры, потому что иначе нельзя им будет добыть что-либо, и им придется голодать. «Эти спорники, — пишет блаженный Феофилакт, — привлекая к себе учеников, пользуются ими и все больше и больше подвизаются в спорах, чтоб все более и более их привлечь к себе», — конечно, чтоб больше и приобретать от них. <br /><b>Отступай от таковых</b>. «Не сказал: схватывайся с ними и борись, но: отступай, — то есть по первом и втором наказании (ср.: <a href=\"/bible/?b=630&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>). Ибо тех, которые бьются из-за прибыли и денег, когда и чем можно убедить?» (блаженный Феофилакт). «Иначе не убедишь ты таковых, как если дашь им; но и этим не насытишь их жажды приобретения. Око лихоимца, — говорит Писание, — не насытится части (ср.: <a href=\"/bible/?b=280&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глаза любостяжательного не насыщаются какою-либо частью, и неправда злого иссушает душу.</span></span>Сир. 14:9</a>). Поэтому от них, как от неисправимых, надобно отвращаться» (святой Златоуст).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}