{"xml":"<p ><div><b>Снискание</b>, опять: πορισμος, — приобретение, имение потребного, обладание им. <b>Благочестие</b> — истинная вера с настроением сердца в духе веры и соответственною тому жизнию. Такое, говорит, благочестие само по себе есть уже снискание потреб или оно с собою приносит обладание потребным, не потому, чтобы давало богатство, а потому, что так настроивает человека, что он чувствует себя совершенно удовлетворенным относительно телесных потреб, довольствуясь тем, что имеет. Как благочестие настроивает его быть довольным тем, что имеет, то этим самым погашает всякий позыв к стяжаниям. Человек благочестивый богат потому, что доволен всем и не чувствует ни в чем недостатка, как, напротив, богача следует считать бедным, когда он чувствует, что ему все еще многого недостает. Слова: <b>благочестие с довольством</b> — не такую имеют мысль: благочестие с имением довольного количества потреб, хотя и ее можно допускать, но такую: благочестие с чувством довольства, когда благочестие до того исполняет сердце человека, что по духу его он чувствует себя довольным. «Те (инакоучители, спорщики) зле непщуют приобретение быти благочестие» (блаженный Феофилакт), — «потому что они притворно облекаются в одежду благочестия, чтоб иметь в нем средство к стяжаниям» (Экумений). «И в благочестии есть снискание, но не так, как те полагают, а гораздо выше. В нем снискание не тогда, когда имеешь, а когда не имеешь: ибо оно научает довольству. А довольство есть великое и прочное богатство» (блаженный Феофилакт). «Благочестие, таким образом, само в себе есть истинное стяжание; потому что довольствуется тем, что есть, и не ищет преизбыточества. Или (так можно разуметь) благочестие есть снискание, потому что при нем не ищут изобилия, а удовлетворяются имением нужного вдоволь» (Экумений). <br />Так дух благочестия, делая довольным и, следовательно, богатым, погашает жажду стяжаний. Но к этому же может приводить всякого и естественное рассуждение. Какой смысл иждивать на это заботу и труды, когда ничего с собою не возьмешь отсюда? <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}