{"xml":"<p ><div>Укор не вообще богатство имеющим, но пристрастным к нему, жаждущим его, гоняющимся за ним и употребляющим его только в свое собственное удовольствие и удовлетворение своих пожеланий и страстей. Возможно и обладание богатством безукоризненное, и пользование им похвальное, — относительно чего ниже и дает Апостол уроки, — стих 17 и далее. Почему сказал: <b>хотящии βουλομτνοι</b>, — обладаемые желанием, непрестанно им влекомые и снедаемые. «Не сказал просто: богатящиеся (обладающие богатством), но: хотящие богатитися. Ибо если кто, получив богатство от предков, распоряжается им по Божественным законам, то он свободен от обвинения» (блаженный Феодорит). «Не тех, которые, имея стяжания, хорошо распоряжаются ими, не пристращаясь к ним и раздавая их бедным, обличает Апостол, а тех, которые жаждут приобретения» (святой Златоуст). «Иждивать достояние на бедных не есть дело хотящих богатиться» (блаженный Феофилакт). «Такие не станут раздавать другим, боясь, что самим недостанет на удовлетворение своих пожеланий» (Экумений). <br /><b>Впадают в напасти и сеть, εις πειρασμον και παγιδα</b>, — в искушение и сеть. Искушение есть такое стечение случайностей, которое сильно раздражает позыв на какой-либо грех и будто против воли влечет к нему. Это же и сеть есть. Но сеть может означать и осечение или вплетение в грешные дела, так что хочешь не хочешь, а греши: так дела настроились и сплелись. Гоняющийся за богатством того и другого обобраться не может. У него поминутно случаи — покривить душою скверного ради прибытка и попрать законы правды и любви, внушаемые совестию; когда привыкнет к такому образу действования, то делается им опутан, как сетью, выступить из которой не может. «Кто, родившись от бедных и жадно домогаясь богатства, употребляет всякий способ к приобретению, не зная сытости этому вожделению, — тот идет по сетям греха» (блаженный Феодорит). Апостол не сказал: подвергаются искушению, а: впадают. То есть искушение всегда одолевает их; как только представится искусительный случай, они падают под искушением, не могут противостать ему. <br />Но можно разуметь здесь не одни нравственные искушения и сети, но и внешние, житейские, — разные неприятности и затруднения. И их много у гоняющегося за богатством: дома — опасности от воров и огня, в дороге — напасти от разбойников, в сделках — сопротивления, в течении дел - непредвиденные расстройства и подобное. Святой Златоуст говорит: «в какие искушения и сети впадают хотящие богатитися? В такие, — что это удаляет их от веры, приводит на путь заблуждения, окружает опасностями и лишает покоя». Так и блаженный Феофилакт: «впадают в искушение и сеть, так как и против веры (и заповедей) погрешают, и опасностями окружены бывают из-за богатства, и всех боятся». Эту же мысль выражает и наш славянский перевод: впадают в напасти. — И незаконно устранять такую мысль. Последующие слова, служа объяснением сих слов, говорят и о внутренних и о внешних вредных последствиях любостяжания, — кои суть искушения и сети. <br /><b>И в похоти многи несмысленны и враждающия</b>. — <i>Похоти</i> — всякого рода пожелания самоугодия, наперекор совести и явным заповедям Божиим. Потому они, по природе своей, несмысленны и вредны. Похотей смысленных и безвредных нет. Все они бессмысленны и пагубны и для души и для тела, только в разных степенях. Когда Апостол говорит: впадают в похоти, разумеет: подчиняются им, живут по ним, они — закон для них. «Текущее богатство ввергает в непотребные похоти, потому что доставляет к тому способы» (Экумений). Какие именно похоти, Апостол не перечисляет; но они сами собою естественно выказываются в тех, кои не как следует пользуются богатством: есть, пить, валяться в плотских грехах, обижать, тщеславиться, властолюбствовать, всегда на своем поставлять, хоть и неправое, и подобное. Святой Златоуст так изображает несмысленные и вредные похоти богатых: «как не назвать бессмысленною страстию, когда эти люди (богатые) держат у себя дурачков и карликов, не из человеколюбия, а для удовольствия, — когда в своих дворцах устрояют водоемы для рыб, когда содержат диких зверей, когда занимаются собаками, когда украшают коней и заботятся о них не меньше, чем о детях? Все это бессмысленно и излишне, совершенно ненужно и бесполезно. — Какие страсти бывают вредны? Когда люди разжигаются беспутною любовию, когда ищут имущества своих ближних, когда стремятся к наслаждению, когда предаются пьянству, когда жаждут убийства и погибели других». <br /><b>Яже погружают человека во всегубителъство и пагубу</b>. Это конец удовлетворения несмысленных и вредных похотей. Любитель богатства, пока богатится, хотя тоже живет по похотям, но все еще умеряет их, чтоб разливом их не помешать притечению богатства; но, когда разбогатеет, уж не может совладать с собою и вдается во всю широту похотений своих. Кончается это всегубительством и пагубою. <br /><b>Всегубительство, ολεθρος</b>, — всебедственность; пагуба, απωλεια, — погибель, — «и здешняя и будущая» (блаженный Феофилакт), — и временная и вечная. «Хорошо сказал: погружают, — так что и подняться наверх становится для них невозможным» (святой Златоуст). Полное расстройство здесь, и конечная пагуба там. «Они кончают жизнь, претерпевая треволнения и крушения» (блаженный Феодорит); и туда переходят не на лучшее, так что «любоимание здесь не безопасно, а в будущем предается осуждению» (Амвросиаст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}