{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Есть несколько причин, по которым израильский народ, возвратившийся из плена вавилонского, должен был прославлять, или хвалить, Господа. На эти причины и указывает здесь пророк-псалмопевец. Первая причина есть благость, доброта Господа. Хвалите, говорит, Господа, яко Благ, или, что то же, славьте Господа за Его человеколюбие, за то, что Он весьма благодетелен для всех, а особенно для прославляющих Его. Пойте имени Его, яко добро. Это вторая причина для прославления Господа, но при сем возникает вопрос: что, собственно, – «добро»? Самое имя Господне – добро, или петь Его – добро? Правильный и точный ответ будет такой, что и то и другое «добро»: и имя Господне добро и благо, как благ Сам Господь, так и петь имени Господню добро, а по переводу с еврейского, «сладостно». Как же не сладостно петь Господу псалмы и песни духовные, когда они поются с умилением и благоговением, и научают при этом поющих и слушающих точности догматов и, по словам св. Иоанна Златоуста, «собирают к Богу, усыпляют страсти, услаждают стройностию душу и, вместе с пользою, доставляют приятность и удовольствие»? [7, с. 1055]. Третья причина для прославления Бога израильским народом заключается в том, что (яко) Иакова избра Себе Господь, Израиля в достояние Себе. Первые две причины могут относиться ко всем вообще народам, а последняя непосредственно касается израильского народа. Из всех народов Господь избрал народ иудейский, происходящий от патриарха Иакова, и его отделил для Себя, чтобы он только Ему одному служил. Следовательно, если Бог, единственно по милости Своей, а не по каким-либо заслугам, избрал сынов Иакова (он же Израиль) в достояние Свое, то самая справедливость требует, чтобы израильтяне больше других народов хвалили Бога. И все, что сказано здесь о народе израильском, должно разуметь о Церкви Божией, в начале состоявшей из избранного народа израильского, а потом сделавшейся достоянием нового Израиля, т.е. истинных и преданных Богу христиан (см. <a href=\"/bible-index/bible/?b=610&c=3&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:15-16</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк приводит здесь три причины, коими убеждает народ хвалить Господа. Первая та, что Бог достоин всякия хвалы; вторая, что сие для человека добро и приятно; третия, что имеет долг хвалить Бога, Который паче всех других народов облагодетельствовал Израиля. <i>Хвалите Господа, яко благ Господь</i>: ибо всякое благо достойно похвалы, так как всякое зло достойно всякия хулы. Бог же так есть благ, что нет ничего лучше Его: притом един токмо всесовершенно благ, и нет никакого блага, которое бы не было сообщаемо по дару Его. Сия есть первая причина, чего ради Израиль должен хвалить Бога. За сею следует другая: <i>пойте имени Его яко добро</i>. Сии слова имеют двоякий разум: ибо или имя Божие благо есть, как в первом члене Сам Бог наречен благим; или пение, приносимое Богу, есть дело благое и приятное, так как вкушение сладкия пищи приятно потому, что пища сама по себе сладка и приятна. За сим следует третия причина, которая выводится от долга или от обязанности: <i>яко Иакова избра Себе Господь, Израиля в достояние Себе</i>. Ибо ежели Бог по единой милости Своей, а не по каким либо заслугам избрал сынов Иаковлих в достояние Свое, то самая справедливость требует, чтоб Израильтяне больше других народов хвалили Бога.</div></p>"}