{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь псалмопевец, для той же цели, т.е. чтобы продолжить речь о величии Бога, Творца и Промыслителя вселенной, и еще более возбудить народ к достойному прославлению Его, переводит мысли и чувства сего народа от явлений мира физического к событиям исторической жизни народов, имевших соприкосновение с народом израильским, составлявшим достояние Самого Бога (ст. 4) и прежде всего указывает на поражение первенцев египетских. Из священной истории (Исх. 3-5 и след.) известно, что Господь Бог, для того, чтобы освободить израильский народ от рабства египетского, поражал казнями Египет, посылая на царя их и на всех рабов его одну за другою, в течение целого года, десять казней, каковые пророк и называет здесь (ст. 9) знамениями и чудесами, посланными на фараона и на всех рабов его, то есть его подданных, причем словами: посреде тебе, Египте, – показывает, что казни эти простирались не на одну часть Египта, а на всю страну, по всему Египту, не касаясь, однако, жилищ израильского народа. Но когда сердце фараона настолько ожесточилось, что он, вместо того, чтобы исполнить данное обещание отпустить народ израильский в пустыню, после девятой казни, не только не исполнил своего обещания, но и пригрозил смертию Моисею, человеку Божию, тогда Господь Бог, чрез ангела Своего, поразил смертию всех первенцев египетских, от человека до скота. Затем, когда евреи, чудесным образом освобожденные от рабства египетского, должны были вступить в обетованную им Ханаанскую землю, и жители этой земли, под предводительством своих царей, не хотели допустить их до своих владений, тогда Господь «поразил народы многие и истребил царей сильных: Сигона, царя Аморрейского, и Ога, царя Вассанского, и все царства Ханаанские; и отдал землю их в наследие, в наследие Израилю, народу Своему» (по переводу с еврейского). Двукратным повторением слова достояние псалмопевец как бы усиливает значение сего слова; а из выражений всего стиха так и чувствуется, что Господь Бог дарит (даде), хотя далеко незаслуженно, всю землю народов и царей Хананейских, вся царствия Ханаанска – в полную собственность (достояние) Израилю людем Своим, ради, конечно, отцов их, Авраама, Исаака и Иакова. «И это величайшее чудо, – говорит св. Иоанн Златоуст, – что не только могли изгнать, но овладеть землею и разделить города, что и доставило им величайшее удовольствие, украшение, славу» [7, с. 1060]. А по словам блж. Феодорита, «Бог Израилев дал им, как иное отеческое наследство, ту землю, которая издревле занята была сими нечестивыми царями» [7, с. 1060].</div></p>"}