{"xml":"<p ><div>Сказал: «излишне писать вам»; но смотри, как дает советы: «ибо я знаю усердие ваше и хвалюсь вами перед Македонянами» (ст. 2). Много значит и то, что сам знает; но гораздо важнее, что сообщает о том другим. Это имеет особенную силу, потому что они не захотели бы остаться посрамленными пред таким числом людей. Видишь ли мудрость его совета? Он убеждал их примером других, т. е., македонян: «Уведомляем вас, братия, о благодати Божией, данной церквам Македонским» (8:1); убеждал собственным их примером: «вам, которые не только начали делать сие, но и желали того еще с прошедшего года» (8:10); убеждал примером самого Господа: «вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас» (8:9). Потом опять прибегает к сильнейшему способу убеждения – к примеру других, потому что люди склонны к соревнованию. Пример Господа и обещанные награды более бы должны были подействовать на них; но так как они были еще немощны, привлекает их примером подобных им, потому что ничто так сильно не действует, как соревнование. И смотри, в каком новом виде предлагает им то же самое увещание. Не сказал: «подражайте им»; но что? «Ревность ваша поощрила многих» (ст. 2). Что говоришь? Недавно сам сказал (о македонянах): «добровольно со многим молением моля нас». Как же теперь говоришь: ваша (коринфян) ревность? «Да, – отвечает (апостол), – мы не советовали им, не убеждали их, а только вас хвалили и вами хвалились, – и этого довольно было к их убеждению». Видишь ли, как он возбуждает их взаимным друг друга примером: коринфян – примером македонян, а македонян – примером коринфян, и это соревнование еще более усиливает присоединенною к тому великою похвалою? А чтобы не дать им повода к гордости, с особенным искусством выражается: «и ревность ваша поощрила многих». Представь же, каково тем, которые были для других побудительною причиною такой щедрости, самим отстать от них в благотворительности! Вот почему не сказал: «подражайте им» – потому что не возбудил бы этими словами такого соревнования; а как сказал? «Они вам подражали; вы, учители, не окажитесь хуже учеников». И смотри, как для большего возбуждения и воспламенения их показывает вид, что вступается за них, и защищает их дело, как будто идет о том спор и состязание.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}