{"xml":"<p ><div>Опять говорит о том же в других словах. И чтобы не показалось, что говорит так без особенного намерения, объясняет, что не по другой причине идут братия, а единственно по той, чтобы (коринфянам) не остаться в стыде. Видишь ли, что слова: «Для меня … излишне писать вам» были началом к увещанию? Видишь ли, сколько рассуждает он об этом служении? Кроме того, можно сказать и то, что, дабы не подумали, будто (апостол) противоречит сам себе, когда, сказав – «излишне», рассуждает о том же предмете, он сверх того, что говорил о скорости, щедрости и радушии при подаянии милостыни, и этим оборотом речи достигает той же цели. Он требует этих трех качеств, и поставил их главными в самом начале. Так, когда он говорит: «они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия» (8:2), выражает не другое что, как то, что (македоняне) сделали великие приношения, и сделали с радостью и поспешностью, что они не скорбели, не только подав много, но и находясь в искушениях, а это тяжелее, нежели подавать милостыню. Равным образом и выражение: «они отдали самих себя… нам» (8:5) показывает и их радушие, и твердую их веру. Опять и здесь имеет ту же цель. Так как щедрость и радушие бывают между собою противоположны и иной, подав много, часто скорбит о том, а иной, чтобы не скорбеть, подает менее, то смотри, как (апостол) заботится и о том и о другом со свойственною мудростью. Не сказал: «лучше давать немного, но охотно, нежели по принуждению», так как он хотел, чтобы они подавали и много и с охотою. А как же (сказал)? «Дабы возвещенное уже благословение ваше было готово, как благословение, а не как побор». Сперва начинает с приятнейшего и легчайшего – подавать непринужденно, так как «(подаяние), – говорит, – есть благословение». Видишь, как в самом увещании показывает тотчас и плод, приносимый (подаянием), т. е., что подающие исполняются благословения. Самым этим словом он уже привлекал их к радушию, потому что никто не дает благословения с огорчением. Впрочем, и этим он не ограничился, а присовокупил: «не как побор». «Не думайте, – говорит, – чтобы мы из корыстолюбия брали у вас милостыню, напротив, желаем быть для вас источниками благословения. Корыстолюбие свойственно тем, которые подают принужденно, так что, кто принужденно подает милостыню, тот подает скупо». От этой мысли далее опять переходит к прежней, т. е., к тому, чтобы подавали щедро. «Се же глаголю», т. е., «при этом скажу и то». Что же? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}