{"xml":"<p ><div>Потом вводит советником пророка, приискав свидетельство, побуждающее их к щедрости, и говорит: <b>«как написано: расточил, раздал нищим; правда его пребывает в век»</b> («якоже есть писано: расточи, даде убогим; правда его пребывает во век») (<a href=\"/bible-index/bible/?b=540&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> как написано: расточил, раздал нищим; правда его пребывает в век.</span></span>2 Кор. 9:9</a>; <a href=\"/bible-index/bible/?b=230&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> От Господа спасение. Над народом Твоим благословение Твое.</span></span>Пс. 3:9</a>). Вот что значит – «чтобы вы... были богаты» («да избыточествуете»). Слово <b>«расточил»</b> («расточи») не что другое означает, как щедрость в подаянии. Если поданного и нет уже более, но плоды подаяния остаются. То и удивительно, что сберегаемое гибнет, а расточаемое пребывает, и пребывает вечно. Правдою же называет здесь человеколюбие, потому что оно делает людей праведными, и, как огонь, истребляет грехи людские, когда обильно изливается.<br />Итак, не будем скупы; напротив, будем расточать щедрою рукою. Разве не видишь, сколько другие раздают комедиантам и распутным женщинам? Подай Христу хотя половину того, что они дают плясунам. Подай хотя столько алчущему, сколько они из тщеславия дают представляющим на зрелищах. Они множеством золота украшают тело распутных; а ты и в простую одежду не хочешь облечь плоть Христову, даже видя, что она обнажена. Есть ли для этого какое-нибудь извинение? Не стоит ли это, напротив, всякого наказания, когда иной столько дает той, которая губит его и бесславит, а ты и малейшей части не даешь тому, кто тебя спасает и прославляет? Истощая свое богатство на удовлетворение чреву, на пьянство и распутство, ты не хочешь и вспомнить о бедности. Если же нужно облегчить чью бедность, ты считаешь себя беднее всех. Когда кормишь нахлебников и льстецов, радуешься, как будто расточаешь на них из неистощимых источников; а когда увидишь бедного, тотчас нападает на тебя страх бедности. За это-то самое некогда мы осудим и сами себя и будем осуждены другими, как преуспевшими (в добродетели), так и грешниками. Скажут тебе: «Почему ты не был великодушным, где должно? Вот он, давая любодейце, не представлял таких извинений; а ты, подавая Владыке, заповедавшему «не пещись», приходишь в страх и трепет? И можешь ли быть достоин какого-нибудь извинения?» Если человек, получив благодеяние, не пренебрегает им, но воздает благодарностью, то тем более Христос. Если Он и не получив дает, то ужели не воздаст получивши?<br />«Почему же, – скажешь, – иные, расточивши много, не только сами не получили, но просят еще милостыни у других?» Ты указываешь на раздавших все свое имение, сам не подавши и обола. Обещай раздать все – и тогда спрашивай и о них. А доколе ты бережлив, и подаешь малость из своего имущества, к чему представляешь мне извинения и предлоги? Ведь не на самый верх нестяжания ведем мы тебя, просим только, чтобы ты отсек лишнее, и возлюбил только довольство, а довольство ограничивается самым нужным, без чего жить нельзя. Никто этого у тебя не отнимет, никто не запрещает тебе иметь дневную пищу, – пищу, говорю, а не роскошь, – одеяния, а не украшения. Вернее же сказать, если внимательно вникнем, в этом более всего и заключается роскошь. Смотри же, кого справедливее назвать роскошествующим: того ли, кто, питаясь овощами, здоров и не страдает никакой болезнью, или того, кто имеет самый богатый и роскошный стол, но страдает бесчисленными болезнями? Очевидно, что первого. Итак, не будем желать ничего излишнего, если хотим и роскошествовать и наслаждаться здоровьем, и этим ограничим довольство. И кто может быть доволен и здоров, питаясь одними бобами, пусть не ищет ничего больше. Если же кто слабее, и имеет нужду в употреблении огородных овощей, тому пусть и это не будет возбранено. Если кто еще слабее, и для него потребуется умеренное употребление мяса, мы не запрещаем ему и этого. Не для того ведь даем мы эти наставления, чтобы доводить людей до смерти, или расстраивать их здоровье, но чтобы отсечь излишество; а излишне все то, что сверх необходимости, так как если и без этого можем жить здорово и благопристойно, то без сомнения это прибавлено излишне.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}