{"xml":"<p ><div>Где мы поставили «полон расхищения» (Iасеrаtiоnе), там в еврейском тексте стоит рhеrес mаlea, что́ Акила перевел: <b><i>ἐξαυκενισμοῦ πλήρης</b></i>, то есть «полон упорства», а Симмах <b><i>ἀποτομίας πλήρης</b></i>, что мы можем выразить чрез: «полон жестокости» или «суровости». В другом издании его я нашел <b><i>μελοχοπίας πλήρης</b></i>, что означает «рассечение тела и раздробление членов на куски», после чего он прибавил: «где не прекращается хищение». Еврей перевел слово «рherec» не чрез «упорство», вместо чего в издании Акилы мы нашли <b><i>ἐξαυκενσμον`</b></i> (или <b><i>αυχενισμὸν</b></i>), а чрез «кормило», то есть <b><i>χυβερνισμον</b></i>, чтобы показать, что это был царственный город и как бы на корабле управлял кормилом всех городов. Описывается же могущество ее, то есть Ниневии, и под образом плача изобличается жестокость. Горе тебе, город кровей, в котором нет истины, но в котором все ложно, полно грабительства и хищения. Постоянно слышится звук жестокого меча, беспощадной власти и звук быстро вращающегося колеса. Звук мы должны понимать в смысле шума; как при колесе, быстро движущемся и направляющемся в разные стороны, так при ржущем коне и при несущейся колеснице, — при всем этом подразумевается слово звук. В еврейском тексте столь прекрасно изображение войска, приготовляющегося к войне и столь похоже на картину, что моя речь гораздо слабее. Когда говорится: «и тяжелого падения, и нет конца трупам», то это мы должны понимать в отношении к противникам, убитым ими. «И будут падать на тела свои» или падать вследствие своей многочисленности, потому что взаимно будут теснить друг друга, или же «будут падать на трупы убитых», потому что <b><i>αὐτῶν</b></i> означает то и другое, — и «свои», и «их». «По причине множества», — говорит, — «блудодеяний развратнцы, потому что она блудодействовала со многими народами и чтила идолов всего мира, который она подчинила себе. Слова: «красивой и очаровательной и пользующейся чарами» указывают на волхвов. «Которая блудодеяниями своими продавала народы и чарованиями своими — семейства», то есть: которая имела власть над всеми народами. Это сказано нами о Ниневии применительно к простому пониманию. Но если вследствие имени, означающего красоту, мы под Ниневиею умозрительно будем понимать мир, то справедливо мир, который во зле лежит (<a href=\"/bible/?b=690&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), назван городом кровей по причине множества пускающих стрелы и тех, которые своими языками, как мечами, убивают людей? Согласно с этим он весь полон лжи, что́ относится к превратным учениям и к отсутствию слова Божия, куда можно было бы приклонить голову, потому что повсюду господствуют превратные учения; <b><i>«есть разумеваяй или взыскаяй Бога; вси уклонишася, вкупе неключими, быша; несть творяй благостыню, несть до единого»</b></i> (<a href=\"/bible/?b=230&c=13&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:2-3</a>). Хотя это отчасти и теперь совершается, но еще более исполнится это при кончине, когда, <b><i>«по причине умножения беззакония, во многих охладеет любовь»</b></i> (<a href=\"/bible/?b=470&c=24&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>). Как бы ни были многочисленны плененные исполином Нимродом, жестоким ловцом, который, высокомерно восстав против Бога, многих в дубраве своей опутал своими сетями, до добычи или ловитвы не дотронутся многие. Ибо он имеет многих приспешников и занимающихся вместе с ним также ловлею, которые радуются при его ловитве и находятся при нем подобно пленникам. Также звук бичей слышится в мире, потому что <b><i>«многи скорби праведным»</b></i> (<a href=\"/bible/?b=230&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>), и подвергающиеся им вопиют и плачевными звуками свидетельствуют о своей великой скорби; когда на одних нападает демон, другие подвергаются гневу, подобному ярости, иные — похоти, ненависти, зависти, гордости, то среди них слышится бич царя ассирийского. Также в телесных болезнях мы видим бич диавола, о котором праведнику говорится: «и бич не приблизится к скинии твоей“ (Пс. 90). Когда мы видим, что один сгнивает от царской болезни и переживает свой труп; другой бродит с водяною болезнию и с опухшим телом и, при увеличении членов, теряет вид прежнего человека, как это мы недавно видели на гидре (in ехсеtга)<a href=\"#672729_1\" class=\"interpretation-note-link\"><sup>1</sup></a> третий извергает из себя какой-то гной и испорченные частицы пораженных легких; иной, вследствие превращения иссохшей влаги в камни, чувствует горечь урины и боль в мочевом пузыре; то мы не усумнимся сказать, что это звук бичей Ниневийских, хотя некоторые предполагают, что это происходит вследствие испорченного воздуха или вследствие того или другого рода пищи и физической организации (corporum). Мы, которые читаем о запрещении горячки (Лк. 4) и об исцелении Господом женщины, которая восемнадцать лет была связана диаволом (там же 13), должны знать, что все это — бичи Ниневийские. Далее следует: «и звук движения колес», потому что род человеческий увлекается то туда, то сюда и, при своих стремлениях по различным неопределенным направлениям, мы не знаем, где погибель и где спасение. Об этом колесе идет речь в начале книги Иезекииля, и в семьдесят шестом псалме мы читаем: <b><i>«глас грома Твоего в колеси»</b></i> (<a href=\"/bible/?b=230&c=76&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.</span></span>Пс. 76:19</a>). Ниневия имеет также преследующего коня, который ржанием копытом, роющим землю, и пылкою грудью постоянно выражает стремление в войне согласно с тем, что Господь говорит против диавола: <b><i>«издалеча... обоняет рать, со скаканием и ржанием»</b></i> (<a href=\"/bible/?b=220&c=39&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> при трубном звуке он издает голос: гу! гу! и издалека чует битву, громкие голоса вождей и крик.</span></span>Иов. 39:25</a>) не щадит убегающих и не дозволяет уйти обратившимся назад, но преследует, чтобы ниспровергать, убивать, топтать, раздавливать. Есть в Ниневии и звук несущейся колесницы, — подобной тем, какие, как я полагаю, имел фараон и которые были потоплены Господом (Исх. 14). В такого рода колесницу впрягаются четыре коня, то есть четыре страсти, о которых и философы рассуждают, и Марон не умалчивает, говоря: Страстно жалают, боятся, печалятся, также ликуют<a href=\"#672729_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Этими конями и этою колесницею Ниневия все приводит в смятение. В ней слышится также звук едущего всадника, который, приготовившись посредством некоторого рода искусства и упражнения к войне, выступает не без опасности для воюющего против него. Этот всадник имеет меч слова, наостренный на оселке диалектики и отшлифованный маслом риторического искусства; имеет он блестящее оружие, потому что сатана принимает вид ангела света (2 Кор. 11), каковое оружие противоположно апостольскому всеоружию (Еф. 6). И неудивительно, если в Ниневии множество раненных, когда она имеет множество стрел. И как для борьбы и защиты мы имеем четыре щита добродетелей: благоразумие, справедливость, воздержание и мужество, там, наоборот, есть четыре порока, которыми поражает нас враг: неразумие, неправда, невоздержание, страх. Каждый из них имеет отрасли и разнообразные виды стрел, наносящих раны, к которым если немедленно не применяются средства врачевания, то происходит тяжелое падение, и дай Бог, чтобы в Ниневии столько было легко падающих и легко раненных, сколько было, вследствие тяжести падения, ниспровергшихся в преисподнюю. Нет конца народам (или стенаниям) ее: зло ее не имеет конца, и сколько есть видов грехов, столько есть народов в Ниневии, которые ослабевают в телах своих от множества блудодеяний. Хотя это можно понимать и в отношении к тем, которые вследствие чувственных наслаждений лишились физической силы и вместе с погибелью души разрушают также плоть, которой служат; однако те народы, о которых мы говорили, падают по еврейскому тексту только на тела свои и спотыкаются (как перевел Симмах) только о трупы мертвых, ниспровергнутые вследствие умножения блудодеяния. Здесь мы по еврейскому тексту перевели: «по причине множества блудодеяний развратницы»; но LХХ переводчиков признали как бы другое начало предложения, так что они говорят: «от множества блудодеяний», и закончив этим мысль, начинают затем новое предложение словами: «развратница красивая и очаровательная, начальница чародеяний». Вместо «начальница чародеяний» Акила и Симмах перевели: «пользующаяся чарами». Тому, что Ниневия служит уже самою очаровательною из развратниц, не будет удивляться тот, кто знает, что такое множество людей блудодействовало с нею и что вследствие чар ее и некоторого рода заклинаний почти все увлекались любовию в ней. Она продавала народы блудодеяниями своими, чрез которые отнимаются члены у Христа и делаются членами блудницы (1 Кор. 6), и племена продавала чарованиями своими. Ибо она заставляет их любить то, что они должны были ненавидеть, и гнушаться того, что они должны были любить, так что, быв сами обольщены, они, согласно с написанным: <b><i>«тлят обычаи благи беседы злы»</b></i> (<a href=\"/bible/?b=530&c=15&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>), своим пагубным искусством соблазняют и других. Я читал, что в Священных Писаниях чародеи принимаются также и в хорошую сторону: „и чародея, мудро заклинающего (Пс. 57)“. Но чародей такого рода пользуется заклинаниями для того, чтобы увлеченных любовию к развратной Ниневии обратить к здравому уму.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"672729_1\" class=\"note-item\" href=\"#672729_1\">1</a> Слово <i>excetra</i>, означающее собственно <i>змею</i> или <i>гидру</i> и употребляемое блаж. Иеронимом в отношении к Руфину (напр. ниже при объяснения ст. 8—12, и в начале второй книги толкований на пророка Аввакума), в данном случае указывает, по-видимому, на водяную болезнь. В некоторых изданиях стоит, <i>in tеrrа nоstra</i>, т. е. <i>в нашей земле.</i><br /></li><li><a id=\"672729_2\" class=\"note-item\" href=\"#672729_2\">2</a> <i>Vergil</i>. Аеneid. 4, 733.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 289-295)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}