{"xml":"<p ><div>Так как ты, Ниневия, продавала народы чрез блудодеяния свои и семейства чрез чарования свои и, подобно публичной непотребной женщине, раскладывала ноги свои для всякого, то Я сам приду для разрушения тебя, — Я не пошлю ангела и не поручу другим суда над тобою. Я открою срамные части твои пред лицом твоим, чтобы пред глазами твоими было то, чего ты прежде не видела. Я покажу народам наготу твою и царствам бесчестие твое, чтобы те самые, которые блудодействовали с тобою, презирали тебя, издевались над тобою и позорили тебя, и ты будешь служить примером для всех видящих тебя. Все это излагается под образом (sub mataphora) женщины прелюбодейной, которая, быв уличенною, выводится пред народом и бесчестится пред глазами всех. Эго пророческая речь в книге Иезекииля весьма подробно изображает в переносном смысле в отношении к Иерусалиму. Но ближе к истине и с большею пользою можно отнести эти слова к миру, для уврачевания которого пришел истинный врач с неба. <b><i>«Вот Я на тебя, говорит Господь»</b></i> всемогущий: так как Я всесилен, то могу исцелить все болезни, и что невозможно для других, то возможно для Меня. Я открою задния части твои пред лицом твоим, то есть Мои добродетели, заповеди и слова, которые ты бросила позади себя. Я дам тебе видеть их, хотя ты и не заслуживаешь этого. Ибо Я заповедал тебе относительно слов Моих, чтобы они постоянно были пред глазами твоими и чтобы висели у тебя в виде повязки (<a href=\"/bible-index/bible/?b=50&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,</span></span>Втор. 6:8</a>). Но ты презрев волю повелевающего, оставила их позади себя, так что не только не исполняла, но даже не хотела и видеть то, что Я повелел. Или может быть, Я дал тебе видеть и понять заблуждения твои, которые ты прежде, во время своих слепых увлечений, считала за добродетели. После того Я покажу также народам, которые ты продавала чрез блудодеяние свое, твою наготу, чтобы они не увлекались любовию к тебе, но, увидев безобразие и грязь на внутренней стороне того тела, наружностию которого они увлекались, перестали блудодействовать с тобою. Также царствам, которые больше народов, Я покажу твое бесчестие, виновницею которого ты сама была. И обращу на тебя мерзость соответственно твоей нечистоте, так что тебя будут считать столь нечистою, насколько ты действительно нечиста, и ты не будешь обольщать весьма многих, которые прежде, соединяясь с тобою, становились одним телом с тобою (1 Кор. 6). И обращу тебя в пример, чтобы страх подобного наказания удерживал от подражания преступлениям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 295-296)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}