{"xml":"<p ><div>В еврейском тексте слова «голова» нет, но мы прибавляли это для того, чтобы смысл был яснее. Также Симмах перевел так: И всякий, кто увидит тебя, удалится от тебя, и скажет: «разорена Ниневия! Кто будет печалиться с нею?» Далее, LХХ перевели: И будет то, что всякий, кто увидит тебя, сойдет с тебя и скажет: „жалкая Ниневия! Кто будет вздыхать о тебе? Где буду искать я утешения для нее, — настраивающего струну? Кто увидит, что Ниневия разорена и что она обращена в пример для всех, тот испугается, удивится и скажет: «разорена Ниневия! Кто будет качать головою ради тебя?» то есть: кто будет печалиться о тебе, кто может быть твоим утешителем? Пока ты была могущественною, ты, как жестокая властительница, не жалела старца (или старцев), не обращала внимания на младенца (или на младенцев) и не приготовила никого, как друга для времени твоей печали, потому что ты никого не хотела иметь соучастником в твоем царствовании. Но кто презирает земное, не придает никакого значения чарам пагубной Ниневии и не уловляется ложною красотою ее, тот, увидев внутри все безобразие ее и начав ненавидеть то, что прочие любят, убежит и отпрыгнет или, как говорится в переводе LХХ, «сойдет с нея». Ибо, пока мы чтим земное и считаем его высоким, мы находимся как бы на вершине высокомерия и восхищаемся красотою Ниневии. Но когда вникнем в сущность ее и станем презирать все земные блага, как низкие, покоряясь могуществу руки Божией, тогда мы пожалеем о ниневитянах (или Ниневии), все земные блага будем считать достойными оплакивания и скажем: жалкая Ниневия! Как многие опутаны твоими сетями! Сколько узников ты держишь в своих цепях! Кто же побежит от тебя, сойдет с высоты твоего высокомерия и будет считать тебя жалкою? Слово же «кто» мы должны понимать в смысле не трудного, но редкого, как часто мы говорили; например: <b><i>«кто убо... верный строитель и мудрый»</b></i> <a href=\"/bible-index/bible/?b=490&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?</span></span>Лк. 12:42</a>)? <b><i>«Кто премудр и уразумеет сия?»</b></i> (<a href=\"/bible-index/bible/?b=350&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:10</a>) <b><i>«Кто взыдет на гору Господню»</b></i> (<a href=\"/bible-index/bible/?b=230&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто взойдет на гору Господню, или кто станет на святом месте Его?</span></span>Пс. 23:3</a>)? Кто, таким образом, будет вздыхать о Ниневии? Кого можно найти, кто, отягощенный этою храминою, сказал бы с Павлом: <b><i>«окаянен аз...: кто мя избавит от тела смерти сия»</b></i> (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>)? Мы ежедневно видим, что если кто-либо приближается к смерти и замечает, что или лихорадка, или рана или другой какой-либо род болезней удаляет его из этого мира, то он приходит в ужас, трепещет и, дрожа всем телом, старается удержаться в объятиях Ниневии и с трудом отрывается от тела красивой развратницы. Следующее затем: «где буду искать я утешения» или «утешителя для тебя, который настроил бы струну», говорится еще от лица того, кто побежит или удалится от Ниневии и скажет: «жалкая Ниневия! Кто будет вздыхать о ней?» говоря о мятежной жизни мира сего, в котором ничто никому не может нравиться постоянно, но что нравилось, то не нравится, а что не нравилось, то снова нравится. Где, таким образом, можно найти подобного утешителя и (так сказать) лирического писателя и цитареда<a href=\"#672732_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который мог бы разногласным струнам ее придать стройность и гармоничность и производить звучное и стройное пение во славу Божию? Того, что мы перевели: «кто настроил бы струны» или «настраивающего струну» и что по-гречески называется <b><i>ἁρμόσαι κορδήν</b></i> мы не нашли ни в еврейском тексте, ни у других переводчиков, но вместо того начинается другая речь словами: «разве ты лучше Амона, живущего среди рек?» Поэтому мне кажется, что лучше было бы соединить это с теми словами, которые далее следуют.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"672732_1\" class=\"note-item\" href=\"#672732_1\">1</a> Citharaedus — поющий под звуки цитры.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 296-298)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}