{"xml":"<p ><div>Еврей, наставлявший меня в Писаниях, утверждал, что вместо слов: «настрой струну, часть Аммона», как читается у LХХ, и вместо слов: «разве ты лучше Амона», как перевели прочие переводчики, можно так читать: «разве ты, Амон, лучше, нежели Но», и говорит, что по-еврейски «Но» означает «Александрию», а «Амон» — «множество» или «народы», и что ход мыслей здесь следующий: разве ты лучше Александрии народов или многолюдной, живущей среди рек и окруженной водою? Это не потому, что в то время она называлась Александрией, — это имя она получила спустя много времени после того от Александра Великого Македонского, — а потому, что под первым именем, то есть «Но», она всегда была столицею Египта и притом весьма многолюдною. Поэтому и те, которые описали деяния Александра, считают ее главным городом Египта. Также пророк Иеремия, разумея под «Амоном» или «Но» Александрию в видении против Египта и говоря в отношении к последнему: <b><i>«юница... украшена Египет»</b></i>, подстрекатель <b><i>«от полунощи прииде на ню»</b></i> (<a href=\"/bible-index/bible/?b=300&c=46&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Египет - прекрасная телица; но погибель от севера идет, идет.</span></span>Иер. 46:20</a>), прибавляет с большею ясностию также следующее: посрамлет <b><i>«есть дщи египетска, дана в руце людем полунощным, рече Господь</b></i> сил, <b><i>Бог Исраилев. Се Аз посещу на Аммона»</b></i> Менно, то есть мятежное население (tumultum)<a href=\"#672737_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Александрии, потому что «Амон», как мы сказали, означает «народы», предлог «мен» — из, а «Но» означает Александрию. <b><i>«И посещу</b></i>, — говорит, — <b><i>на фараона, и на Египет, и на боги его, и на цари его, и на фараона и на уповающия нань. И дам их в руце ищущих души их, и в руку Навуходоносора, царя вавилонска, и в руце слуг его»</b></i> (<a href=\"/bible-index/bible/?b=300&c=46&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посрамлена дочь Египта, предана в руки народа северного.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Господь Саваоф, Бог Израилев, говорит: вот, Я посещу Аммона, который в Но, и фараона и Египет, и богов его и царей его, фараона и надеющихся на него;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и предам их в руки ищущих души их и в руки Навуходоносора, царя Вавилонского, и в руки рабов его; но после того будет он населен, как в прежние дни, говорит Господь.</span></span>Иер. 46:24-26</a>). Таким образом Ниневии говорится: разве ты многолюднее или сильнее Александрии? При этом описывается положение Александрии, лежащей при Ниле и море и окруженной со всех сторон водами и реками. «Вода вокруг нее; море богатство ее; воды — стены ее», потому что она с одной стороны имеет реку Нил, с другой — Мареотское озеро, с третьей — море. Что касается Ефиопии, Египта, Африки, вместо чего в еврейском стоит Phut, и ливийцев, служащих подкреплением ее, то это указывает на самое положение стран и города. Также и та, которая, — говорит пророк, — описывается в моей речи, будете взята царем вавилонским, и один и тот же будет и твоим, и ее разрушителем. Об этом сообщает в своих книгах также Иосиф, автор иудейской истории. «Младенцы ее будут разбиты на перекрестках» (или «в оковах»), знатных ея будут делить между собою по жребию победители, и князья ея, бывшие некогда весьма сильными, будут уведены в плен в оковах. Такого рода участь испытает Александрия; также и ты, Ниневия, будешь пить из той же чаши, и опьянеешь, и, погрузившись в сон, будешь лежать и служить предметом презрения и дойдешь до такой крайности, что будешь просить помощи у вавилонян или против вавилонян у врагов своих. Все твои укрепления, и высоко поднимающияся степы, и высокие башни, которые ты теперь считаешь непреодолимыми, и храбрые люди и воители твои будут подобны ранним смоквам, которые, если слегка дотронуться до них и тряхнуть, будут падать в рот ядущего. То, что читается у LХХ: «приспособи» или «настрой струну», говорится еще к Ниневии. Смысл же этого следующий: то, что есть у тебя беспорядочного, нестройного и разногласного, настрой, Ниневия, подобно струнам, потому что красота и величие твое, которым ты в особенности придаешь значение, нисколько не помогут тебе, если ты не настроишь себя к пению. Посмотри, как мало весь удел сынов Аммоновых и все те блага, обладание которыми они приписывают себе, могли защитить их от уведения в плен и младенцев их от убиения на дорогах! Помогли ли им реки, при которых расположен город Аммона, и, кроме рек, такое множество колодцев и источников, начинающееся у Мертвого моря и окружающее их страну? Какую помощь оказали им Ефиопия и Египет, бывшие некогда союзниками их? Итак, как им не принесла пользы помощь союзников, так и твоему, Ниневия, бегству не будет конца, но ты со всех сторон будешь подвергаться разорению. Что сказать об ефионлянах и египтянах, которые стояли во главе сынов Аммоновых, хотя также и ливийцы были их союзниками? Таким образом также и она будет отведена в плен, и младенцев ея, как не могущих ходить, будут бросать и убивать на дорогах пред глазами родителей, и все богатства ея будут поделены между победителями, и никто из князей ея не спасется, потому что они будут окованы железными цепями. Поэтому ты, Ниневия, опьянеешь, и хотя ты некогда была богатою и красивою и имела множество почитателей, однако все будут презирать тебя, и, будучи преследуема врагами, будешь искать покоя, но не найдешь его. Все волны твои и все вспомогательные войска будут добычею неприятелей, и будут взяты без всякого труда подобно спелым плодам смоковницы, которые, — если встряхнуть их, — падают не на землю, а прямо в рот желающего есть, чтобы не было ни малейшего труда для собирающих. Это сказано нами <b><i>παραφραστιχῶς</b></i> (в виде перифраза) применительно к переводу LХХ, потому что мы раз навсегда решили следовать также и общепринятому (vulgatam) изданию, чтобы не казалось, что мы даем гидре и Сарданапалу<a href=\"#672737_2\" class=\"interpretation-note-link\"><sup>2</sup></a> какой либо повод к обвинениям. Но мне кажется, что пример разрушения Ниневии недостаточно согласуется с примером сыновей Лота, которые называются (Быт. 19) Амман (Аmmаn). Ибо прежде всего здесь говорится Аммон, а не Амман; затем, Аммана, которая теперь называется Филадельфией, не расположена при реках и богатство ея не собирается с моря; потому что она находится среди твердой земли, воды не служат стенами ея и она не имеет Ефиопию, Египет, Африку и ливийцев союзниками, и все это, как могущество, самый пример, описание местности и страны и дружественных народов, более всего применимо к Александрии, и никогда могущественный город Ниневия, при сравнении с меньшею ее Филадельфиею, не услышал бы от пророка: «разве ты лучше?» Но той, которой говорится: «разве ты лучше», дается знать, что она менее той, с которою сравнивается, и не должна негодовать при своем пленении, когда бо́льшая, более укрепленная и более сильная как по своему естественному местоположению, так по мужеству своих людей была побеждена тем же врагом. Но так как Ниневия, как мы объяснили, означает также этот мир, то ей повелевается настроить и приспособить свои струны и приготовиться в плачевному пению; потому что часть сынов Аммоновых, которая была гораздо лучше, нежели Ниневия, и жила при реках, понесла, как уличенная в заблуждении, наказание за свое преступление. И прежде всего согласно с буквальным значением (juxta historiam) Александрии следует сказать, что «Аммон» значит «народы», и аллегорический смысл этого следующий: посмотри на народы церкви, пребывающей при реках пророков, окруженной учителями, из чрева которых текут реки, и имеющей своим началом море. Ибо чрез чтение закона, который без древа Христова горек подобно Мерре (<a href=\"/bible-index/bible/?b=20&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Пришли в Мерру - и не могли пить воды в Мерре, ибо она была горька, почему и наречено тому [месту] имя: Мерра.</span></span>Исх. 15:23</a>)<a href=\"#672737_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, достигают того таинственного города, которого силу составляет Ефиопия, — потому что <b><i>«Ефиопия предварит руку свою к Богу»</b></i> (<a href=\"/bible-index/bible/?b=230&c=67&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.</span></span>Пс. 67:32</a>), Египет, в который приходит Господь на облаке легком (<a href=\"/bible-index/bible/?b=290&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>), и ливийцы, которые прежде жили среди песков и впоследствии сделались помощниками его. Поэтому если она Церковь не будет внимать себе и со всею тщательностию охранять сердце свое, то будет уведена в плен и будет оплакивать детей своих. Также младенцы ее, которые находятся еще в начале дорог и не достигли средины пути, будут разбиваемы при самом начале путей своих, и жесточайшие враги поспешат по жребию поделить между собою все то, что было у нея наилучшего, и уведут в плен окованных цепями и обремененных весьма тяжелыми узами вельмож, под которыми мы можем понимать князей и начальников. Также и ты, Ниневия, то есть люди неверующие, люди, вполне преданные миру, понесешь наказание и погрузишься в сон от чаши Моей, потому что из нее пили и те, которые принадлежали к Моему уделу и пали по своей вине. Я буду презирать тебя: среди пороков и страстей, удручающих тебя, ты будешь искать конца, но не будешь в состоянии найти перерыва или окончания зол, и все то, что составляет предмет твоих желаний, наслаждения, мирское могущество и учения, которые ты считала вполне непоколебимыми, будут поглощены ядущим, о котором Самсон говорит в виде притчи: <b><i>«от ядущего ядомое изыде и от крепкого изыде сладкое»</b></i> (<a href=\"/bible-index/bible/?b=70&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал им: из ядущего вышло ядомое, и из сильного вышло сладкое. И не могли отгадать загадку в три дня.</span></span>Суд. 14:14</a>); потому что тогда все то сильное, которое у тебя было и которое в глазах зрителей обещало сладкие плоды, упадет, при первом потрясении дерева, в рот диавола пожирающего, который всегда держал Ниневию в своей власти. Далее, опущенныя нами слова: «и нет конца бегству твоему», которые сказаны относительно Ниневии, но среди того, что написано об Аммоне, и, по-видимому, необычайным образом поставлены не на своем месте, мы должны, как бы реr <b><i>ύπέρβατον</b></i> (с перестановкою) отнести к Ниневии, так что ход мыслей здесь следующий: и ты опьянеешь, и нет конца бегству твоему, и будешь презираемою и прочее, сказанное о Ниневии. Это мы объясним в том смысле, что нет конца бегству Ниневии от Бога, потому что она постоянно продолжает бежать и не желает остановиться, согласно с тем, что выше было сказано нами: <b><i>«и тии бежаще не сташа, и не бе взирающего»</b></i> (<a href=\"/bible-index/bible/?b=410&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ниневия со времени существования своего была как пруд, полный водою, а они бегут. \"Стойте, стойте!\" Но никто не оглядывается.</span></span>Наум. 2:8</a>). К этому добавим, что Священные Писания и в особенности пророчества, которые полны загадочности, так что глубокие мысли облекаются в трудные формы выражения, для того соединяются с этими трудностями, чтобы не были легко доступными святыня для псов, жемчуг для свиней и святое святых для непосвященных. Но если мы захотим под Аммоном понимать сыновей Лота, то должны сказать, что Лот от двух дочерей имел двух сыновей, Моава и Аммова, из которых старший, Моав, значит «от отца» или «вода отцовская», а младший, «Аммон» — или «сын рода моего» или «народ наш» (Быт. 19). Я полагаю, что как в отношении к тому, кто родился от Иуды, говорится по причине греха его: <b><i>«племя Ханаане, а не Иудино»</b></i> (<a href=\"/bible-index/bible/?b=340&c=13&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span></span>Дан. 13:56</a>), и у Иезекииля относительно грешного (или любодейного) Иерусалима: <b><i>«корень твой и бытие твое от земли хананейски; отец твой аморреанин</b></i> (или хананей) <b><i>и мати твоя хеттеаныня»</b></i> (<a href=\"/bible-index/bible/?b=330&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и скажи: так говорит Господь Бог [<i>дщери</i>] Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;</span></span>Иез. 16:3</a>); так все те, которые произошли от старейшего народа, то есть от иудеев, и от младшего народа, то есть от наших, образно называются моавитянами и аммонитянами. Так как они уклонились от отца своего, ибо «Лот» значит «уклонение», то подвергнутся наказанию и испытают все то, что выше было изложено нами. Но если строгость Божия обнаруживается, начиная с тех, которые некогда были святыми, и если та, которая жила среди рек, будет очищаема огнем геенны; то тем более Ниневия, которая прежде не имела закона и вследствие своего высокомерия не приняла ига заповедей Божиих, попадет наконец в пасть пожирающего.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"672737_1\" class=\"note-item\" href=\"#672737_1\">1</a> Вместо tumultum в некоторых списках стоит tumulum (<i>холм</i>).<br /></li><li><a id=\"672737_2\" class=\"note-item\" href=\"#672737_2\">2</a> Под именем <i>гидры</i> и <i>Сарданапала</i> здесь разумеется Руфин. См. выше стран. 292, примеч. 1.<br /></li><li><a id=\"672737_3\" class=\"note-item\" href=\"#672737_3\">3</a> Подобного рода сравнением пользуется блаж. Иероним также в письмах к Алгазии и к Рустику монаху (Творения блаж. Иеронима ч. 3. Киев, 1880, стр. 171 и 277). В рукописях и в прежних изданиях вместо <i>Merrhae</i> стоит <i>myrrhae</i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 298-305)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}