{"xml":"<p ><div> Потом истолковывает это яснее. <br /><b>Явится Господь на них, и потребит вся боги языков земных: и поклонятся Ему кийждо от места своего, вси острови язычестии. </b><br />Слова сии не дают места безстыдному возражению Иудеев. Если скажут они что, по возвращении из Вавилона, многие из язычников, уверовав в Бога всяческих, в иерусалимском храме совершали законное служение; то ясно изобличены будут во лжи своей. Пророческое слово говорит, что поклонятся Ему кийждо от места своего. А сие делается не по закону, но по евангельскому учению; потому что закон всех собирал в оный единый храм; Господь же в Евангелии говорит Самаряныне: <i>аминь, аминь, сказываю тебе жено, яко грядет час, егда не в Иерусалиме и не на этом месте , но на всяком месте поклонятся Отцу</i> (<a href=\"/bible/?b=500&c=4&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span></span>Ин. 4:21—23</a>). Тоже взывает и Богомудрый Софония: явится Господь на них, то есть, на всех упомянутых прежде иноплеменниках, Филистимлянах, Моавитянах; Аммонитянах и жителях Дамаска, и на всех прочих народах, и потребит вся боги языков земных, и поклонятся Ему кийждо от места своего вси острови язычестии, то есть, города не только находящиеся на твердой земле и приморские, но и те, которые среди моря. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}