{"xml":"<p ><div>Это пришло в исполнение по возвращении из плена; ибо в книгах Маккавейских находим, что Ионафан и Симон, овладев Газою, Аскалоном и Птоломаидою, подчинили их своей власти. (<a href=\"/bible-index/bible/?b=462&c=10&s=74&e=87\"><span><span class=\"verse-text\"><span class=\"align-super\">74</span> Когда Ионафан выслушал эти слова Аполлония, то подвигся духом и, избрав десять тысяч мужей, вышел из Иерусалима, и брат его Симон сошелся с ним на помощь ему.</span><span class=\"verse-text\"><span class=\"align-super\">75</span> И расположился станом при Иоппии; но не впустили его в город, ибо в Иоппии была стража Аполлония, и они начали воевать против нее.</span><span class=\"verse-text\"><span class=\"align-super\">76</span> Тогда устрашенные жители отворили ему город, и Ионафан овладел Иоппиею.</span><span class=\"verse-text\"><span class=\"align-super\">77</span> Услышав о сем, Аполлоний взял три тысячи конницы и большое войско и пошел в Азот, как бы делая переход, а между тем прошел на равнину, ибо имел множество конницы и надеялся на нее.</span><span class=\"verse-text\"><span class=\"align-super\">78</span> Ионафан же преследовал его до Азота, и вступили войска в сражение.</span><span class=\"verse-text\"><span class=\"align-super\">79</span> Между тем Аполлоний оставил тысячу всадников в скрытом месте позади них;</span><span class=\"verse-text\"><span class=\"align-super\">80</span> но Ионафан узнал, что есть засада сзади него. И обступили войско его и бросали в народ стрелы с утра до вечера,</span><span class=\"verse-text\"><span class=\"align-super\">81</span> народ же стоял, как приказал Ионафан; наконец всадники утомились.</span><span class=\"verse-text\"><span class=\"align-super\">82</span> Тогда Симон подвел войско свое и напал на отряд, ибо всадники изнемогли, - и были разбиты им и обратились в бегство.</span><span class=\"verse-text\"><span class=\"align-super\">83</span> И рассеялись всадники по равнине и убежали в Азот, и вошли в Бетдагон, капище их, чтобы спастись.</span><span class=\"verse-text\"><span class=\"align-super\">84</span> Но Ионафан сжег Азот и окрестные города и взял добычу их, и капище Дагона с убежавшими в него сжег огнем.</span><span class=\"verse-text\"><span class=\"align-super\">85</span> И было павших от меча с сожженными до восьми тысяч мужей.</span><span class=\"verse-text\"><span class=\"align-super\">86</span> Отправившись оттуда, Ионафан расположился станом против Аскалона; но жители города вышли к нему навстречу с великою почестью.</span><span class=\"verse-text\"><span class=\"align-super\">87</span> И возвратился Ионафан со всеми бывшими при нем в Иерусалим, имея при себе много добычи.</span></span>1 Мак. 10:74-87</a>) Точное же и непререкаемое восполнение пророчества можно видеть по вознесении Спасителя нашего и после проповеди святых Апостолов; ибо они, изшедши из Иудеи, превитали в городах сих к вечеру, то есть, прежде скончания вечера, когда Бог всяческих призрел на язычников, и освободил их от горькаго рабства и плена. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}