{"xml":"<p ><div><i>Горе грабителю: не будешь ли и сам ты ограблен? и презирающему: не будут ли и тебя самаго презирать? Когда кончишь разграбление, οграбят и тебя; когда утомившись перестанешь презирать, будут презирать и тебя.</i><br />Он сказал об апостолах и учителях церквей: <b>блаженны сеющие на всякой воде, где вол и осел попирают</b>; теперь обращает проклятие к преследователям их или скорее против князя их, обладающаго душами нечестивых, что они получат воздаяние за все сделанное ими и что теперешняя сила послужить причиною будущих мучений. Поэтому по Семидесяти говорится: <b>горе делающим вас несчастными: ибо никто не делает вас несчастными</b>. Смысл же такой: когда они, насколько возможно, преследуют вас и подвергают различным мучениям, то считают умерщвляемых и мучимых несчастными. Но никто не может сделать вас несчастными, потому что они имеют власть не над душою, а над телом, и кто отвергается вас, тот отвергается не вас, а того, кто послал вас, по словам, которыя Спаситель говорит ученикам: отметалися вас Мене отметается: <b>отметалися же Мене отметается пославшаго Мя</b> (<a href=\"/bible-index/bible/?b=490&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>). Таким образом преследователи будут пленены и преданы вечному огню. И как моль [съедает] одежду, так вечный пламень будет съедать их. Об этом пишется и в конце сего пророчества: <b>червь их не умрет и огонь их не угаснет</b> (<a href=\"/bible-index/bible/?b=290&c=66&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:24</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 79-80. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}