{"xml":"<p ><div><i>Вот видящие будут взывать извне: ангелы мира горько заплачут. Опустели дороги: не стало проходящаго по пути: договор нарушен: он разрушил города, не признал за людей. Опечалена и изнемогла земля, постыжен и стал глух Ливан, и Сарон похож стал на пустыню, и потрясен Васан и Кармил. Теперь возстану, говорит Господь, теперь вознесусь, теперь поднимусь. Вы зачнете огонь, родите солому: дыхание ваше, как огонь, пожрет вас. И будут народы как пепел от пожара</i>, [как] <i>собранный терновник будут сожжены огнем</i>. Евреи полагают, что еврейское слово <i> avellam</i>, вместо котораго Акила, Симмах и Феодотион перевели <i>явлюсь им</i>, разделяя последний слог и читая <i>are lahem</i>, означает ангелов и что после пророчества о призвании язычников и богатствах церкви предсказывается разрушение храма, который будут оплакивать ангелы, не обитающие внутри, но выходящие вон, и бывшие прежде вестниками мира будут горько плакать. Или же это сами апостолы, которые были посланы, чтобы возвещать мир Иерусалиму, к которому Господь говорил: <i>аще бы разумел ты еже к миру твоему</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,</span></span>Лк. 19:42</a>), которым являлся Господь, чтобы укрепить их Своим лицезрением, те будут оплакивать Иерусалим, так как он не принял их проповеди, потому что опустели дороги, не стало ходящаго по правому пути, согласно с тем, что говорится в Плаче Иеремии: <i>путие Сиони рыдают, яко несть ходящих но них в праздник</i> (<a href=\"/bible-index/bible/?b=310&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пути Сиона сетуют, потому что нет идущих на праздник; все ворота его опустели; священники его вздыхают, девицы его печальны, горько и ему самому.</span></span>Плач. 1:4</a>). Также нарушен завет с Авраамом, Исааком и Иаковом: <i>разрушил города</i> иудейские, <i>не признал за людей</i> тех, которые сами захотели быть скотом. <i>Опечалена и изнемогла земля</i> — вместо тех, которые жили на земле. <i>Постыжен и стал глух Ливан:</i> он, без сомнения, означает храм, о котором у Захарии читаем: <i>разверзи, Ливане, двери твоя, и да пояст огнь кедры твоя</i> (<a href=\"/bible-index/bible/?b=450&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои.</span></span>Зах. 11:1</a>), или Иерусалим, который у Иезекииля называется Ливаном, но словам пророка: <i>орел великий великокрилый, иже имать повеление внити в Ливан</i> (<a href=\"/bible-index/bible/?b=330&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Скажи: так говорит Господь Бог: большой орел с большими крыльями, с длинными перьями, пушистый, пестрый, прилетел на Ливан и снял с кедра верхушку,</span></span>Иез. 17:3</a>), и объясняя затем это, божественная речь сказала: «когда пришел Навуходоносор в Иерусалим», ясно показывая, что орел есть царь вавилонский, а Ливан — Иерусалим. <i>Сарон похож стал на пустыню, и потрясен Васан и Кармил</i>. Вместо <i>Васана</i>, Семьдесят перевели <i>Галилея</i>, — область, вместо одного места области. Сароном же называется вся страна при Ионнии и Лидде, в которой простираются весьма обширныя и плодородныя поля. <i>Васан</i> есть также страна за Иорданом, которую занимали два с половиною колена и которая значит <i>весьма обильная и тучная, а Кармил</i> — тот, о котором мы выше сказали. Таким образом места Иудеи, некогда плодородныя, обратятся в пустыню, чем метафорически (μεταφοριχῶς) указывается на то, что все богатство иудеев должно быть заменено скудостию и бедностию. Итак за нежелание принять речь апостолов постыжен Ливан, и Сарон обращен в пустыню, и Васан и Кармил потрясены. Поэтому Господь говорит, что Он восстанет или из величайшаго терпения или из преисподней, будет превознесен среди народов и поднят на крест. И к самим иудеям делает обращение: <i>вы зачнете огонь, и родите солому</i> и дыхание ваше произведет у вас пожар, чтобы зачатое и рожденное было истреблено пожирающим пламенем. И будут, говорит, народы иудейские как пепел от пожара, чрез остаток пепла показывая величину несчастия. Ибо терния их, собранныя множеством грехов, будут пожраны пожаром, который большею частию относят к последнему пленению и разрушению Иерусалима. Другие же утверждают, что более полно и совершенно осуществится это во время суда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 82-84. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=33&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}