{"xml":"<p ><div><b>«Начало премудрости – страх Господень, разум добр у всех, руководящихся им. Хвала Ему пребывает в век века»</b> (Пс.110:10) Что значить: <i>«начало»</i>? Источник, корень, основание. Сказав столь многое и столь великое о Владыке вселенной, и исполнившись изумления, пророк присовокупляет и это, выражая, что боящийся Его исполняется всякой премудрости и становится разумным. Потом, дабы кто не подумал, что мудрость ограничивается одним знанием, прибавляете: <b>«разум добр у всех, руководящихся им»</b>. Недостаточно одной веры, если с нею не соединена и сообразная жизнь. А как <i>«страх Господень – начало премудрости»</i>? Он удаляет от всякого порока и наставляет на всякую добродетель. Пророк говорит о премудрости, состоящей не в словах, но в делах. И языческие мудрецы определяют премудрость знанием вещей божеских и человеческих. Этому познанию научает страх Божий, истребляя порок, насаждая добродетель, располагая презирать настоящее и стремиться к небу. Что же мудрее такой души? Здесь (пророк) указывает не слушателя только, но и исполнителя. <i>«Разум добр у всех, руководящихся им»</i>, т. е. для исполняющих правила премудрости, для показывающих ее на деле, он есть <i>«разум добр».</i> Говорит о разуме благом, потому что есть разум и злой, как например: <i>«умны на зло, но добра делать не умеют»</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>). Но он требует разума, обнаруживающегося в добродетельной жизни. <br /><br /><b>«Хвала Ему пребывает в век века»</b>. Какая, скажи мне, хвала? Благодарение, славословие, которое за дела Его будет вечно воссылаться Ему, но прежде того приличествует самому существу Его. Бог бессмертен и Сам по Себе достоин хвалы; но Он получает хвалу и тогда, когда ты представляешь Его величие и все прочее, получает хвалу и за дела Свои, когда ты усматриваешь Его премудрость в вещах видимых. Пророк говорит это для того, чтобы побудить к благодарности и показать, что те люди не заслуживают никакого снисхождения, которые негодуют на происходящее. В самом деле, если хвала, благодарение и славословие, принадлежит Ему столь ясно, очевидно, несомненно, неизменно, твердо, постоянно, что она даже вечна, беспредельна и бесконечна, а они, не понимая этого, говорят противное, то они противоречат тому, что гораздо яснее солнца, и добровольно остаются слепыми, – потому что она не какая-нибудь временная, чтобы можно было не знать ее, не темная и неизвестная, но очевидная, постоянная, вечная, всегда пребывающая и никогда не имеющая конца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=110&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=111&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}