{"xml":"<p ><div>«<b>Хвала и великолепие — дело Его, и правда Его пребывает в век века</b>» (ст. 3), т. е. каждое из дел Его. Пророк говорит это не об одном каком–нибудь деле. Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>похвала и достоинство деятельность Его</b> (έπαινοζ χαί αξίωμα ή έργασία άυτου). А этот говорит: «<b>хвала</b>», т. е. благодарность и слава. Каждая из вещей видимых может расположить зрителя к благодарности, к песнопению, к хвалению, к славословию. Не нужно спрашивать: для чего то, для чего это? — но и ночная тьма и день, и голод и обилие, и пустынная и необитаемая земля, и тучная и плодородная, и жизнь и смерть, и все видимое способно и достаточно для того, чтобы побудить внимательных к благодарности. Выражая это чрез одного пророка и представляя сами наказания за благодеяния, Бог сказал: «<i>производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру; поражал вас ржою и блеклостью хлеба</i>» (<a href=\"/bible-index/bible/?b=370&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру, и вы были выхвачены, как головня из огня, - и при всем том вы не обратились ко Мне, говорит Господь.</span></span>Ам. 4:11</a>, 9); и чрез другого пророка: «<i>Я вывел тебя из земли Египетской и искупил тебя из дома рабства</i>», обращая наказания в благодеяния (<a href=\"/bible-index/bible/?b=400&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам.</span></span>Мих. 6:4</a>). Так, и сами наказания Божии суть благодеяния, служат к исправлению, назиданию, наставлению, пресечению зла. Люди одно делают, как благодеяние, другое по ненависти и отвращению; а Бог все делает по любви. Например, как благодетель, Он поселил человека в раю; как благодетель, Он и изгнал его из рая; как благодетель, Он произвел потоп; как благодетель, Он ниспослал огонь на Содом; вообще, на что ни укажешь, все делает Он для добра. Как благодетель, Он угрожает и геенною. Как отцы бывают отцами не тогда только, когда ласкают детей своих, но и когда наказывают их, и наказывая бывают отцами не меньше, как и лаская, так точно и Бог. Вот почему Павел и сказал: «<i>есть ли какой сын, которого бы не наказывал отец?</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span></span>Евр. 12:7</a>) И Соломон: «<i>кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему</i>» (<a href=\"/bible-index/bible/?b=240&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему.</span></span>Притч. 3:12</a>). «<b>И правда Его пребывает в век века</b>».<br /><br />Это, мне кажется, пророк сказал для тех, которые соблазняются несчастьями, нечаянно постигающими некоторых, вразумляя их как бы так: не смущайтесь, видя людей, подвергающихся клевете, обижаемых, страждущих невинно; есть суд беспристрастный, приговор справедливый, воздающий каждому по достоинству. Если ты будешь требовать этого приговора теперь же, то смотри, чтобы тебе не произнести его против себя самого. Подлинно, если бы Бог стал каждый грех тотчас же поражать наказанием и над каждым преступлением приводить в исполнение праведный суд свой, то род человеческий давно был бы истреблен. Для чего говорить о таком-то и таком-то человеке? Я укажу в доказательство этого на величайшего из всех людей — Павла, проповедника вселенной, восхищенного до третьего неба, введенного в рай, причастника страшных таинств, сосуд избранный, друга Христова, проводившего ангельскую жизнь, достигшего таких добродетелей. Если бы Бог не хотел быть к нему долготерпеливым и милостивым, но, когда он грешил, хулил и гнал Церковь, тотчас бы исполнил над ним праведный суд Свой, то давно лишил бы его возможности покаяться. Сознавая это, сам он говорит: «<i>благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение, меня, который прежде был хулитель и гонитель и обидчик, но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,</span></span>1 Тим. 1:12</a>, 13, 16). Если бы Бог тотчас же наказал блудницу, то когда бы она обратилась (<a href=\"/bible-index/bible/?b=490&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span></span>Лк. 7:37</a>)? Также Матфей, мытарь, если бы подвергся наказанию прежде обращения, в бытность свою мытарем, то не лишился ли бы возможности покаяться? Тоже было бы и с разбойником, и с волхвами, и с каждым из грешников. Поэтому Бог удерживает гнев Свой и откладывает праведное воздаяние, призывая людей к покаянию. Но если они останутся неисправимыми, то непременно подвергнутся праведному осуждению. Вот почему пророк, желая утешить обижаемых и вразумить обижающих, присовокупляет: «<b>и правда Его пребывает в век века</b>». Смысл слов его следующий: и ты, обижаемый, оканчивая жизнь, не отчаивайся в праведном воздаянии, — после отшествия отсюда ты непременно получишь награду за труды; и ты, грабитель, корыстолюбец и нарушитель правды, оканчивая свою жизнь в мире, не оставайся спокойным, — после отшествия отсюда ты за все отдашь отчет, за все зло получишь воздаяние. Бог существует всегда и правда Его пребывает всегда, не находя в смерти препятствия ни для воздаяния за подвиги добродетели, ни для наказаний за дела злые.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=110&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=110&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}