{"xml":"<p ><div>«<b>Пищу дал боящимся Его</b>». Почему Он говорит здесь о боящихся? Бог питает не их одних; и в Евангелии говорится: «<i>Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных</i>» (<a href=\"/bible/?b=470&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Почему же он сказал: «<b>боящимся Его</b>»? Мне кажется, что здесь Он говорит о пище не телесной, но духовной; потому и упомянул только о боящихся Господа: эта пища назначена для них. Как питается тело, так питается и душа. А что она действительно питается, послушай: «<i>не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих</i>» (<a href=\"/bible/?b=470&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>) Итак, он говорит о пище, которую Бог преимущественно дает боящимся Его, т. е. поучение посредством слова, наставление, все любомудрие. «<b>Будет помнить вечно завет Свой</b>». Желая опять низложить высокомерие иудеев и смирить гордость их, или лучше — показать, что блага, которыми они пользовались, они получили не за собственные заслуги, но по любви Божией к отцам их и вследствие заветов Его, бывших с ними, говорит: «<b>будет помнить вечно завет Свой</b>». Так и Моисей, при вступлении иудеев в землю обетованную, заповедал им говорить и думать. Когда ты построишь, говорил он Израилю, великолепные города и приобретешь богатства, то не говори, что все это сделано ради моей правды, но ради завета с отцами твоими (<a href=\"/bible/?b=50&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда будет изгонять их Господь, Бог твой, от лица твоего, не говори в сердце твоем, что за праведность мою привел меня Господь овладеть сею [доброю] землею, и что за нечестие народов сих Господь изгоняет их от лица твоего;</span></span>Втор. 9:4</a>, 5). Нет ничего хуже гордости, почему Бог постоянно и поражает ее всеми мерами. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=110&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=110&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}