{"xml":"<p ><div>Что значит: «<b>по истине и правоте</b>»? Нет в них, говорит, ничего неправого, ничего уклончивого, ничего темного, ничего сказанного по пристрастию, или вражде, но все направлено ко благу и пользе, — не так, как законы человеческие, в которых заключается много изменчивого, много неясного, много человеческого. Многие из законов человеческих часто были установляемы под влиянием страстей человеческих; иной хочет отомстить врагу или сделать угодное другу, и сообразно с тем установлял законы. Не таковы законы божественные: они яснее солнца, направлены ко благу тех, для кого установлены, руководят их к добродетели и истине, а не к вещам ложным, как то: богатству и власти (это ложь, а дела Божии — истина), научают не тому, чтобы благоденствовать здесь и наслаждаться благами настоящей жизни, но чтобы приобрести блага будущие. В них все говорится о предметах истинных, верных, не имеющих ничего превратного. «<b>Верны все заповеди Его</b>». Что значит: «<b>верны</b>»? Тверды, постоянны. Когда они нарушаются, то следуют наказания, а сами они не колеблются; когда люди преступают их, то Бог отмщает за них. Поэтому не говори, будто это сказано для угрозы или преувеличенно. Никакой законодатель не говорит только для угрозы, но для вразумления. Если ты не веришь будущему, то убедись в этом из прошедшего. Потоп при Ное, сожжение Содома, погибель фараона, истребление иудеев, пленения, войны — были ли только угрозою или действительным наказанием? Если же события прообразовательные действительно были, то тем более исполнятся истинные, и настолько более, насколько греховнее проступки людей, совершенные после такого врачевания и исправления. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=110&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=110&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}