{"xml":"<p ><div><i>Красивой и нежной уподобил я дочь Сиона. И к ней придут пастухи и стада их; раскинули</i> (или <i>раскинут) в ней палатки кругом. Каждый будет пасти тех, которые под рукою его. Освятите</i> (или <i>приготовляйте) на нее войну; вставайте и пойдем в полдень.</i> Изображается красота Иерусалима, который есть и Сион, так что первым именем указывается целый город, а вторым крепость города. Сион значит <i>возвышенное место</i> и сравнивается с красивою женщиною: говорится, что как к той собираются любовники, так к этому — пастухи. И довольно знаменательно в еврейском слово, изображаемое четыремья буквами: решь, аинъ, иодъ, мемъ, если читать <i>reim</i>, то значит <i>любовники</i>, а если <i>roim</i>, то <i>пастухи</i>, так что и метафорически может обозначать любовников красивой женщины, а в отношении к разрушению города может обозначать пастухов; первые из них спешат осквернить ее блудом, последние осадить и разрушить город. Под пастухами и стадами их мы должны разуметь князей и войско Халдейское. Они раскинут палатки свои при осаде города кругом его, <i>и каждый будет пасти тех</i>, которые находятся под его рукой, то есть свои отряды и роты. Эти князья или пастухи скажут стадам своим: <i>освятите войну на Иерусалим</i>, ибо он есть владение Господа. <i>Вставайте и пойдем в полдень</i>, — будем сражаться не ночью и не посредством засад, а при полном свете, ибо никто не может противиться нам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 241–242. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}