{"xml":"<p ><div><i>Испытателем поставил Я тебя в народе Моем крепким, и ты узнаешь и испытаешь путь их. Все они князья уклоняющиеся</i> (или <i>непослушные), ходящие лживо</i> (или <i>превратно). Медь и железо, все испорчены, погиб раздувальный мех</i> (что Греки выразительнее называют φυσητήρες), <i>истлел свинец, плавильщик</i> (или <i>серебреник) плавил напрасно. Ибо нечестия их не истреблены: поддельным серебром называйте их, ибо Господь отверг их</i>. Пророк дается народу неверующему, испытателем крепким, что по Еврейски стоит mabsar, означающее или <i>укрепленный</i>, по Акиле, или <i>заключенный</i> и <i>окруженный</i>, по Симмаху, — <i>крепким</i> подобно самому укрепленному городу, чтобы он не боялся никаких ков народа. И когда испытаешь, говорит, и узнаешь путь народа согрешившаго, тогда поймешь, что серебро, смешанное с медью, никаким способом не может быть очищено. Ибо, как к металлам нечистым и поддельным примешивается свинец для отделения чуждых элементов, и если почему нибудь они не будут очищены, то свинец весь истребляется и уничтожается: так всякое учительное наставление и слово пророческое погибает в тех, кои не хотят слушать. Можем относить это и к тем, кои, как глухие аспиды, затыкают уши свои, чтобы не слышать слов заговаривателей. Ибо напрасно плавил серебреник или плавильщик: их нечестия не были истреблены. Поэтому они названы не серебром, а серебром поддельным, ибо Господь отверг их. Князья же отступившие от Господа или непокорные те, кои ходят превратно и лживо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 251-252. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}