{"xml":"<i>Так, Господь утешит Сион...</i> Стоящий здесь еврейский глагол <i>noaham</i>, употреблен в прошедшем времени. Это - обычное у пророков perfectum profeticum: особенно часто данный глагол и в той же самой форме встречаем у пророка Исаии (<a href='B:290 40:1'>Ис 40:1</a>; <a href='B:290 49:3'>Ис 49:3</a>; <a href='B:290 51:12'>Ис 51:12</a>; <a href='B:290 52:9'>Ис 52:9</a> и др.).<p/><i>И сделает пустыни его, как рай и степь его, как сад Господа; радость и веселие будет в нем, славословие и песнопение</i>. Хотя Навуходоносор, при завоевании Иерусалима и оставил для бедняков виноградники и поля (<a href='B:120 25:12'>4Цар 25:12</a> и <a href='B:300 52:16'>Иер 52:16</a>), однако населения сохранилось так мало, что оно не в силах было культивировать землю, так что Иерусалим и его окрестности, действительно, со временем, стали напоминать собою \"дикую пустыню\" (<a href='B:330 36:34'>Иез 36:34</a>).<p/>Что касается тех красок, которыми изображается возрождение Сиона, то все эти образы - \"пустыни, превратившейся в сад\", \"песней, раздающихся в ночь священного праздника\" и пр. - должны быть признаны весьма характерными для пророка Исаии и одинаково типичными для обеих половин его книги (<i>См.</i> <a href='B:290 29:17'>Ис 29:17</a>; <a href='B:290 30:25-29'>Ис 30:25-29</a>; <a href='B:290 32:15-19'>Ис 32:15-19</a>; <a href='B:290 33:17,20,20'>Ис 33:17,20-22</a>; <a href='B:290 35:1-10'>Ис 35:1-10</a>; 40 гл. и пр.). Следует отметить также и упоминание пророка \"о рае, или саде Божием\". Будущее блаженство Сиона он сравнивает с ним, как с чем-то уже давно и хорошо всем известным. Следовательно, если даже допустить, согласно с рационалистами, самое позднее происхождение кн. пророка Исаии, т. е. в эпоху вавилонского плена, то и тогда мы не могли бы оправдать гипотезы Делича о том, что легенда о рае была будто бы заимствована евреями у вавилонян. Если бы что-либо подобное, действительно, существовало, то пророк Исаия ни в каком случае еще не мог бы ссылаться на историю рая, как на нечто всем уже <i>давно</i> известное. Отсюда ясно, что история рая гораздо старше, как самого пророка Исаии, так и эпохи вавилонского плена."}