{"xml":"Третье обращение Мессии к Его слушателям, которые на этот раз названы уже овладевшими той правдой, о стремлении которой говорилось раньше (1 с.). Настоящее обращение переходит, собственно говоря, в утешение или ободрение тех, которые смущались следовать за Рабом, из-за ложного стыда общественного мнения, т. е. того большинства Израиля, которое отвергло Мессию.<p/><i>Послушайте Меня, знающие правду, народ, у которого в сердце закон Мой...</i> В повторных обращениях пророка к слушателям есть своего рода градация - постепенное восхождение от низшего к высшему: и вот на этот раз он доходит до вершины своей лестницы и говорит к народу, уже знающему \"Правду\" и носящему закон, написанным на скрижалях его собственного сердца. А этими именами в Священном Писании, обыкновенно, обозначаются уже деятели новозаветного царства - верующие христиане (<a href='B:300 31:31-34'>Иер 31:31-34</a>; <a href='B:650 8:10-12'>Евр 8:10-12</a>).<p/><i>Не бойтесь поношения от людей и злословия не страшитесь...</i> По всей вероятности, пророк говорит здесь о тех злословиях и насмешках, которым подвергалось уверовавшее во Христа иудейское меньшинство от своих соплеменников, в огромном большинстве не признавших Христа за Мессию и издевавшихся, как над самим Спасителем, так и над Его верными последователями (<a href='B:470 27:39-42'>Мф 27:39-42</a>; <a href='B:530 1:23'>1Кор 1:23</a>). Но, конечно, смысл этого пророчества можно распространять и гораздо шире, относя его ко всем тем, о ком Сам Господь Иисус Христос сказал: <i>\"блаженны изгнанные за правду, блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня\"</i> (<a href='B:470 5:10-12'>Мф 5:10-12</a>). А это, по словам апостола, постигнет общая участь всех христиан, так как <i>\"все, желающие жить благочестиво во Христе Иисусе, гонимы будут\"</i>. (<a href='B:620 3:12'>2Тим 3:12</a>). Некоторые склонны видеть историческое оправдание этого пророчества в гонениях, которые претерпевала первенствующая церковь от римского общества и государства (еп. Петр)."}