{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Крещение есть конец Ветхого и начало Нового Завета. Иоанн же был зачинателем, и потому более его нет никого из рожденных женами(<a href=\"/bible-index/bible/?b=490&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо говорю вам: из рожденных женами нет ни одного пророка больше Иоанна Крестителя; но меньший в Царствии Божием больше его.</span></span>Лк. 7:28</a>.). Он есть конец пророков (ведь все пророки и закон до Иоанна<a href=\"#667081_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) и евангельских дел начало.<br />Ибо сказано: Начало Евангелия Иисуса Христа, и затем вскоре после этого: Явился Иоанн, крестя в пустыне(<a href=\"/bible-index/bible/?b=480&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов.</span></span>Мк. 1:4</a>). <i>Огласительные слова для просвещаемых.</i><br /><i>TLG 2110.003, 3.6.1-6 [PG 33:434-6].</i> <br /> <br />*1 Ср. <a href=\"/bible-index/bible/?b=470&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо все пророки и закон прорекли до Иоанна.</span></span>Мф. 11:13</a>; <a href=\"/bible-index/bible/?b=490&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Закон и пророки до Иоанна; с сего времени Царствие Божие благовествуется, и всякий усилием входит в него.</span></span>Лк. 16:16</a>.<br /><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>    Евангелие – слово греческое. В переводе на русский язык означает «благая весть».<br />   Благая весть! Как это оценить?<br />   Где-нибудь далеко-далеко в холодной, негостеприимной чужбине, быть может в суровом вражеском плену, томится дорогой вам человек. Вы ничего о нем не знаете. Пропал – как в воду канул. Где он? Что с ним? Жив ли? Здоров? Быть может, обнищал, нуждается во всем... А кругом холодные, равнодушные чужие люди... Ничего не известно. Томится сердце, тоскует. Хоть бы одно слово: жив или нет? Никто не знает, никто не скажет. Ах, какая тоска! Господи, пошли весточку!<br />   И вот в один прекрасный день стучатся в двери. Кто там? Почтальон принес письмо! От кого? Боже правый... Неужели? Да, да... На обороте письма знакомый милый почерк: неправильные крупные буквы, его почерк. Весточка от него. Что он пишет? Вы торопливо разрываете конверт и читаете с замиранием сердца. Слава Богу! Все хорошо: он жив, здоров, всем обеспечен, собирается приехать на родину... Сердце наполняется благодарной радостью. Господи! Как Ты милостив! Ты не забыл, Ты не оставил, Ты не отверг убогой молитвы! Как благодарить Тебя, Создатель?<br />   Таково впечатление от благой вести. Но в личной жизни это выглядит сравнительно слабо.<br />   Почему же Евангелие называется Евангелием? Почему оно является благою вестью?<br />   Это весточка из потустороннего мира на грешную землю. Весть от Бога страдающему, томящемуся во грехе человеку; весть о возможности возрождения к новой, чистой жизни; весть о светлом счастье и радости будущего; весть о том, что все уже для этого сделано, что Господь отдал за нас Своего Сына. Человек так долго, так страстно, так тоскливо ждал этой вести.<br />   Послушайте, я расскажу вам немного о том, как жили люди до прихода Спасителя, как они томились и напряженно ждали весточки, которая указала бы им новый, светлый путь и выход из грязного болота порока и страсти, в котором они барахтались, и вы поймете, почему с такой восторженной радостью они встретили эту весть, почему назвали ее благой и почему для человека не было и не могло быть другой, более радостной, более благой вести, чем Евангелие.<br />   Весь мир перед тем временем, когда должен был прийти Спаситель, стонал в железных тисках Римского государства. Все земли, расположенные вокруг Средиземного моря и составлявшие тогдашний европейский цивилизованный мир, были завоеваны римскими легионами. (Говорить о жизни человечества того времени — это значит говорить почти об одном Риме.) Это был расцвет римского могущества, эпоха Августа. Рим рос и богател. Все страны слали свои дары сюда или в качестве дани, или как товары торговли. Несметные сокровища собирались здесь. Недаром Август любил говорить, что он превратил Рим из каменного в мраморный. Неимоверно богатели высшие классы — патриции и всадники. Правда, народ от этого не выигрывал и под золотой мишурой внешней пышности империи таилось много горя, нищеты и страданий. Но, как ни странно, и высшие богатые классы не чувствовали себя счастливыми. Богатство не спасало их от уныния, хандры и порой от тоски отчаяния. Наоборот, этому содействовало, рождая пресыщенность жизнью. Посмотрим, как жили тогдашние богачи.<br />   Роскошная беломраморная вилла... Изящные портики, между стройными колоннами расположены статуи императоров и богов из белоснежного каррарского мрамора резца лучших мастеров. Роскошные мозаичные полы, по которым из дорогих цветных камней выложены затейливые рисунки. Почти посредине большой центральной комнаты, служащей для приемов (так называемый атриум), — квадратный бассейн, наполненный кристальной водой, где плещутся золотые рыбки. Его назначение — распространять приятную прохладу, когда воздух раскален зноем южного дня. На стенах — позолота, фресковая живопись, причудливо переплетающиеся орнаменты густых тонов. В семейных комнатах — ценная мебель, позолоченная бронза, на всем убранстве лежит печать богатства и изящного вкуса. В надворных постройках — масса обученных рабов, всегда готовых к услугам хозяина. Так и чувствуется по всему, что нега, лень и наслаждение свили здесь себе прочное гнездо.<br />   Амфитрион (хозяин дома), римский всадник с жирным двойным подбородком, с орлиным носом, гладко бритый, готовится к вечернему пиру. В этом доме пиры почти ежедневно. Громадное состояние, нажитое на откупах, позволяет тратить на это колоссальные суммы. Он занят сейчас в своей домашней библиотеке: надо выбрать поэму для развлечения гостей. Медленно и лениво своими пухлыми руками, украшенными тяжелыми золотыми перстнями с самоцветными камнями, перебирает он футляры, где хранятся драгоценные свитки фиолетового и пурпурного пергамента, на котором золотыми литерами переписаны последние новинки римской поэзии. Его губы брезгливо сжаты: все это ему не нравится. Все так плоско, неинтересно, так приелось!<br />   В соседней большой комнате суетится и бегает целая толпа рабов разных оттенков кожи: белые голубоглазые свевы, желтые смуглые фригийцы и персы, черные арапы и негры. Приготовляют столы и ложа для гостей. Их будет немного, только избранные друзья, человек тридцать. Но тем более надо все приготовить для них и угостить как можно лучше...<br />   Пир в разгаре. За длинными столами на ложах, покрытых виссонными тканями и дамасскими коврами, возлежат гости в легких туниках, с розовыми и померанцевыми венками на головах. Столы уставлены яствами и фиалами с драгоценным вином. Прошла уже тридцать пятая перемена блюд. Только что убрали жирную тушу жареного кабана, и маленькие невольники, прелестные мальчики с завитыми кудряшками, в прозрачных розовых и голубых туниках, разносят расписные кувшины с розовой водой для омовения рук гостей. Смешанный говор стоит в зале. Гости уже достаточно подвыпили: глаза блестят, лица раскраснелись, а рослые арапы еще вносят громадные амфоры дорогих фригийских и фалернских вин, предлагая желающим наполнить опустошенные кубки.<br />   Несмотря на знойный вечер, в комнате прохладно: по углам бьют фонтанчики и журчат ручейки душистой воды, наполняя воздух благоуханием. Откуда-то сверху, как крупные хлопья снега, медленно падают лепестки роз и жасминов, покрывая все в комнате ароматным ковром. Откуда-то издали доносятся тихие звуки грустной музыки: стонет свирель, журчащими каденциями рассыпается арфа и томно воркует лютня.<br />   А гостям подают тридцать шестую перемену: жареные соловьиные язычки с пряным восточным соусом — блюдо, стоившее невероятных денег.<br />   Это был какой-то культ чрева и обжорства. Ели с внимательной торжественностью, по всем правилам гастрономии, точно совершая священный обряд; ели медленно, бесконечно долго, чтобы продлить наслаждение насыщения. А когда желудок был полон и не вмещал больше ничего, принимали рвотное, чтобы освободить его и начать снова.<br />   В пиршественной зале появляется домашний поэт амфитриона, один из бесконечной толпы его прихлебателей. Под звуки лютни он декламирует стихи собственного сочинения. Его сменяют мимы и танцовщики. Начинается дикая, сладострастная вакхическая пляска.<br />   Но хозяин по-прежнему невесел. На его лице скука, пресыщение. Все надоело! Хоть бы что новое изобрели! А то каждый раз одно и то же!<br />   За новые развлечения, за изобретение удовольствий платили большие деньги. Но трудно было изобрести что-нибудь новое, достаточно сильное, чтобы возбудить притупленные нервы. Неизбежная скука надвигалась, как болотный туман, полный удушливых миазмов. Пресыщенная жизнь переставала быть жизнью.<br />   Один из первых богачей того времени, сам император Тиверий, представляет едва ли не самый печальный образец этой пресыщенной скуки. Он – на острове Капри в чудной мраморной вилле; кругом плещутся лазурные волны Неаполитанского залива; дивная, яркая южная природа улыбается ему и говорит о счастье и радости жизни, а он пишет сенату: «Я умираю каждый день... и зачем живу — не знаю».<br />   Так жила римская знать, праздная, пресыщенная, потерявшая вкус к жизни, неудовлетворенная ни своим богатством, ни своим могуществом.<br />   Народ, или, вернее, городской класс, та толпа, которая наполняла улицы Рима, вряд ли чувствовала себя вполне счастливой. Правда, и здесь жизнь с внешней стороны могла казаться иногда праздником. Те золотые потоки богатства и роскоши, которые стекались в Рим со всех стран, хотя и в небольшой степени, но достигали и римской черни. От императора и сановных патрициев в дни торжественных событий и фамильных праздников перепадали иногда значительные подачки. Нередко практиковалась даровая раздача хлеба. Римские граждане, кроме того, могли торговать своими голосами при выборах в сенат или на муниципальные должности.<br />   Для толпы устраивались в цирках и театрах даровые великолепные зрелища. Все это создавало условия легкой, праздной жизни и привлекало из провинции массы праздношатающегося люда. Мало-помалу в Риме и других больших городах скопились громадные толпы людей праздных, неспокойных, ленивых, привыкших жить за государственный счет, единственным желанием и постоянным воплем которых было: «Хлеба и зрелищ!»<br />   Но, выплачивая этой толпе подачки из своих колоссальных богатств, император и римская знать относились к ней с нескрываемым презрением и варварской жестокостью. Случалось иногда в цирках, где преобладали кровавые зрелища гладиаторских боев и травли людей дикими зверями, все жертвы, предназначенные для зверей, были растерзаны, а жажда крови и в зверях, и в зрителях еще не была насыщена. Тогда император приказывал выбросить на арену к зверям несколько десятков бесплатных зрителей из простонародья, заполнявших амфитеатр. И это приказание исполнялось при громком хохоте и рукоплесканиях знати.<br />   Однажды накануне конских скачек, в которых должен был принять участие великолепный породистый жеребец одного знатного сенатора, громадная толпа любопытных зевак окружила стойло знаменитого скакуна, чтобы полюбоваться на него. Чтобы разогнать любопытную толпу, нарушавшую покой благородного животного, сенатор приказал своим рабам высыпать на зевак несколько больших корзин, полных ядовитых змей.<br />   Эти маленькие иллюстрации показывают, насколько не обеспечена и непривлекательна была жизнь граждан этого класса, несмотря на внешний покров кажущейся легкости и беззаботности.<br />   Если по общественной лестнице мы спустимся еще ниже, в класс рабов, то здесь мы найдем только непрерывные страдания и беспросветное горе. Раб не считался даже человеком. Это был просто инструмент, вещь, хозяйственная принадлежность. Убить, изувечить раба хозяин мог вполне: за это он ни перед кем не отвечал, как не отвечал за сломанную лопату или за разбитый горшок.<br />   Жизнь рабов была ужасна. Если бы мы могли прогуляться вечером по улицам Рима того времени, то, наверное, услыхали бы тяжелые стоны, плач и глухие удары, несущиеся из подвалов богатых домов, где содержались рабы – там происходила обычная вечерняя экзекуция рабов за дневные провинности. За малейшую оплошность их наказывали жестоко: били бичами или цепями до потери сознания. Зажимали шею в расщепленное полено и в таком положении оставляли на целые дни. Ноги забивали в колодки. Однажды во время приема императора Августа в доме известного богача того времени, Мецената, раб разбил нечаянно дорогую вазу. Меценат приказал бросить его живым в бассейн на съедение рыбам-муренам. На ночь рабов связывали попарно и сажали на цепь, наглухо приклепанную к кольцу, ввинченному в стену. А днем их ожидала бесконечная, одуряющая, изнурительная работа под бичом надсмотрщика, почти без отдыха. Если доведенные до отчаяния рабы поднимали бунт против своего господина, их распинали на крестах — казнь, считавшаяся самой позорной и мучительной. Когда раб становился стар или выбивался из сил и не мог более работать, его увозили на маленький необитаемый островок среди Тибра, где и бросали, как падаль, на произвол судьбы.<br />   Таким образом, во всех классах римского общества жизнь была тяжелая, безрадостная, гнетущая: пресыщенность жизнью, скука, разочарование в высшей знати, бесправие, угнетение, страдания в низших слоях. Искать радости, успокоения, утешения было негде. Языческая религия не давала человеку никакого облегчения. В ней не было той благодатной таинственной силы, которая одна только может успокоить, ободрить и укрепить страждущее сердце и томящийся дух. Кроме того, римская религия времен пришествия Христа Спасителя очень многое заимствовала из восточных культов, полных сладострастия и распутства. В безумных, беспутных оргиях Востока можно было найти опьянение, временное забытье, но после этого скорбь становилась еще острее, отчаяние еще глубже.<br />   Языческая философия также не могла удовлетворить человека, так как она учила только о земном счастье и не освобождала мятущийся дух от оков мира и материи. Два направления господствовали в тогдашней философии: эпикурейство и стоицизм. Эпикурейцы говорили: наука быть счастливым состоит в том, чтобы создавать для себя приятные ощущения; всякое излишество влечет за собою болезненные ощущения, поэтому нужно быть умеренным во всем, даже в наслаждениях, но эта умеренность, равно как и сама добродетель, не составляет цели для человека, а служит лишь наилучшим средством к наслаждению. Стоики брали лучшие стороны в человеке. Ты свободен, говорили они, значит, ты единственный господин себе. Воля твоя должна вполне принадлежать тебе; счастье заключается в господстве над самим собою. Скорби, гонения и смерть для тебя не существуют: ты всецело принадлежишь себе и никто не отнимет тебя у тебя самого, а это все, что нужно мудрецу.<br />   Чего не доставало философии – это божественного элемента. Тот бог, которого они называли природою, не имеет никаких преимуществ перед богами, провозглашенными языческою религией) и мифологическими сказаниями. Бог философов – не живой, личный Бог, а судьба, неумолимая и слепая, под ударами которой человек впадает в отчаяние и погибает.<br />   Кроме того, философия была совершенно недоступна народному пониманию и составляла удел лишь небольшого числа избранных мудрецов. Поэтому искать в ней утешения масса не могла.<br />   Можно было бы ожидать, что указания нового пути и средства возрождения жизни найдутся в иудейском народе — единственном народе, сохранившем истинную религию и возвышенные понятия о Боге и жизни. Но иудейство само переживало тяжелый кризис. Вряд ли когда в истории еврейского народа встречаются более темные страницы религиозного и нравственного упадка, чем в период, предшествовавший явлению Христа Спасителя. Когда читаешь пророческие книги и суровые речи пророков, обличавших еврейскую жизнь, рисуется тяжелая, мрачная картина.<br />   Вот ряд выдержек из книг пророка Исайи, изображающих безотрадное нравственно-религиозное состояние израильского народа того времени, его неблагодарность и измену Богу, его неверие, его разврат, его жестокость и вопиющую несправедливость.<br />    «<i>Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня. Вол знает владетеля своего, и осел — ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет. Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, – повернулись назад... Как сделалась блудницею верная столица, исполненная правосудия? Правда обитала в ней, а теперь — убийцы. ...Князья твои – законопреступники и сообщники воров; все они любят подарки и гоняются за мздою; не защищают сироты, и дело вдовы не доходит до них» </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, - повернулись назад.</span></span>Ис. 1:2-4</a>, 21, 23). <br />   «<i>И в народе один будет угнетаем другим, и каждый – ближним своим... Язык их и дела их — против Господа, оскорбительны для очей славы Его... Народ Мой! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили» </i>(<a href=\"/bible-index/bible/?b=290&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И в народе один будет угнетаем другим, и каждый - ближним своим; юноша будет нагло превозноситься над старцем, и простолюдин над вельможею.</span></span>Ис. 3:5</a>, 8, 12).<br />   «<i>Огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их»</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>).<br />   «<i>...О юношах его не порадуется Господь, и сирот его и вдов его не помилует: ибо все они — лицемеры и злодеи, и уста всех говорят нечестиво</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Поэтому о юношах его не порадуется Господь, и сирот его и вдов его не помилует: ибо все они - лицемеры и злодеи, и уста всех говорят нечестиво. При всем этом не отвратится гнев Его, и рука Его еще простерта.</span></span>Ис. 9:17</a>).<i> ...Священник и пророк спотыкаются от крепких напитков; побеждены вином, обезумели от сикеры, в видении ошибаются, в суждении спотыкаются. Ибо все столы наполнены отвратительною блевотиною, нет чистого места</i>» (<a href=\"/bible-index/bible/?b=290&c=28&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но и эти шатаются от вина и сбиваются с пути от сикеры; священник и пророк спотыкаются от крепких напитков; побеждены вином, обезумели от сикеры, в видении ошибаются, в суждении спотыкаются.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо все столы наполнены отвратительною блевотиною, нет [<i>чистого</i>] места.</span></span>Ис. 28:7-8</a>).<br />   «<i>...Это народ мятежный, дети лживые, дети, которые не хотят слушать закона Господня»</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо это народ мятежный, дети лживые, дети, которые не хотят слушать закона Господня,</span></span>Ис. 30:9</a>). <i>«Беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице Его от вас, чтобы не слышать. Ибо руки ваши осквернены кровью и персты ваши – беззаконием; уста ваши говорят ложь, язык ваш произносит неправду. Никто не возвышает голоса за правду, и никто не вступается за истину; надеются на пустое и говорят ложь, зачинают зло и рождают злодейство... Дела их – дела неправедные, и насилие в руках их. Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их – мысли нечестивые; опустошение и гибель на стезях их. Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира. Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, вот тьма, — озарения, и ходим во мраке... Ибо преступления наши многочисленны пред Тобою, и грехи наши свидетельствуют против нас; ибо преступления наши с нами, и беззакония наши мы знаем. Мы изменили и солгали пред Господом, и отступили от Бога нашего; говорили клевету и измену, зачинали и рождали из сердца лживые слова. ...И честность не может войти. И не стало истины, и удаляющийся от зла подвергается оскорблению»</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице [<i>Его</i>] от вас, чтобы не слышать.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо руки ваши осквернены кровью и персты ваши - беззаконием; уста ваши говорят ложь, язык ваш произносит неправду.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никто не возвышает голоса за правду, и никто не вступается за истину; надеются на пустое и говорят ложь, зачинают зло и рождают злодейство;</span></span>Ис. 59:2-4</a>, 6-9, 12-15).<br />   Таким образом, и здесь, среди избранного народа Божия, та же картина нравственного мрака и разложения.<br />   Зло сгущалось повсюду. В этой атмосфере бесправия и насилия, обмана и лицемерия, неверия и суеверия, разврата и погони за наслаждениями становилось трудно дышать. Мир, порабощенный римской политикой, униженный и доведенный до отчаяния ложными религиями, тщетно вопрошающий философию о тайне жизни и добродетели, этот мир стоял на краю могилы.<br />   Само иудейство, изменившее своему предназначению, находилось при последнем издыхании. Никогда еще не было более критического момента в истории человечества. Чувствовалось, что человечество зашло в тупик и без посторонней помощи Кого-то Великого и Сильного выйти оттуда не может. И вот среди лучших людей того времени все упорнее и напряженнее становится ожидание появления Великого Пророка, который укажет человеку новые пути и спасет мир от гибели и разложения.<br />   В иудействе это ожидание существовало уже давно и питалось предсказаниями пророков, но и вне иудейства в лучших людях языческого общества чувствуется трепетное ощущение и страстное желание пришествия Спасителя и Избавителя мира. Весь мир находился в напряженном состоянии, и в эту-то великую и торжественную минуту рождается Господь Иисус Христос и проповедует людям Свое Евангелие, это Откровение новых путей возрождения и истинной жизни.<br />   Это откровение было тою вестью Неба, которая выводила людей из тупика греха и отчаяния и которую так страстно и так напрасно ожидало человечество. Вот почему оно и было названо благою вестью, или Евангелием.<br />   Но и теперь, когда столько веков прошло после появления Евангелия, оно не утратило своего значения и по-прежнему является для нас благою вестью, говорящей нам о высокой, чистой, святой жизни; по-прежнему, как маяк в бурную темную ночь, оно показывает нам единственный верный путь к вечному счастью и к Богу.<br />   Где этот путь? Язычество и почти весь древний мир искали его в служении своему самолюбию, в самоугождении, в самоуслаждении. Личный эгоизм язычества, национальный эгоизм еврейства — вот те краеугольные камни, на которых люди древности хотели построить здание своего счастья. Они не построили ничего, и их опыт доказал только то, что избранный ими путь ложен и ведет не в чертоги счастья, а в трясину отчаяния.<br />   Евангелие наметило новый путь: самоотречение.<br />   </div></p>"}