{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Для выполнений Своего высокого служения Иисус Христос несомненно обладал духовными силами, бесконечно превышавшими силы обыкновенного человека. Приведенный стих первой главы говорит нам, какими средствами Он эти силы укреплял. Этим средством была молитва. (<i>? - см. толкование блж. Феофилакта</i>)<br /><br /> В молитве, в духовном единении с Всемогущим Отцом всегда искал Он укрепления, ободрения, утешения. В этом единственно неиссякаемом источнике всякой силы черпал Он новую мощь для Своего служения.<br /><br /> Но когда Он искал этого единения с Богом, Он всегда хотел быть один, вдали от людей.<br /><br /> В приведенном отрывке у Марка читаем: <b>встав весьма рано... удалился в пустынное место, и там молился</b>.<br /><br /> У Матфея: <i>И, отпустив народ, Он взошел на гору помолиться наедине</i> (<a href=\"/bible/?b=470&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.</span></span>Мф. 14:23</a>).<br /><br />У Луки: <i>Он уходил в пустынные места и молился</i> (<a href=\"/bible/?b=490&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Он уходил в пустынные места и молился.</span></span>Лк. 5:16</a>).<br /><br /> Молитва есть Его первое дело. До восхода солнца, когда все еще спали, Он оставлял дом и город, удалялся в уединенное место, вдали от шума и людей ища уединения и безмолвия, дабы втайне беседовать с Отцом Своим.<br /><br /> Палестинская природа располагает к такой сосредоточенности. Селение и город шумны, но поля безмолвны; лишь только удаляется человек от последних домов, он погружается уже в полную тишину. Нет того смутного шума, который поднимается с моря или слышится из леса. Лишь лай собак да отдаленный вой шакала изредка нарушает безмолвие, витающее над долинами и горами Палестины.<br /><br /> В эти минуты наивысшего напряжения духовных сил ничто не должно было отвлекать Господа от молитвы; никто не должен был нарушать Его единения с Богом; никто не смел подслушать таинственную беседу Сына с Отцом. Человеческий голос, нескромный взгляд могли бы помешать цельности и полноте этого слияния с Богом, и Иисус Христос уходил от людей в пустынные места.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Смотри, человек, на образец твой: как Господь искал случая помолиться Богу, Отцу Своему. Быв постоянно с народом, который с трудом мог расстаться с Ним на несколько часов ночи, Он улучил минуту общего покоя и удалился в пустое место — для молитвы. Но лишь только Он ушел, все спохватились и начали искать Его: Симон Петр и другие с ним погнались за Ним и, нашедши, сказали Ему, что все Его ищут. А Он сказал им, что надобно быть им и в ближних городах и селениях, чтобы и там проповедать, так как Он для того и пришел на землю. О превожделеннейший Иисусе! Видно, зрак Твой, беседа Твоя, душа Твоя, сердце Твое были так хороши, вожделенны, что трудно было расстаться с Тобою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 2. Чтение Нового Завета. Евангелие от Марка.</i></div></div></p>"}