{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Господь принимает крещение от раба. Дарующий отпущение грехов не считает недостойным омыть Свое тело в купели возрождения<a href=\"#667089_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"667089_1\" class=\"note-item\" href=\"#667089_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=470&c=3&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:13-17</a>; <a href=\"/bible-index/bible/?b=490&c=3&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:21-23</a>.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О добром терпении.</i><br /><i>С1. 0048, 6.112 [CCSL 3а:121].</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Иоанн собирал народ и щедро согревал его своей добротой. Он, который часто испытывал неблагодарность, всегда призывал к покаянию; проповедуя покаяние, он вобрал в себя голоса всех пророков. Призывая тех, кто был избран унаследовать обетование, данное семени Авраама, он обещал им милость, которая воссияет в конце времен всему миру. Но прежде он повелевал им взять на себя обязательство покаяния... Он указывал на необходимость покаяться и очистить помыслы, чтобы никакой прежний проступок не пятнал людей и никакое невежество не оскверняло их сердца.<br />В телах таких людей покаяние — выметающее, выскабливающее и выбрасывающее вон - приготовляет чистое жилище сходящему на них Святому Духу, через Которого в нас охотно входят блага небесные.<br /><br /> <i>О покаянии.</i><br /><i>С1. 0010, 2.14 [CCSL 1:322-3].</i><br /><br /><br />Крещение покаяния совершалось ради последующего прощения и освящения во Христе, как написано: «Он проповедовал крещение покаяния во оставление грехов...»<a href=\"#667088_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Если сначала происходит покаяние, а за ним следует прощение, то это и означает «приготовить путь»<a href=\"#667088_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Кто же готовит, не сам завершает, но заботится о том, чтобы завершили другие. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"667088_1\" class=\"note-item\" href=\"#667088_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=510&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Павел сказал: Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса.</span></span>Деян. 19:4</a>.<br /></li><li><a id=\"667088_2\" class=\"note-item\" href=\"#667088_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=490&c=1&s=76\"><span><span class=\"verse-text\"><span class=\"align-super\">76</span> И ты, младенец, наречешься пророком Всевышнего, ибо предъидешь пред лицем Господа приготовить пути Ему,</span></span>Лк. 1:76</a>.<br /></li></ul></div><br /><br /><i>О крешении</i><br /><i>С1. 0008, 10.32 [CCSL 1:285].</i><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Иоанн избрал для проповеди пустыню. Вдали от обычных занятий, от тленных предметов привязанности и пристрастия, человеки удобнее возносятся мыслью к Богу, к вечности, удобнее внимают духовному учению о богоугодных добродетелях, вход к которым — истинное покаяние. Пустыня таинственно изображала нравственное состояние человечества, предавшегося суетности, утратившего существенное достояние и достоинство. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". <br />Беседа о том, что для плодоносного покаяния необходимо отвержение самомнения</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div> Евангелие наметило новый путь: самоотречение.<br />Уже первая крупная фигура, появляющаяся в евангельской истории по Марку, фигура Иоанна Крестителя, овеяна этим новым духом.<br />    <b>«Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов. </b>..<i>.Иоанн же носил одежду из верблюжьего волоса и пояс кожаный на чреслах своих, и ел акриды и дикий мед» </i>(<a href=\"/bible-index/bible/?b=480&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов.</span></span>Мк. 1:4</a>, 6). <br />   Всем своим видом он как бы говорил слушателям: «Не в богатстве, не в роскоши, не в человеческой славе, не в земном могуществе надо искать пути к Богу и к счастью. Все это ложь, обман, призрак! Пустыня лучше царских чертогов, ибо ее вечная тишина и однообразие не развлекают ум и позволяют всецело погрузиться в созерцание дел Божиих и Божия величия. Власяница лучше тонких тканей и дорогих одежд, ибо она не разнеживает тела, но, изнуряя его, делает покорным рабом духа. Скудная пища пустыни лучше изысканных яств, ибо она не будит в человеке сладострастия и похоти. Суровая жизнь среди природы лучше праздного, ленивого существования богачей, ибо она закаляет волю для подвига. Отречение от мира лучше привязанности к миру, ибо ничем не связанный, свободный духом человек может служить Богу всем существом своим».<br />    </div></p>"}