{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Совершая чудо, Он приказал молчать о нем, однако оно не осталось сокрытым надолго. Также и с избранными Его: следуя примеру Его и учению, могут они предпочесть, чтобы без оглашения сохранились их великие дела, но ради пользы других их дела могут стать известны. Стремление умолчать о своих делах - свойство большого смирения, однако явное величие не в состоянии их скрыть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Евангелия от Марка.</i><br /><i>С1. 1355, 1.1.603 [CCSL 120:452].</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Но не только эти минуты наиболее высоких проявлений духовной жизни оберегал Он от людей: Свои дела, благодеяния, чудотворения, в которых проявлялись Его духовная сила и любовь, Он также хотел делать так, чтобы никто о них не знал.<br /><br /> Когда Он исцелил прокаженного, читаем мы: <i>И, посмотрев на него строго, тотчас отослал его</i><b> и сказал ему: смотри, никому ничего не говори</b>.<br /><br /> С одной стороны, Иисус хотел избежать человеческой славы, которая больше всего препятствовала Его мессианскому служению. Он не хотел прослыть чудодеем, и не чудесами думал Он привлекать к Себе сердца людей. Но, с другой стороны, эта скромность доброделания, это стремление сохранить тайну духовной жизни имеют и другие причины. В этой тайне лежит одно из условий сохранения и развития духовной силы.<br /><br />Это же завещает Господь и Своим последователям.<br /><br /><i>Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас... Когда творишь милостыню, пусть левая рука твоя не знает, что делает правая, чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно</i> (<a href=\"/bible/?b=470&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>, 3-4). <br /><br /><i>Когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему. Который втайне; и Отец твой, видящий тайное, воздаст тебе явно</i> (<a href=\"/bible/?b=470&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>).<br /><br /><i>Когда постишься, помажь голову твою и умой лице твое, чтобы явиться постящимся не пред людьми, но пред Отцом твоим. Который втайне; и Отец твой, видящий тайное, воздаст тебе явно</i> (<a href=\"/bible/?b=470&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А ты, когда постишься, помажь голову твою и умой лице твое,</span></span>Мф. 6:17</a>, 18).<br /><br /> Таким образом, доброделание в христианстве должно быть скромно, а духовная, внутренняя жизнь окружена тайной, непроницаемой для людей и открытой только Богу. Только тогда Господь благословляет внутреннее делание успехом и дает плод духовной жизни. Духовные силы, выношенные и развернувшиеся в тайниках души, становятся тогда настолько могущественными, что сами собой проявляются вовне и скрыть их от других становится уже невозможным. Отец твой, видящий тайное, воздаст тебе явно.<br /><br /> Почему так? Почему духовная жизнь, открытая для других, оскудевает неизбежно и не приносит ни плода, ни награды?<br /><br /> Прежде всего потому, что Бог, Который Один должен быть центром духовной жизни, в этом случае легко может быть подменен и действительно почти всегда подменяется каким-нибудь кумиром, чаще всего кумиром тщеславия и славолюбия, а это уже ослабляет духовную силу человека, как это мы видели в предшествовавшей беседе. Когда человек делает свои дела напоказ, чтобы прославляли его люди, он уже, строго говоря, перестает думать о Боге и служить Ему Единому. Он служит тогда себе, своей гордости, своему самолюбию. Но, служа себе, он и не вправе требовать награды от Бога, ибо то, что ему надо — славу и похвалу, он уже получает как награду от людей.<br /><br /> Если даже, начиная служить Богу, человек вполне честен в своих намерениях и совершенно не заботится о собственной славе и похвале от людей, но искренно ищет только славы Божией, тем не менее и в этом случае фимиам мирской славы туманит голову, рукоплескания толпы возбуждают к ним вкус и тщеславную любовь, и, сам почти не замечая того, человек начинает их желать и искать, все время пытаясь уверить себя, что он служит только Богу. Нужно большое нравственное мужество и устойчивость воли, чтобы не поддаться соблазну и оттолкнуть от себя эту славу мира сего, которая назойливо преследует тех, кто от нее бежит.<br /><br /> Особенно следует это помнить молодым и неопытным, но горячим и увлекающимся людям, вступившим на путь служения Богу. На первых порах ничем так не искушает их диавол, как дурманом славы. Молодость, необыкновенность явления, особенно в наше время, когда среди молодежи почти иссякла и самая вера в Бога, ревность к подвигу, еще не умеренная опытом, успехи первых порывов — все это невольно возбуждает и привлекает внимание толпы. За вниманием следует одобрение, уважение, почтение, порой преклонение, и под гипнозом такого отношения юный служитель Божий, самый искренний и скромный, начинает невольно чувствовать себя каким-то необыкновенным героем, который стоит выше толпы. Рождается гордость, которая услаждается достигнутым почетом и уже начинает искать и требовать его как должную дань уважения к своим высоким качествам, которых в действительности еще и нет. Людской молве соблазнительно легко поверить и вообразить себя достойным похвал, забывая, что толпа обыкновенно является самым плохим целителем нравственных качеств и достигнутой высоты души. Потом наступает момент, когда пробудившаяся жажда славы и людского почета уже перестает удовлетворяться достигнутыми результатами. Начинает казаться, что уважение толпы слабеет, слава идет под уклон, общее внимание уже не возбуждается. Тогда человек сам бежит за славой, стараясь остановить ее закат, и в этой погоне забывает чистое служение Богу, уже не заповеди и не волю Божию ставит законом своей жизни, но подделывается под вкусы толпы, чтобы сорвать хотя бы минутный взрыв рукоплесканий, опьяняющее наслаждение, которые стали уже привычкой, пускается в фокусничество, иногда в чистое шарлатанство. Сколько крупных нравственных сил, сколько горячих искренних порывов погибло таким образом! Сколько обманщиков и шарлатанов выработалось вместо подвижников чистого христианства! О, диавол хорошо знает силу этого соблазна, и, вероятно, нет ни одного честного служителя Божия, которого он не провел бы через огонь этого испытания.<br /><br />Я помню одного странника. Высокий, сухой, но еще крепкий, жилистый старик. Он носил под рубашкой на голом теле страшно тяжелую двойную цепь, наглухо заклепанную на груди и на спине. Его шапка представляла собой тяжелую свинцовую чашку фунтов в пятнадцать, обшитую вылезшим мехом. Длинная, выдолбленная внутри палка была тоже налита свинцом. Всегда он носил на себе не менее двух пудов. Его тяжелая, мерная походка под аккомпанемент звякающих цепей была слышна издалека. Плечи до кости были проедены тяжелыми цепями, и носить их было, несомненно, настоящим мучением. В народе он пользовался громадным уважением. Но одна черта ставила его подвиг под сомнение: он любил, когда останавливался в крестьянских избах, чтобы его почитатели ощупывали его цепи, взвешивали на руках его шапку и посох, и если никто не догадывался этого сделать, он приглашал сам: \"Подь-ка, посмотри, какие на мне вериги!\" Уважение и удивление людей доставляли ему несомненное удовольствие.<br /><br /> Он умер без покаяния, скорбною смертью. Конечно, у него могли быть другие заслуги перед Богом. Никто не смеет и не может судить чужую душу, кроме Всеведущего Господа, Которому открыты все тайны сердца. Но сам по себе подвиг, таким образом афишированный, выставленный напоказ, несмотря на всю свою трудность и мучительность, уже терял всякое нравственное величие. В нем было не более достоинства, чем в фокусах странствующего комедианта, который на потеху толпе ест резиновые калоши и толченое стекло.<br /><br /> И в том и в другом случае люди стремятся разными средствами возбудить удивление толпы и заставить о себе говорить.<br /><br /><i>Аминь, глаголю вам: они уже получают награду свою</i> (<a href=\"/bible/?b=470&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span></span>Мф. 6:2</a>), — говорит Господь.<br /><br /> Служение Господу должно быть безукоризненно чисто. Чисто должно быть и побуждение к нему. Таким чистым побуждением является любовь к Богу, и никакая посторонняя примесь, особенно если в ней есть грязь эгоизма и гордости, не может быть здесь допущена. Ради собственной любви к Богу и ради того, чтобы приобрести взаимно благоволение Божие, трудились святые подвижники. Но когда человек, служа Богу, стремится этим путем достигнуть личной выгоды или славы, тогда ценность его служения или уменьшается, или сводится к нулю, в зависимости от количества эгоистической примеси. Награда служения, которая в первую очередь получается в форме новых духовных дарований или роста духовной силы, может быть достигнута. Поэтому необходимо все время строго и зорко следить, чтобы ничто в духовной жизни не делалось из-за посторонних побуждений и чтобы червячок тщеславия, который прекрасно умеет прятаться за внешне благовидными предлогами и софизмами, не заполз в душу; иначе он легко разовьется в змею, которая высосет все духовные силы.<br /><br /> Вот почему святые отцы так остерегались в своей жизни даже случайного любопытного постороннего взора и окружали свой подвиг глубокой тайной.<br /><br /> В один из суровых восточных монастырей в Панеро к преподобному Иосифу, великому постнику и подвижнику, пришел однажды некий пресвитер Евагрий со свитой. В старину знаменитые своею жизнью монастыри часто посещались благочестивыми паломниками, которые искали у опытных старцев-иноков уроков и наставления. Эту же цель имел и Евагрий, сам уже начинавший упражняться в подвижничестве и несколько в этом успевший. Ему хотелось лично видеть подлинную иноческую жизнь, которую он мог бы взять как пример для подражания. Для этого и пришел он к святому Иосифу, монастырь которого славился своею строгостью.<br /><br /> Путники были приняты очень радушно, но каково было разочарование Евагрия, когда в образе монастырской жизни он не заметил ни тени строгого подвижничества, ничего особенного, что оправдывало бы репутацию обители. Богослужения были непродолжительны, рукоделия и послушания казались легкими, а трапеза, к которой был приглашен Евагрий со свитой и которую разделял с ними преподобный Иосиф, совсем не говорила о строгом постничестве. Стол был прост, но питателен и разнообразен. Подали овощи, фрукты — все, что только имелось в монастыре, даже вино.<br /><br /> Один из спутников Евагрия не вытерпел.<br /> — Наш пресвитер, — сказал он, — вкушает только хлеб с солью!..<br /><br /> Преподобный Иосиф как будто не слыхал этого замечания, в котором слышалось осуждение, и спокойно продолжал трапезу.<br /><br /> С тяжелым сердцем ушел Евагрий из монастыря, жалея о потерянном труде и времени. Ему казалось, что он ничего не приобрел для души, и он спешил в другие обители. Но дорогой их застал густой утренний туман. В песчаной пустыне, где все так ровно и однообразно, определить направление вообще трудно. В тумане это оказалось невозможно. Путники заблудились. Пришлось вернуться назад в монастырь святого Иосифа.<br /><br /> Когда они подошли к монастырским стенам, до них донеслось пение. Видимо, шло богослужение. Это их удивило: раньше в этот час службы в монастыре не совершалось.<br /><br /> Евагрий со спутниками решили обождать у ворот, чтобы не нарушать своим появлением молитвы иноков. Им пришлось ждать очень долго — несколько часов.<br /><br /> — Что это они распелись? — подумал Евагрий. — Никогда ничего подобного не было...<br /> Потеряв терпение, он постучался. Их впустили и тотчас провели в общую трапезную, куда вскоре пришла и монастырская братия, закончившая богослужение.<br /><br /> Пришел и преподобный Иосиф, благословивший трапезу и пригласивший утомленных путников разделить братский обед. Но какой обед! Маленький кусочек хлеба и горсть сушеных фиников! Вина не было и в помине. Вместо него — соленая вода, взятая, очевидно, из какой-нибудь приморской лужи. Евагрий не мог скрыть своего удивления.<br /><br /> Преподобный Иосиф посмотрел на него с доброй, спокойной улыбкой.<br /> — Ты удивляешься, брат? — сказал он. — Но это наша обычная жизнь, а то, что ты видел раньше, было делом любви: так принимаем мы гостей. Свою настоящую жизнь мы обыкновенно не открываем...<br /><br /> И возблагодарил Бога Евагрий, что Он не оставил его в первоначальном заблуждении и удостоил видеть истинно монашескую жизнь и смирение.<br /><br /> Так умели преподобные отцы скрывать свою подвижническую жизнь, боясь человеческой славы.<br /><br /> Но не только эта святая боязнь обусловливала скромность и тайну их жизни. Были и другие внутренние, более глубокие причины, требовавшие того же, прежде всего — их великая любовь к Богу.<br /><br /> Любовь к Богу требует внутреннего одиночества, внутреннего отчуждения от людей, от мира. \"Хочу быть только с Богом! И никто более мне не нужен!\" — таково желание растущей и развивающейся любви. На известных ступенях она становится ревнивой и исключительной. Люди уходили в пустыни, лесные чащобы, на необитаемые острова, прятались в недоступных горных ущельях и пропастях с единственной целью — быть только с Богом, наслаждаться полным единением с Ним, не смущаемым человеческим шумом и суетою. Искренняя любовь чуждается и не допускает посторонних в свой заповедный круг. В мысли — \"меня и Бога объединяет тайна\" — кроется великое обаяние любви, и каждый лишний человек, каждый нескромный взор, проникший в эту тайну, нарушает это обаяние и чувствуется любящей душой почти как оскорбление. Постепенно, по мере развития любви, единение с Богом, слияние с Ним, или, как выражается преподобный Исаак Сирин, \"почитие в Боге\" становится все полнее и исключительнее, и в этом \"почитии\" душа находит и свою награду, и свое блаженство. Ничего другого не надо. Погремушки человеческой славы, убогая мишура мирской роскоши, преклонение раболепствующей толпы — все-все отходит вдаль и кажется таким ничтожным, мелким, ненужным в этом захватывающем, ослепительно сияющем, горящем восторгом потоке Божественной любви.<br /><br /> Этот подъем к Богу и единение с Ним вовсе не означает, однако, полный разрыв с людьми, тем менее — пренебрежение или враждебное отношение к ним, в чем часто несправедливо обвиняют подвижников христианства. Нет, здесь сказывается лишь внутреннее отчуждение от их суетной, мирской жизни, от их дурной стороны, от их грешных привязанностей, страстей и пороков. Лучшая сторона человека, неизгладимый образ Божий, запечатленный даже и в грешной душе, неизменно привлекает и восхищает подвижника и никогда не теряет его любви, полной удивления и преклонения пред совершенством Божиим, отразившимся в творении: Бога он любит и в людях, но он их избегает не только потому, что любящая душа, ревниво хранящая свою тайну, страдает от их назойливости и нескромности, но также и потому, что в общении с ними, по крайней мере до тех пор, пока подвижник не утвердился окончательно в любви Божией и не приобрел устойчивости твердой, как скала, кроется для него великая опасность соблазна. Забытые образы прошлого, отвергнутые приманки мирской жизни, старые привязанности могут легко воскреснуть с прежней силой и, если даже окажутся бессильными оторвать от Бога и вернуть к былому, все же неизбежно взволнуют душу, лишат ее покоя, затуманят в сознании мысль о Боге, нарушат полноту единения с Ним, ослабят стремление к Нему и вместе с тем духовные силы подвижника. Воспоминания прошлого для человека, отрекшегося от мира, — всегда кандалы в его стремлении к совершенству, и чем более любви и нежности было связано с ними, тем они тяжелее. Этим объясняется то упорство, с каким пустынники и затворники часто отказывались видеть самых близких людей. Но когда подвижник уже утвердился в любви к Богу и когда мир потерял для него всякую прелесть как негодная ветошь и уже не волнует душу соблазнами, тогда он нередко, повинуясь воле Божией, возвращается к людям, неся им свой духовный опыт, свою любовь и благодатные силы, воспитанные одиночеством. В душе человека он видит тогда только лучшую ее сторону, видит Бога, которого он безгранично любит, а пороки и страсти уже бессильны вызвать в нем другой отзвук, кроме отвращения к ним и глубокой жалости к человеку, зараженному ими и страдающему от них. В общении с людьми для него уже нет такой опасности соблазна, как прежде.<br /><br /> Но и в этих условиях личная внутренняя жизнь подвижника остается закрытой для людей. Она всегда закрыта.<br /><br /> Людям открыта только мудрость духовного опыта, но не таинственные переживания души. Дверь в эту клеть всегда заперта наглухо, как требует Господь.<br /><br /> С этой стороны особенно интересен подвиг юродства, когда подвижники величайшей святости, находясь в постоянном общении с людьми, прячут чистоту и святость своей души под маской чудачества и диких выходок так искусно, что толпа нередко принимает их за сумасшедших и дарит презрением и насмешками, не умея рассмотреть в этой грубости и дикости золота духовной высоты и подвига.<br /><br /> На востоке, в одном из Тавеннских монастырей, жила когда-то одна женщина, имя которой сестрам обители было даже неизвестно. Всегда грязная, оборванная, с нечесаными, сбившимися, как войлок, волосами, она была предметом постоянных насмешек и оскорблений. Часто она казалась пьяной. Ее нередко видели валявшейся в грязных сточных канавах или в отхожих местах, храпевшей в непробудном сне. Ходила она шатаясь и спотыкаясь, бормоча про себя несвязные слова. Не раз сестры хотели удалить ее из монастыря, и только сердобольная игуменья, жалея несчастную, терпела ее в обители. Но однажды ночью одна любопытная монахиня подсмотрела за ней, когда та по обыкновению скрылась в отхожем месте, и была поражена: вместо грязной, пьяной потаскушки пред ней была святая в дивном величии молитвенного вдохновения. Юродивая коленопреклоненно молилась. Ее бледное, худое лицо сияло счастием и восторгом, и неземной свет струился от нее, освещая все кругом. Утром монахиня рассказала сестрам о том, что видела ночью. Бросились искать подвижницу, чтобы просить у нее прощения за нанесенные оскорбления, и не нашли. Она исчезла. Оставаться там, где подвиг ее был открыт и где с этих пор ее ожидали слава и почет, она не могла и не хотела.<br /><br /> Такой страшной ценой покупают юродивые тайну своей жизни. Даже перед теми, кому они хотят сделать добро, они умеют замаскировать свой добрый порыв и таким путем избежать благодарности.<br /><br /> Святой Андрей, византийский юродивый, обыкновенно все, что получал от своих почитателей, раздавал нищим, но делал это очень своеобразно. Когда он встречал особенно нуждавшегося бедняка, которому он хотел отдать свои деньги, он начинал с ним перебранку. Перебранка скоро переходила в ссору, которая, казалось, вот-вот кончится дракой. В порыве гнева Андрей выхватывал вдруг из кармана пригоршню монет, медных, золотых, серебряных и с размаху бросал их в своего соперника. Потом поворачивался, как будто взбешенный до последней степени, и убегал без оглядки, не желая иметь с ним больше никакого дела. Это была его милостыня.<br /><br /> Хранение тайны внутренней жизни имеет и воспитательное значение. Этим путем религиозное чувство человека и его любовь к Богу становятся сосредоточеннее и горячее. Открытая печь жара не держит, или, как говорила преподобная Синклитикия, \"если в бане часто отворяют двери, то скоро выпустят весь пар\". Так и душа, слишком открытая для посторонних взоров, скоро теряет свою сосредоточенность; чувство, доступное многим, легко распыляется, духовная сила тратится и исчезает бесполезно. Физики знают этот закон: пар имеет силу и упругость только в герметически закрытом помещении.<br /><br /> Говоря о тайне духовной жизни, следует прибавить два замечания о пределах необходимой скрытности.<br /><br /> Во-первых, необходимо все время помнить, что скрытие внутренней жизни имеет целью пользу души, предохраняя ее от славолюбия, тщеславия, от посторонних примесей в чувстве любви к Богу, от распыления духовной силы и т. д. Следовательно, там, где этих опасностей нет, там скрытность не нужна. Поэтому само собой понятно, что в отношениях, например, к духовному лицу или к духовному руководителю о скрытности не может быть и речи. Здесь она не только ничем не оправдывается, но прямо вредна. Духовный опытный руководитель на первых порах совершенно необходим, ибо без посторонних указаний и беспристрастной оценки явлений духовной жизни легко уклониться на ложный путь и впасть в прелесть, и, конечно, душа начинающего подвижника должна быть перед ним вся открыта, тем более, что диавол, обыкновенно, намеренно возбуждает недоверие к духовнику или к старцу и требует закрыть от него тайники сердца, опасаясь, что опытный взгляд последнего легко различит те козни, которыми он собирается опутать новоначального инока.<br /><br /> Во-вторых, опасение открыть тайну своей жизни не должно останавливать человека от делания добрых дел. Иногда, например, на глазах людей не хотят творить милостыню и оставляют бедняка без помощи под тем предлогом, что желают избежать славы и похвалы людской. Конечно, это неправильно. Важно, чтобы ты не думал и не искал славы, а если она достается на твою долю без твоего желания, за это Господь не осудит. Даже в том случае, если в твоем сердце есть действительно червячок тщеславия и, делая добро, ты не прочь этим привлечь внимание людей и заслужить их одобрение, все-таки лучше не отказываться сделать доброе дело.<br /><br /> К одному старцу пустыннику пришел молодой инок.<br /> Авва, — сказал он, — когда я делаю добро, помысел говорит мне, что я хорошо делаю, и это меня смущает. Я боюсь, как бы не развился дух гордости.<br /> Сын мой, — отвечал старец, — было два земледельца, у которых для посева была только плохая пшеница, смешанная с разным мусором и семенами сорных трав. Один из них совершенно отказался сеять, не желая свой труд тратить для плохого урожая, который неизбежно должен был получиться от посева такого зерна. Другой посеял и собрал немного пшеницы, хотя и плохого сорта и засоренной. Был голодный год; он все-таки пропитался, хотя и с трудом. Первый же оказался в безвыходном положении. Который из них поступил лучше?<br /> Думаю, что тот, который посеял, — сказал инок.<br /> Так и мы, — заключил старец, — будем сеять пшеницу добрых дел, хотя бы к ней и был примешан мусор дурных побуждений!</div></p>"}