{"xml":"<p ><div>на ст. 17-19 <br /><b>Горою</b> же <b>Сионом</b> богодухновенное Писание называет церковь; ибо она поистине возвышенна и над всем надзирает; кроме того она свята, если она есть дом и град пресвятаго Бога. <br />Неразумный Идумей подумал, что будет иметь наследием своим <b>дом Иакова</b>, то есть происшедших от семени Иакова, и уже делил землю, опустошив ее (вместе с халдеями). Но, говорит, дело это неожиданно для них примет совершенно иной оборот, ибо сами они будут достоянием потомков Иакова и истребятся так, как солома от пламени. <br /><br />* * * <br /><br /> Неразумный Идумей подумал, что будет иметь наследием своим дом Иакова, то есть происшедших от семени Иакова, и уже делил землю, опустошив ее (вместе с халдеями). Но, говорит, дело это неожиданно для них примет совершенно иной оборот; ибо сами они будут достоянием потомков Иакова и истребятся так, как солома от пламени. Дом Иакова будет огнем, а дом Иосифа не уступит в силе никакому пламени. Итак они будут уничтожены совсем, так что из целаго племени или народа не возможно будет найти и одного огненосца<a href=\"#564755_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /> Повидимому, применительно к этому обороту пророческое слово удотребляет выражение: <i>огненосец (πύρϕορον)</i>; ибо огнем оно назвало дом Иакова, а пламенем – Иосифа. И под домом же Иакова не без основания можно разуметь потомков Иуды и Вениамина, а под домом Иосифа – живущих в Самарии, или десять колен, цари которых по временам были из Ефремлян, а Манассия и Ефрем происходили от Иосифа. В словах: <i>и наследят иже в Нагеве</i> (Агеве) заключается следующий смысл. Когда Вавилоняне, оставив свое отечество, пошли против Иерусалима, причем выступил с ними на войну Навуходоносор, тогда всей стране необходимо пришлось подвергнуться опустошению и впасть наконец в такое бедствие, что она доведена была до совершенного опустения и оказалась лишенною жителей. Когда же Бог умилосердился и освободил их из сетей плена; тогда они опять возвратились в свое отечество. <br /> Посему говорит, что Он распространит их и обратит в столь многолюдный народ, что они будут владеть землями соседних народов, между тем, как Идумея, по справедливости, будет находиться в стеснительном положении. Самым же очевидным знамением благословения Божия может служить следующее. <i>Иже,</i> говорит, <i>в Нагеве,</i> то есть, живущие к югу (ибо Нагев означает югъ)<a href=\"#564755_2\" class=\"interpretation-note-link\"><sup>2</sup></a> получат в наследие <i>гору Исавову,</i> то есть, Идумею; ибо ею, как находящейся на юге, совершенно овладеют как соседнею и смежною страною, обитатели южной части Иудеи. <i>Иже в раздолии</i><a href=\"#564755_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, то есть, живущие в равнине (а это есть самая северная часть страны Iудейской) получат в наследие иноплеменников, под которыми разумеет Филистимлян, или Палестинцев. Будут обладать нисколько не менее и горою Ефремовою, Самариею, Вениамином, и Галаадом.<br /> А это были уделы, доставшиеся некогда коленам Израильским, когда Иисус, преемник Моисея, предводительствовал ими. Поскольку же они еще прежде пришествия Навуходоносора были опустошены при посредстве Ассириян царями Фулою Салманассаром; то и говорит, что заселятся и эти страны и перестанут быть пустынею, какою были прежде.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564755_1\" class=\"note-item\" href=\"#564755_1\">1</a> Cм. стихи <a href=\"/bible-index/bible/?b=380&c=1&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А на горе Сионе будет спасение, и будет она святынею; и дом Иакова получит во владение наследие свое.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И дом Иакова будет огнем, и дом Иосифа - пламенем, а дом Исавов - соломою: зажгут его, и истребят его, и никого не останется из дома Исава: ибо Господь сказал это.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И завладеют те, которые к югу, горою Исава, а которые в долине, - Филистимлянами; и завладеют полем Ефрема и полем Самарии, а Вениамин завладеет Галаадом.</span></span>Авд. 1:17-19</a> У св. Кирилла: ἐν Ἀγέβ, но должно: ἐν Ναγέβ. Ἐν τῇ Σεϕηλᾷ. <br /></li><li><a id=\"564755_2\" class=\"note-item\" href=\"#564755_2\">2</a> Такое значение имеет еврейское: נגב ср. Onomasticon Eusebii Pamphili cum latina interpretatione - ed. Larsow et Parthey, Berolini, 1862, pag. 296-297. <br /></li><li><a id=\"564755_3\" class=\"note-item\" href=\"#564755_3\">3</a> Σεϕηλά евр. שפלה - низина, как собственное имя употреблялось и со времени Евсевия для равнины около Елевферополя, на север и запад. Ibid. pag. 334-337.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=380&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}