{"xml":"<p ><div>См. ст. 17<br />Здесь переселением называет тех, которые переселены были из Иерусалима, или из всей Иудеи в Вавилон. Началом же их, говорит, будет удел земли, имеющий находиться под их начальством и властью, подобно тому как по начальнику называют начальство кого-либо. Итак будет, говорит, для древле переселенных началом и уделом земля хананеев. Имеет же в виду Аравию, даже <b>«до Сарепты»</b>, которая есть Сидонская, чтоб чрез это указать тебе на Финикию. Распространится же (преселение), говорит, даже <b>«до Ефрафа»</b>, или, как читается у других толковавателей, даже <b>«до Босфора»</b><a href=\"#564774_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то есть, до самых южных стран для востока<a href=\"#564774_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И подчинят, говорит, себе <b>«грады Нагевовы»</b>, то есть, южные. По-видимому, пророческое слово этим намекает нам на Индию, ибо Индийцы и их страны самые южные. В этом заключается почти такой же смысл, как если бы кто сказал, что ими наполнится все, что находится к югу и северу, к востоку и к западу, словом, они овладеют всяким городом и всякою страною. В словах же: <b>«и взыдут»</b> мужи, некоторым образом кратко выражается главная цель пророчества; ибо жители Сиона, говорит, спасенные Богом и сокрушившие узы плена, некогда <b>«взыдут»</b> и сотворят отмщение над Исавом. И действительно, они, как я сказал, воевали против Идумеев после времен плена, и над ними воцарился Бог всяческих, хотя некогда Он отверг их и отступил от Иудеи за отступничество; ибо они служили тельцам и телицам золотым. Когда же умилосердился к ним, – опять принял их и воцарился над ними.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564774_1\" class=\"note-item\" href=\"#564774_1\">1</a> Евр. םפרד, Ак. Сим. и Ффод.: Σαφαράδ , чтение и толкование, указанные св. Кириллом, имеются у Иеронима (Вульгата): ubi nos posuimus Bosphorum, in Hebraico habet Sapharad, – Вульгата: in Bosporo.<br /></li><li><a id=\"564774_2\" class=\"note-item\" href=\"#564774_2\">2</a> До южных стран востока, – до восточных стран, лежащих к югу. <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Печатается по изданию: Творенiя святаго Кирилла Александрiйского. Часть десятая: Толкованiе на Малых пророков: Авдiя, Iону, Михея, Наума, Аввакума, Софонiю и Аггея. / [Перевод П. И. Казанского и М. Д. Муретова под редакцiею М. Д. Муретова]. Сергiев Посад: Вторая типографiя А. И. Снегиревой, 1897. - С. 5-18 (Творенiя святых отцев в русском переводе, издаваемые при Московской Духовной Академiи, том 59 [61].)<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}