{"xml":"<p ><div>Когда потомки Исава хотели воспрепятствовать Израильтянам строить храм и укреплять святой город, то они заключили тесные союзы с соседними народами, как мы уже говорили об этом. Когда же случилось. что собственная их страна взята была выступившими против них войною Израильтянами, тогда прежние друзья и единомышленники и соратники оказались худшими всех других опустошителями и завоевателями. Итак воины, говорит, <b>«даже до предел твоих испушиша тя»</b>, простираясь не на части только страны твоей, но всю покоряя себе силою и внося опустошение даже до самых границ. <b>«Сопротивишася»</b>, стали враждебно действовать против тебя, говорит, те, которым по-видимому и согласно с твоим ожиданием весьма прилично было оказать тебе помощь во время твоих несчастий. Но <b>«положиша лесть под тобою»</b> те, от которых ты ожидал спасения. В изречении: <b>«несть смысла в них»</b> мудрыми и разумными называет лжепророков, и льстецов, обманщиков и птицегадателей, и распространяющих ложные указания звезд, – тех, которые доходят до такого безумия, что бессмысленно воображают, будто отсюда можно получить и знание будущего. Преданные служению идолов были очень поражаемы всем этим. Между другими страдавшие тем же недугом, Идумеи, когда уже война готова была огласиться повсюду, старались узнать исход имеющих совершиться событий. Собирая опытных в таких делах людей, повелевали им возвещать, каковы для них будут последствия войны; они же, вероятно, предвозвещали им победу: но они изобличились и потеряли уважение, потому что у них не было искусства (знать будущее) и они, жалкие, оказались безумными и говорящими совершенную ложь. А что происходящие из Фемана, или что тоже Идумеи, некогда бывшие храбрыми, окажутся робкими и боязливыми, на это указал, присовокупив: <b>«и убоятся воини твои, иже от Феман, да отъимется человек от горы Исавовы»,</b> то есть пока не погибнут Идумеи все до единого. Несомненную же причину постоянного их бедствия указывает в словах: <b>«посечения ради и нечестия, еже на брата твоего»;</b> ибо за то, что ты убивал близкого по кровному родству, то есть Иакова, или потомков Иакова, ты будешь истреблен войной и совсем уничтожен, исполненный стыда и позора. А что они неизбежно испытают это и подвергнутся столь ужасным бедствиям, – на это указал, говоря: <b>«и отвержен будеши в век».</b> В словах же <b>«от него же дне»</b> припоминает о том времени, когда Вавилоняне овладели Иудеею и опустошали ее и окружили осадою всех собравшихся в Иерусалим, а Идумеи, подстерегая бегущих, убивали их и как бы содействовали иноплеменникам, хотя и уводившим потомков Иакова в плен. Итак они оказались виновниками бедствий братьев и в жестокости мало уступали Вавилонянам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=380&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}