{"xml":"<p ><div><b>Доброе завещание</b>, παραθηκη, — предание, то, что тебе предано, говорит, и вверено хранению твоему, — то же, что и: образ здравых словес, — или что выше выразил, говоря: силен есть предание, την παραθηκην, — мое сохранити. — Добро сие завещание, потому что само в себе доброкачественно, из доброго — Божия — источника исходит, на добро дано, к добру ведет и добрым концом увенчается. Соблюди же, говорит, его неизменным и целым, по нему настроивая и образ своих воззрений, и образ действования и жизни. «Соблюди заповеданное мною тебе, и относительно веры, и относительно жизни по вере» (блаженный Феофилакт). Соблюди, как мой преемник, и соблюденным в целости передай его своим преемникам, научив и тех таким же передать его имеющим после них быть преемниками. Так до конца. В слове: соблюди, — сказанном святому Тимофею, да слышат все, приявшие благодать Апостольского преемства, урок себе — хранить неизменным принятое от предшественников, не вводя и не допуская никакой новизны. <br /><b>Духом Святым, данным нам.</b> «Как же тебе это соблюсти? Не человеческою силою, но Духом Святым, Который обитает в нас в силу крещения. Если сохраним Его в себе и не отгоним своею беспечностию и злонравием; то и Он соблюдет в нас все, что имеем мы от Бога. Итак, потщись сохранить Духа, и Он сохранит в тебе завещанное тебе» (блаженный Феофилакт, Экумений). Святой Златоуст полнее объясняет это: «доброе завещание соблюди. Как? Духом Святым живущим в нас. Человеческая душа и человеческая сила не в состоянии сами по себе сохранить таких благ, вверенных им. Почему? Потому что вокруг нас много разбойников, глубокая тьма, диавол стоит и коварствует, и мы не знаем, в какой час, в какое время он нападет на нас. Как же мы можем сохранить их? Духом Святым, то есть если будем иметь в себе Духа; а Он будет присущ нам, если мы не отгоним благодати Его. Ибо <i>аще не Господь созиждет дом, всуе трудишася зиждущий: аще не Господь сохранит град, всуе бде стрегий </i>(<a href=\"/bible-index/bible/?b=230&c=126&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>). Он — наша стена, Он — наша ограда, Он — наше убежище. Скажешь: но если Он живет в нас и Сам хранит нас, то для чего наставления? Для того, чтобы мы удерживали Его, хранили Его и не отгоняли от себя злыми делами». <br /><b>В нас</b> — в ком и как? В ком же? Можно: в нас с тобою; можно: во всех Апостолах и ближайших их учениках, именуемых также Апостолами; можно: в Апостолах и всех преемниках, бывших, сущих и будущих. — Как же? На Апостолов Дух Святый сошел непосредственно, преемники же их получали и получают Его чрез рукоположение. Блаженный Феофилакт, говоря, что Духа Святаго имеем мы чрез крещение, подает мысль, что под Духом Святым разумеет он общехристианскую благодать и, следовательно, под: в нас — в христианах. Но как, выше немного, сказав о παραθηκη, что под сим разумеются преподанные святому Тимофею заповеди о вере и жизни, прибавил: «или Апостол хочет сказать: дар, который ты получил, как и выше сказал (то есть в стихе 6)»; то нельзя отрицать, что и он здесь разумел Духа Святаго, приемлемого чрез рукоположение.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}