{"xml":"<p ><div><b>Милость за милость.</b> «Онисифор, говорит Апостол, оказал мне милость и за это получит воздаяние в тот страшный и ужасный день, когда нам нужна будет великая милость» (святой Златоуст). «Тогда многая потребна милость всем, даже и самым святым. Если Онисифор, явным опасностям подвергавший себя за Христа, милостию спасен имеет быть; не тем ли паче мы?» (блаженный Феофилакт). Апостол желает самонужнейшего. Ибо если там не сретим милости, все пропало — и навеки. <br /><b>Да даст Господь обрести милость от Господа</b>. Господь от Господа. «Итак, два Господа? Отнюдь нет; но нам <i>един Господь Иисус Христос и един Бог</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>). Зараженные Маркионовою ересью ссылаются на это выражение, но пусть они знают, что оно весьма обыкновенно в Писании. И в других местах часто можно встречать это выражение, когда, например, говорится: <i>рече Господь Господеви моему</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>); и еще: <i>одожди Господь от Господа</i> (ср.: <a href=\"/bible-index/bible/?b=10&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span></span>Быт. 19:24</a>). Этим показывается единосущие Божеских Лиц, а не различие существа; и Апостол говорит так не для того, чтобы мы представляли себе два существа, различные между собою, но два Лица, имеющие одно и то же существо» (святой Златоуст). <br /><b>И елико во Ефесе послужи ми, добрее ты веси</b>. — Это великое одобрение! Ибо в Ефесе изъявлять близость свою с Апостолом не меньше было опасно и не меньшему от иных подвергало осмеянию. Но Онисифор всегда одинаков. Как уверовал, так стал быть преданным вере и вероучителям, никого не стыдясь и никого не боясь. «Такой образ действования стал обычен ему. Не однажды заявил он его. Но каков был во Ефесе, как ты сам знаешь, таков он и здесь» (блаженный Феофилакт, Экумений). «Таким и должен быть христианин ревностный и бодрствующий, — должен делать добро не однажды, не дважды или трижды, но во всю жизнь. Как тело наше не однажды насыщается для поддержания себя на всю жизнь, но имеет нужду в ежедневном питании, так и здесь, в благочестии, мы ежедневно имеем нужду в помощи от добрых дел» (святой Златоуст).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}