{"xml":"<p ><div><b>Тимофею возлюбленному чаду</b>. «Не просто: чаду, — но: возлюбленному; ибо могут быть дети и нелюбимые. Но ты не таков, говорит, и потому не просто чадом я называю тебя, но чадом возлюбленным. И галатийцев он называет чадами, однако скорбит о них: <i>чадца моя, говорит, имиже паки болезную</i> (<a href=\"/bible/?b=550&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). Называя его возлюбленным, он свидетельствует о великой его добродетели. Каким образом? Когда любовь не от природы, то она — от добродетели; родившиеся от нас бывают любезны нам не по добродетели своей только, но и по требованию природы; а возлюбленные по вере бывают такими не по чему иному, как по добродетели. И как может быть иначе, особенно у Павла, который ничего не делал по пристрастию?» (святой Златоуст). «Доблестного во всем Тимофея не естество, но сердце сделало и сыном, и возлюбленным» (блаженный Феодорит). <br /><b>Благодать, милость, мир</b>. «Чего желал прежде, того же и теперь желает ему» (святой Златоуст). Благодать — сила во спасение свое и других; милость — источник, изливающий и преизливающий благодать; мир — благий плод благодати, тотчас по получении сей милости вкушаемый, — мир с Богом и небожителями, мир в себе с совестию и со всеми земными жителями, не возмущаемый никакими немирными случайностями, но питаемый во всей своей силе и среди них. <br /><b>От Бога Отца и Христа Иисуса Господа нашего</b>, — как единого из обоих источников. «Благодати ему желает, да присущи вспомоществует ему, — желает от милости Отца и Христа Иисуса Господа нашего; ибо Бог благодать Свою щедро подает нам чрез Христа, да единая благодать будет обоих» (Амвросиаст). Господь Иисус Христос, по страдании, крестной смерти и воскресении, вознесшись на небеса и седши одесную Бога Отца, открыл путь Пресвятому Духу для нисшествия на землю, — и Он, нисшедши, всех облагодатствовал и благодатствует доселе, по благоволению Отца, в силу воплощенного домостроительства Сына.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}