{"xml":"<p ><div> аа) Изъявив сильную любовь ко святому Тимофею (см.: 1, 3 — 4) и: бб) похвалив его и род его за веру (см.: 1, 5), — святой Павел напоминает ему: вв) возгревать живущий в нем дар Апостольского преемства, — что и составляет главный предмет Послания (см.: 1,6).<br /><br /> Оглавление <br />аа) Изъявление любви ко святому Тимофею (1, 3—4)<br /><br /><br /><b>Благодарю Бога, Ему же служу от прародителей чистою совестию, яко непрестанную имам о тебе память в молитвах моих день и нощь. </b><br /> Святой Павел, как всех учил о всем благодарить (см.: <a href=\"/bible/?b=590&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.</span></span>1 Фес. 5:18</a>), так и сам всегда за все благодарил Бога, и за радостное и за скорбное, и за внешнее и за внутреннее, за всякое доброе движение мысли и чувства. Так, здесь благодарит Бога за то, что непрестанную имеет память о святом Тимофее в молитвах своих. Мысль такая: память непрестанная о ком-либо есть верное свидетельство любви; святой Павел, благодаря за память о святом Тимофее, благодарит за любовь к нему. Так святой Златоуст: «благодарю Бога, говорит, за то, что я помню о тебе, — так я люблю тебя. Это — знак чрезвычайной любви, когда кто любит так, что сам восхищается сею любовию», — «когда кто в любви к кому-либо видит великую для себя похвалу, прекрасное себе украшение» (блаженный Феофилакт, Экумений). Но под этим скрывается и другая мысль: Апостол непрестанно о святом Тимофее помнит, потому что он достоин памяти, и, благодаря Бога за сию память, благодарит за то, что святой Тимофей достоин того, что он таков, что об нем нельзя не вспоминать, и притом так, что память о нем благодарность Богу порождает. Бывают лица, память о коих тоже не отходит, но томит сердце, а память о святом Тимофее возбуждала в душе святого Павла радостные и Богу благодарные чувства. Так с некиим особым оттенком Амвросиаст: «поелику достойно вспоминать о добрых, то Апостол благодарит Бога, что помнил о святом Тимофее, муже дивном, сознавая, что и это есть дар Божий: ибо не беззаслужно, если кто помышляет о добрых мужах». <br /> <b>Ему же служу от прародителей.</b> Как от прародителей, когда те не так служили Богу, как он теперь служит, и когда он не от них научился сему новому служению? Образ служения нов; но Бог служимый один и Тот же есть, равно как и дух служения. То служение, которое он принял от прародителей, он держал вседушно, Богу покорствуя. Когда Сей же Бог повелел ему оставить то и усвоить новое, он начал так же вседушно держать и это новое, как держал прежнее, и опять по той же вседушной покорности Богу, какою был исполнен, служа Ему прежним образом. Так и Бог, и дух служения Ему у святого Павла пребывал один и тот же. Весь род мой, свидетельствует он, вседушно веровал в Единого истинного Бога и вседушно покорствовал Ему в служении, Им заповеданном. То же самое блюду и я: Единого истинного исповедую Бога и служу Ему, как Он заповедал. Такое настроение и выражает в словах: <b>чистою совестию</b>, εν καθαρα συνειδησει, — в чистой или по чистой совести. Совесть чиста, когда в мыслях, чувствах, желаниях, словах и делах не допускается ничего в противность тому, что сознается истинным, добрым и Должным, — ничего противного убеждениям. Святой Павел как прежде по-иудейски служил Богу по убеждению, что так хочет Единый Бог, так и теперь по-христиански служит, по тому же убеждению, не обманно навеянному, а осязательно Самим Богом явльшимся напечатленному. Почему относительно служения у него ни малейшей тени нет колебания: убеждение его светлосиянно, как солнце при безоблачном небе среди дня; такожде и совесть его. <br /> Амвросиаст пишет: «поелику Бог христиан Тот же есть, Который был Богом иудеев, то Апостол неложно свидетельствует, что Тому же Богу возносит благодарение, Коему служил от прародителей. Если он исповедует и проповедует то самое, чего чаяли прародители его, то вера их одна и та же. Таким образом, поелику он вступил в наследие прародительского служения Богу и поелику оно было уже в них, когда они служили Богу, то праведно говорит: <b>Ему же служу от прародителей</b>. Но как говорит он: <b>чистою совестию</b>, — когда преследовал Церковь? Он преследовал Церковь, но так, что делал это по любви к Богу, а не по зловолию». То же читаем и у блаженного Феофилакта: «как <b>чистою совестию</b>, когда в начале не знал он Христа? Так говорит он, — или под совестию разумея жизнь: ибо хотя иудействовал, но по жизни был безукоризнен,— или потому что, когда гнал Церковь, гнал по ревности, а не по человеческим каким побуждениям, как иные стоят за ересь славы ради, вполне сознавая ее гнилость. Говорит же он о всем этом, как бы внушая: не подозревай, что у меня одно на уме, а другое на словах; чиста у меня совесть, как всегда, так и ныне. Так я не лгу, говоря, что люблю тебя и всегда о тебе поминаю» (Это сокращено из святого Златоуста, то же и Экумений.) <br /> <b> Яко непрестанную имам о тебе память в молитвах моих</b>. «Говорит: <i>непрестанную имею память</i>, — и не просто, но: <i>в молитвах моих</i>; то есть это входит в молитву мою; во всякое время, непрестанно исполняю это: ибо это выражают слова: <i>день и ночь</i>» (святой Златоуст). В молитве память — память священная, Богом освящаемою почитаемая, и, следовательно, в дело содевания спасения входящая. Истинные богочтецы ничего несогласного с благоговеинством пред Богом не допускают, ничего такого, с чем в чистой совести не могли бы они предстать Богу в молитвах своих. Такова была и Апостолова память о святом Тимофее, — чистая, святая, ничего плотского не имевшая.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}