{"xml":"<p ><div>Изъявлением своей любви к Тимофею святой Павел обновил и его любовь к себе и, тем разогрев сердце его, сделал его готовым ко вмещению уроков, как разогретый воск готов бывает к принятию печатей. Теперь готовит руку для принятия сих уроков, восставляя силу веры его напоминанием о ней, как она есть в нем и в роде его. <br /> <b>Поминая</b>, сказал,<b> слезы твоя</b>, — желаю увидеть тебя еще и молюсь о том. Но слезы естественное дело; все же естественное в духовных отношениях теряет силу, если не освящается верою; и только это освящение облекает его условным некиим значением. Посему Апостол тотчас и прибавляет: воспоминание приемля о сущей в тебе нелицемерней вере. «Не за слезы только (желаю видеть тебя), но и за веру, так как ты служитель истины, и нет в тебе лицемерия» (святой Златоуст). «И веселит меня преимущественно искренность твоей веры» (блаженный Феодорит). Предыдущие слова оживляли в душе святого Тимофея чувства и расположения, обычные у долго живших вместе и сроднившихся; напоминание о вере дает им другой тон и переносит в другую область, — отрешенную, трезвенствующую; а похвала вере, — яко искренней и нелицемерной, — не могла не восставить ревности по вере, из желания выдержать себя именно таким, каким похвален. <br /> Чтобы в сильнейшее еще напряжение привесть эту ревность, Апостол напоминает и о вере рода Тимофеева. В тебе, говорит, живет вера,<b> яже вселися прежде в бабу твою Лоиду и в матерь твою Евникию.</b> «Ты, говорит, из такого дома, который издавна служит Христу. Издавна ты имеешь это благо; от прародителей ты принял нелицемерную веру» (святой Златоуст). Напоминание о духе и характере рода обязательно располагает родичей выдерживать сей дух и характер. Это и имел в виду Апостол, говоря так. «Похвальным напоминанием о предках он усиливает веру в своем ученике» (блаженный Феодорит). Так как «доблести предков, если мы подражаем им, принадлежат и нам, а если не подражаем, не имеют никакой силы, но еще служат к нашему осуждению» (святой Златоуст); то опасение, не отстать бы от рода и не посрамиться, естественно раздражило в святом Тимофее ревность о его доблести, то есть вере; особенно когда при этом выставляются такие лица, как бабушка и мать, одно имя которых, слышимое, разгревает сердце. Если вообще «ничто так не действенно, как домашний пример» (блаженный Феодорит), то пример бабушки и матери тем сильнее действует, чем нежнее влечет. <br /> <b>Известен же есмь, яко и в тебе</b>. И ты не отстал от них, и в тебя давно вселилась вера. <i>Известен</i>, πεπεισμαι, — «не догадываюсь, но убежден и совершенно уверен» (святой Златоуст). Новое побуждение ревновать о вере. Ибо выходило, что если ты, после сего, ослабеешь в сей ревности, то будешь идти против себя, себе самому будешь изменником. Апостол и о своих прародителях помянул выше и теперь поминает о прародителях святого Тимофея, чтоб внушить: корень наш освящен верою; нам потому следует, принимая здравые соки из сего корня, цвести по роду сих соков. Или может быть слова его имеют такую же силу, какую в устах воинов такая речь: мы с тобою старые служаки. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}