{"xml":"<p ><div> Подготовив так святого Тимофея, святой Павел уже благонадежно заповедует ему ревностно исполнять возложенное на него дело, то дело, к которому он призван рукоположением, — дело пастырства или Апостольского преемства. Деятельное исполнение сего Апостол назвал <b>возгреванием дара Божия</b>, который стал жить в нем в силу рукоположения. Пастырство или Апостольское преемство не есть дело внешнего определения, как бывает в гражданских должностях, но есть следствие внутреннего благодатного сделания пастырем, в силу которого избранный делается способным к пастырству и печатлеется пастырем, так что, исполняй или не исполняй он своего дела, все он пастырь, по дару благодати, живущему в нем. Исполняющий дело пастырства как должно возгревает, раздувает его; не исполняющий — погашает. Тут то же бывает, что и у получивших, по притче, таланты: один пускает полученный талант в оборот, другой зарывает в землю. Оба приточные выражения означают одно и то же: не довольно получить дар благодати; надобно и возгревать его, или развивать, — трудясь в делании того дела, на которое он дан. Апостол выразил это словом: αναζωπυρειν — раздувать, — давать довольно вентиляции, — или течения воздуха, чтоб огонь не погас, а более и более разгорался. Что течение воздуха для огня, то труды по дару благодати для сего дара. Вот о чем напоминает Апостол святому Тимофею, говоря: <b>еяже ради вины воспоминаю тебе возгревати дар Божий.</b> Но какой это ради вины? ради веры, которая живет в нем и роде его. Вера сия обязывает его возгревать дар Божий. По вере Дан дар, верою и принят; но вера же представляет и сильнейшие побуждения к ревностному действованию по дару. Апостол и говорит как бы: после того, как я оживил в тебе веру предыдущими воспоминаниями, мне нет нужды долго убеждать тебя, а стоит только напомянуть, чтоб ты возгревал дар свой. Но тут лее доразуметь можно: поелику ты веруешь искренно, то по тому самому усерднее трудись в возгревании дара своего; смотри, не вознеради; при вере не возгревать дара — невообразимая несообразность. Святой Златоуст говорит: «я знаю, что ты имеешь нелицемерную веру, и потому напоминаю тебе: нужно иметь ревность, чтобы возгревать дар Божий. Как огонь требует дров, так и благодать — нашего усердия, чтобы она воспламенялась. <b>Дар Божий</b>, — то есть благодать Духа, которую ты принял для предстоятельства в Церкви, для знамений и всякого служения. <b>Возгревати,</b> — ибо от нас зависит и погашать, и воспламенять ее. Посему и в другом месте он говорит: <i>Духа не угашайте</i> (<a href=\"/bible/?b=590&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a>). От беспечности и лености он угасает, от внимания и усердия воспламеняется». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}