{"xml":"<p ><div>«<b>Нам</b>» – кому? И вообще христианам, и тем паче Апостолам и преемникам их. Поелику о даемом от Бога духе говорится вслед за упоминанием о даре Божием чрез рукоположение; то прямее будет разуметь здесь под: «<i>нам</i>» – святого Павла со святым Тимофеем, – как бы так: нам с тобою. Но как и общий дух христианский таков же, то различать сие в Толковании не настоит надобности.<br />«<b>Не даде духа страха</b>», δειλιασ, – робости, несмелости. «Не для того мы получили дух, чтоб робеть, но чтоб дерзновенствовать. Многим Бог дает и дух страха, например, на войне, как читается в Писании. «<i>И нападе</i>», говорит, «<i>на ня дух страха</i>» (<a href=\"/bible-index/bible/?b=20&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Да нападет на них страх и ужас; от величия мышцы Твоей да онемеют они, как камень, доколе проходит народ Твой, Господи, доколе проходит сей народ, который Ты приобрел.</span></span>Исх. 15:16</a>), то есть Бог вложил в них страх. Напротив, тебе он даровал дух силы» (святой Златоуст).<br />«<b>Но силы</b>». «Бог дал нам благодать Святаго Духа не для того, чтобы боялись опасностей за благочестие (за веру Христову), но чтобы небоязненно исповедали ее и возвещали, исполняясь Божественной силы (в чувстве благодатной силы от Бога)» (блаженный Феодорит). Спаситель говорил и Апостолам, посылая их на проповедь: «<i>пред цари и владыки ведени будете имене Моего ради во свидетельство им</i>» – и гнать будут вас, как и Мене: «<i>не убойтеся их</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>, 23, 26). И святого Павла воодушевлял: «<i>не бойся, но глаголи и да не умолкнеши</i>» (<a href=\"/bible-index/bible/?b=510&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Господь же в видении ночью сказал Павлу: не бойся, но говори и не умолкай,</span></span>Деян. 18:9</a>). И он в чувстве силы от Бога исповедал: «<i>вся могу о укрепляющем мя</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>). В чувстве силы и всякий христианин, по принятии благодати, исходит на дело свое – дело жизни о Христе Иисусе; и на робостный вопрос: «<i>кто мя избавит от тела смерти сея</i>», – в себе самом слышит ответ: «<i>закон духа жизни о Христе Иисусе свободил мя есть от закона греховнаго и смерти</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>).<br />«<b>И любве</b>». Излияние любви в сердцах неразлучно с дарованием благодати Святаго Духа, как свидетельствует тот же Апостол в другом месте: «<i>любы Божия излияся в сердца наша Духом Святым данным нам</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>): любы Божия, – первое, любовь к Богу; ибо Дух благодати, возродив, вселяет чувство сыновства, по коему возрожденный исповедует, что Бог Отец ему есть, и с сыновнею любовию возносится к нему, взывая: «<i>Авва Отче!</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), – с любовию, столь сильною и глубокою, что ничто уже, ни на небе, ни на земле, разлучить его не может «от» сей «<i>любве Божия</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:39</a>). «<i>Любы Божия</i>», – второе, – любовь Божественная, полная и всеобъемлющая, – к братиям. Дух Божий, возродив, вселяет чувство братства со всеми возрожденными, по коему они исповедуют сердцем, что все суть сыны и дщери одного Бога, – одну духовную Божию составляют семью; почему и имеют друг друга как единоутробных, не языком, а чувством сердца, готовы бывая на всякие жертвы во благо им. Это чувство у Апостолов и их преемников получает особую широту, и они искренно сознают себя должными не иудеям только, «<i>но варваром и Еллином, мудрым и неразумным</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я должен и Еллинам и варварам, мудрецам и невеждам.</span></span>Рим. 1:14</a>), всегда готовы бывая «<i>всем быть вся, да всяко некия спасут</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:22</a>). Так разумеют все наши толковники. Сокращенно всех совмещает блаженный Феофилакт: «<i>любви, и той, что к Нему (Богу), и той, что к ближним. Ибо и то, чтобы Бога любить, как Отца, имеем мы от Духа, делающего то, что мы взываем: «Авва Отче!</i>» И то, чтоб неколеблемыми пребывать в любви к ближним, дар есть, от Божеской силы бывающий; как, напротив, то, чтобы соблазняться ими (возмущаться недобрыми их к нам отношениями) бывает от робкой боязливости и малодушия». Последнее не только свидетельствует об отсутствии любви, но и погашает ее, как объясняет святой Златоуст: «любовь происходит от силы и безбоязненности; ибо, обыкновенно, ничто столько не разрушает любви, как боязливые опасения и подозрение предательства».<br />«<b>И целомудрия</b>». «Целомудрием он называет или здравие ума и души, или то, чтобы мы жили целомудренно, и старается вразумить нас и отклонить от невоздержания» (святой Златоуст), – чтоб не только сами мы были целомудренны и разумны, но и «других уцеломудривали и научали разуму» (блаженный Феофилакт). Обыкновенно под целомудрием разумеется чистота от всякой плотской скверны. Дух благодати, пришедши и воспринят быв сердцем, отрешает его от пристрастия ко всему чувственному и вкус к тому отбивает. Если же это водворяется в сердце, то какое место найдет при нем плотское вожделение? Духа приявшие и бывают чисты сердцем. Но тот же Дух есть и Дух разума, который, пришедши, научает всему и по ведению, и по жизни (<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>). Посему можно принять, что в настоящем месте разумеется это последнее. У Апостола стоит: σωφρονισμου – уцеломудрения, подание здравомыслия и навсегда, и особенно в нужном случае, что сказать и как поступить, как и Господь обетовал: «<i>дастбося вам в той час, что возглаголете</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span></span>Мф. 10:19</a>); в один час дастся, что возглаголете, а в другой, как поступить долженствуете. Таким образом, здесь можно разуметь деятельное, даруемое пастырям, благоразумие.<br />Вот что дает дар рукоположения рукоположенному: дух силы, любви и премудрости, или делает «сильным, любительным, здравоумным» (Амвросиаст). Соответственно сим частям дара рукоположения святой Павел дает и наставления рукоположенному святому Тимофею. Яко получившему дух силы, заповедует: а) небоязненно и не стыдясь проповедуй о Господе Спасителе, строго держась преданного мною тебе (1:8–18); яко получившему дар любви, заповедует: б) как воин, как борец и как оратай – трудись над братиями, да и тии спасение улучат (2:1 – 13); яко получившему дух премудрости и здравоумия, заповедует: в) не ввязываться в словопрения с противниками истины, а кротко вразумлять их, не оставляя без внимания и не добре живущих (2:14 – 3, 9).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}