{"xml":"<p ><div><b>Не постыдися убо. </b>Поелику ты в даре Божием чрез рукоположение приял дух силы, то не стыдись: ибо стыд есть признак бессильного малодушия. Не постыдись свидетельства Иисус-Христова, — свидетельства об Иисусе Христе, Сыне Божием, воплотившемся нашего ради спасения, но распятом на кресте и крестною смертию сею спасшем нас; не постыдись, смущаясь тою мыслию, что <i>Христос распятый для Иудеев есть соблазн, а для Еллинов безумие и слово крестное для иных юродство есть</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>, 23); но с дерзновением возвещай слово крестное и не потупляя очей проповедуй Христа распята, будучи несомненно уверен, что сим поношением крестным совершено спасение мира. Свидетельством Христовым названо здесь все благовестие, как тут же и поясняется в словах: но спостражди благовестию Христову. <br />Наши толковники много внушительного изрекли об этом ложном стыде. Как он встречается и у нас в обществе, то не лишним считаем поместить здесь сказанное ими, начиная с последнейших и восходя к первейшим. Блаженный Феофилакт пишет: «многие треокаянные, по человеческим понятиям судя о том, что выше нашего постижения, стыдом почитают возвещать, что Сын Божий распят, не зная, что силою креста сего человек-осужденник соделался сыном Божиим. Ты же, о Тимофее, говорит Апостол, не стыдись свидетельствовать о Христе и о смерти Его крестной, но с дерзновением проповедуй о том». Блаженный Феодорит далее входит в сие, говоря: «проповедуемы были крест, поругания, злословие, страдание, смерть. А сие неверующим казалось исполненным стыда.<i> Слово крестное, говорит </i>Апостол<i>, погибающим убо юродство есть (</i><a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>). Посему и сам о себе в Послании к Римлянам сказал:<i> не стыждуся благовествованием: сила бо Божия есть во спасение всякому верующему </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>), — и здесь ученику своему советует с дерзновением проповедывать о сем». Подобное сему пишет и Амвросиаст: «Апостол учит, что должно иметь твердость, а не трепетать при исповедании веры. Ибо в ней ничего нет такого, чего следовало бы стыдиться. Если Христос виден был человеком, то деяниями Своими явил Себя Богом: хотя и распят Он, но воскрес из мертвых и пред очами многих, взятый облаком, вознесся на небо (см.: <a href=\"/bible-index/bible/?b=510&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span></span>Деян. 1:9</a>). А это не знак немощи, а свидетельство силы: ибо, где будто осязается немощь, там является могущество. Итак, неразумно немощным почитать Того, Кто так доказательно явил Себя победителем (всякой немощи)». Пространнее и полнее слово о сем святого Златоуста: «нет ничего хуже, как судить и измерять дела Божественные по человеческим понятиям; ибо таким образом далеко можно отпасть от камня веры и лишиться света. Если желающий обнять лучи солнца глазами человеческими не только не обнимет их и не достигнет цели, но еще удалится от нее и потерпит великий вред, то тем более дерзающий смотреть своими умствованиями на свет неприступный потерпит вред, оскорбляя дар Божий. Посмотри на Маркиона, Манеса, Валентина и на всех вносящих еретические и пагубные учения в Церковь Божию, как они, измеряя дела Божий умствованиями человеческими, стыдились домостроительства нашего спасения. Между тем оно, — разумею крест Христов,—заслуживает не стыда, а великой хвалы. Ничто не служит столь великим доказательством человеколюбия Божия, ни небо, ни море, ни земля, ни сотворение всего сущего из ничего, ни все прочее, как крест. Посему и Павел хвалится им: <i>мне же, </i>говорит<i>, да не будет хвалитися, токмо о кресте Господа нашего Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Но люди душевные, приписывающие Богу не более, что и людям, (чуждаются из-за сего веры или) отпадают от веры, стыдясь ее. Посему Апостол, убеждая своего ученика, а чрез него и всех, говорит: не постыдися убо свидетельства Господа нашего,— то есть не стыдись того, что ты проповедуешь Распятого, но хвались тем. Хотя все эти предметы, — смерть, темницы, узы, сами по себе достойны стыда и поношения; но здесь, если вникнуть в причину и внимательно рассмотреть таинство, они достойны великой хвалы и великого почитания. Эта смерть спасла погибавшую вселенную; эта смерть соединила небо с землею; эта смерть разрушила власть диавола, соделала людей ангелами и сынами Божиими; эта смерть возвела естество наше на престол царский. Не постыдися убо. Не сказал: не бойся, не страшись, но сильнее ободряет его словом: не постыдися,— выражая, что опасность как бы не существует; если преодолеть стыд. Стыд тогда только и тягостен, когда он преодолевает нас». <br /><b>Ни мною, юзннком Его, не постыдися.</b> «Не стыдись, что имеешь учителем узника» (Экумений). То правда, что поношение учителя падает и на ученика; но мои узы — не поношение, а слава Христова и моя. Счел нужным Апостол и с сей стороны ободрить святого Тимофея; потому, озревшись кругом и видя, как учение поносят, его самого теснят и учителя его заключили в узы, он естественно мог смутиться. Не стыдись, говорит; ничего во всем этом нет поносного, ни в учении нечтимом, ни в моих узах. Святой Златоуст, продолжая свое слово, говорит: «не стыдись и того, что я, воскрешающий мертвых, совершающий бесчисленные знамения, обтекший всю вселенную, теперь связан. Я связан не как злодей, но ради Распятого; если Господь мой не постыдился креста, то и я не постыждаюсь узами. Если Господь наш и Учитель претерпел крест (не в посрамление, а во славу), то тем более мы (можем непосрамленно терпеть) узы». «Таким образом,— продолжим эту речь словами Амвросиаста, — ни в Апостоле — узнике — нет ничего постыждающего; ибо, тогда как, с одной стороны, по причине уз и ран враги называют его покрытым срамом и унижением, с другой — он посрамляет своих поносителей тем, что является дивным, одним мановением совершая знамения и чудеса; да разумеют, что если он подвергается унижению, то не по немощи, но по изволению Божию, для преумножения венцов. Ибо Бог для того попускает рабам Своим быть унижаемыми от неправедников, чтобы для всех явно было, что Он не неправедно готовит и воздает им венцы». <br /><b>Но спостражди благовествованию Христову</b>. Не только не стыдись свидетельства или благовествования Христова, но не отказывайся и пострадать за Него; вместе с тем, как свидетельствуешь или благовествуешь о Христе Спасителе, будь готов и страдать за Него, и, обратно, — вместе с страданием за благовестие, — не переставай благовествовать. Апостол представляет его уже страждущим нечто и внушает: благодушно и с радостию переноси, что терпишь за благочестие, — давая, образом выражения, доразуметь при сем: терпя так, ты спостраждешь Христу Господу и мне. — Святой Златоуст говорит: «спостражди,— то есть хотя бы сам потерпел это, не стыдись; не просто: не стыдись,— по не стыдись и сам испытать. Как я, говорит, не за себя несу эти узы, так и ты будешь терпеть не что-нибудь человеческое, но будешь участвовать в тех же страданиях (Христовых). Спостражди, говорит, благовествованию, — не в том смысле, будто благовествование страдает, но он побуждает ученика страдать за Евангелие». «Искусом и на деле показывай, что не стыдишься благовестия, именно, страдая за него; и тем охотнее показывай это, что так ты делаешься общником страданий Христа Спасителя и моих» (блаженный Феофилакт). «Апостол предписывает святому Тимофею мужественно и охотно переносить страдания» (блаженный Феодорит); заповедь дает, почитая сие обязательным. «Ибо так как смерть силою Божиею побеждена (смертию), чтобы мы могли спасение улучить, то по сей причине надлежит и нам взаимно воздать Искупителю (страданиями) хоть от части некоей» (Амвросиаст). <br />По силе Бога — <b>спостражди</b>. На это силу получил ты от Бога, в даре рукоположения прияв духа силы. Приял духа силы, — упражняй же его, являй, возгревай, благодушно терпя все, что приходится терпеть за благовестие. Тебе нечего бояться страданий; ибо в тебе уже обитает сила к перенесению их. «Апостол ободряет напоминанием о силе Божией» (блаженный Феодорит). «Не своею, говорит, силою имеешь ты переносить это спострадание. Бог дал уже тебе такую силу и еще большую подаст, если потребуется» (Экумений). «Твое дело решиться и показать готовность, а облегчить, успокоить — дело Божие» (святой Златоуст). <br />Такая мысль для слов: по силе Бога — заимствуется от предыдущего, и именно из того, что Бог дал нам духа силы. Но по течению речи мысли для сих слов можно заимствовать и от последующего: ибо вслед за словами: по силе Бога — говорится: спасшего нас — и прочее, влеча внимание в сих словах и далее видеть истолкование, какую силу Божию надлежит разуметь здесь, — именно ту, которая явлена в устроении нашего спасения. Наши толковники после предложенного изъяснения, выражают и эту мысль. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}