{"xml":"<p ><div>Христос есть истинная жизнь, и наша истинная жизнь есть пребывание во Христе. Подобно этому и дни иные – добрые, и на них-то указывает Пророк в своем провозглашении: <i>кто любит жизнь, хочет видеть добрые дни</i> (см. <a href=\"/bible-index/bible/?b=230&c=33&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?</span></span>Пс. 33:13</a>). Ибо дни века сего злы, так как и век сей, будучи мерой мира, о котором сказано, что весь <i>мир лежит во зле </i>(<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), – и свойствами своими сообразен миру, им измеряемому. А самые дни суть части этого времени; потому апостол говорит: <i>дорожа временем, потому что дни лукав</i>ы (<a href=\"/bible-index/bible/?b=560&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> дорожа временем, потому что дни лукавы.</span></span>Еф. 5:16</a>). И Иаков свидетельствует:<b> малы и несчастны дни жизни моей</b>. Потому теперь мы – не в жизни, но в смерти. Потому и молился апостол, говоря:<i> кто избавит меня от сего тела смерти? </i>(<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>). Но есть другая некая жизнь, к которой призывает нас слово. И хотя настоящие наши дни Лукавы, однако же есть другие добрые дни, которые не пресекаются ночью. Ибо для них сам Бог будет вечным светом, озаряя их сиянием Своей славы. Потому когда слышишь о добрых днях, не думай, чтобы в обетовании говорено было тебе о здешней жизни, потому что тленны те дни, которые производит чувственное солнце; а тленное не может быть приличным даром нетленному. Но если душа нетленна, то нетленны должны быть и душевные дарования. <i>И проходит образ мира сего</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). Если Закон имеет в себе тень грядущих благ, то представь себе какие-то радостотворные и святые субботы из дней вечных, новомесячия, праздники; но представь их соответственно Духовному закону.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Цит. по: Симфония по творениям. Жизнь.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=46&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}