{"xml":"<p ><div>Господь, на малое время удалившись в пустыню для того, чтобы утишить ярость кровожадных, опять явно входит в Иудею и пред всеми показывается. Наступило, наконец, время пострадать, и Ему следовало не укрываться, но предать Самого Себя за спасение мира. Смотри же, какова была последовательность страдания. Господь воскресил Лазаря, сохранив к концу это чудо, важнейшее всех прочих; вследствие сего многие стекались к Нему и уверовали. Оттого, что многие уверовали, увеличилась зависть врагов. За сим последовали козни против Него и Крест. Народ, услышав, что идет Иисус, встретил Его со славой, без сомнения, ради чуда над Лазарем, воздавая Ему честь большую, нежели какая приличествовала простому человеку. Ибо принимали Его уже не за пророка, потому что кому из пророков отцы их воздавали такую честь? Посему-то и восклицали: <b>«Осанна! благословен грядущий во имя Господне!»</b> Из этого восклицания мы уразумеваем, во-первых, что Он Бог; ибо <b>«осанна»</b> значит: «спаси». Так это слово по-гречески перевели и LXX толковников в 117 псалме (<a href=\"/bible/?b=230&c=117&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> О, Господи, спаси же! О, Господи, споспешествуй же!</span></span>Пс. 117:25</a>). Ибо на еврейском языке читается: <b>«осанна»</b>, на греческом же: «о, Господи, спаси!» Спасать – свойственно одному только Богу, и к Нему сказано: «спаси нас, Господи Боже наш!» Из всех мест Писания всякий узнает, что спасение приписывается Писанием только одному Богу. Итак, восклицавшие Христу словами Давида этим показывают, во-первых, то, что Он Бог; потом, что Он – Бог в собственном смысле. Ибо говорят: <b>«грядущий»</b>, а не ведомый. Последнее нечто рабское, а идти – самовластное. Словами: <b>«во имя Господне»</b> выражают то же самое, что Он есть истинный Бог. Ибо не говорят, что Он идет во имя раба, но во имя <b>«Господа»</b>. Еще и то представляют, что Он не противник Богу, но пришел во имя Отца, как и Сам Господь говорит: <i>«Я пришел во имя Отца Моего, а иной придет во имя свое»</i> (<a href=\"/bible/?b=500&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Называют Его и Царем Израилевым, может быть, в мечтах о чувственном царстве; ибо ожидали, что восстанет какой-то царь природы высшей, чем человеческая, и избавит их от владычества римлян.<br /><br />***<br /> Пальмы, может быть, означали то, что Он, воскресив Лазаря, стал победителем смерти; ибо пальма давалась на боях победителям. Может быть, ими выражалось и то, что прославляемый есть Существо небесное и свыше пришедшее. Ибо пальма из прочих дерев одна только достигает, так сказать, самого неба, на высоте пускает листья, в листе имеет белые ядра, в стволе же и середине, до верха, шероховата и неудобна для того, чтобы взлезть на нее, так как на ветвях имеет колючки. Так и тот, кто стремится к познанию Сына и Слова Божия, найдет оное не легким, а трудным, восходя трудами добродетели, но, достигнув высоты познания, озарится ярким светом богопознания и откровением неизреченных тайн, как бы белейшими ядрами пальмы. Прошу тебя, подивись евангелисту, как он не стыдится, а открыто говорит о прежнем незнании апостолов. Ученики, говорит, сперва не поняли сего, но поняли тогда, как Иисус прославился. Под славой разумеет вознесение, последовавшее за страданиями и смертью. Тогда-то, без сомнения, по сошествии Святаго Духа, они познали, что это о Нем было написано. Что было это написано, они, может быть, и знали, но что написанное относилось к Иисусу, это от них было сокрыто, и не без пользы. Иначе они соблазнились бы распятием Его, когда так страдает Тот, Кого Писание называет Царем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}