{"xml":"<p ><div>Слова: \"<b>ныне суд миру сему</b>\", по-видимому, не имеют связи с предыдущим. Ибо какое отношение их к словам: <i>\"и прославил, и еще прославлю\"</i>? Но связь, без сомнения, есть. Так как Отец свыше сказал: <i>\"прославлю\",</i> то Господь показывает нам способ прославления. Какой же именно? Тот, что <b>князь мира сего будет изгнан вон </b>и побежден, а за мир будет суд, то есть отмщение. Слова сии имеют такой смысл: ныне совершается суд и отмщение за мир сей. Так как диавол подверг этот мир смерти, сделав всех людей повинными греху, но напав на Меня и не нашед во Мне греха, подвел под смерть и Меня наравне с прочими, то он будет осужден Мною, и таким образом Я отмщу за мир. Пусть прочим нанес он смерть за грех; но что такое он нашел во Мне подобного прочим, чтобы умертвить и Меня? Итак, ныне Мною совершается суд мира сего, то есть отмщение за него. Ибо, умертвив умертвившего всех, потом напавшего и на Меня, невинного, Я буду отмстителем за всех умерщвленных им, и жестокий властитель (тиран), осужденный Моей смертью, будет изгнан вон. Выражение: \"<b>изгнан вон</b>\" употреблено по сравнению с тем, как в судебных местах выталкивают осужденных из судилища. \"<b>Будет изгнан вон</b>\" – можно понимать и так, что изгнан будет во тьму внешнюю. Он лишится владычества над людьми и не будет, как прежде, царствовать в них, и в душах, и в смертном теле их, – но Я всех привлеку к Самому Себе, когда вознесен буду на крест. Ибо все, и из числа язычников, будут привлечены к вере в Меня. Так как они сами не могут прийти ко Мне, удерживаемые властителем сим, то Я, победив его, выслав вон и пресекши нити владычества его над людьми, привлеку их и против его воли. Это в ином месте Он назвал похищением: <i>\"никто,</i> – говорит, – <i>не может расхитить вещей сильного, если прежде не свяжет сильного\"</i> (<a href=\"/bible/?b=480&c=3&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его.</span></span>Мк. 3:27</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}