{"xml":"<p ><div> Ужели, Господи, прежде чем послал Тебя Отец и дал Тебе заповедь, Ты не знал, что должно говорить, не знал той заповеди, которая есть жизнь вечная? не знал этой жизни вечной? Как же Ты говорил: \"<i>Я есмь жизнь</i>\" (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>)? Видишь ли, какая возникает несообразность, если мы не будем благоразумно понимать, что говорится. Итак, знай, что Господь так смиренно выражается потому, что слушатели немощны. И что Он хочет выразить этим? То, что Он не говорит, не мудрствует ничего, отличного от Отца. Ибо как посланные, говорит, не говорят ничего, кроме заповеданного, так и Я Сам не мудрствую и не учил ничему иному, кроме того, что служит к славе Отца. Итак, желая доказать это, то есть единомыслие с Отцом, напомнил об этом примере, то есть о заповеди. Посему и прибавляет: итак, что Я говорю, говорю так, как сказал Мне Отец. А как Я ничего не говорил от Себя, то неуверовавшие какое представят оправдание? Без всякого противоречия они будут осуждены за то, что не поверили Отцу. Итак, православный, ничего низкого не подразумевай в смиренных словах, например: \"Я заповедь получил\" и подобных, но понимай их благоразумно, как и это: \"Я принял заповедь, что сказать и что говорить\". Ибо Сын, будучи Словом и выражая то, что есть в Уме, то есть Отце, говорит, что от Него получил заповедь, что сказать и что говорить. Подобно как и наше слово, если захотим быть истинными, говорит то, что предлагает ему ум, и слово никогда не разнится в сущности с умом, но совершенно единосущно.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}