{"xml":"<p ><div><b>«Единый,</b> – говорит, – <b>имеющий бессмертие»</b>. Итак, что же? Разве Сын не имеет его? Разве Он не само бессмертие? Как же это (возможно), когда Он – того же существа с Отцом? <b>«Обитает,</b> – говорит, – <b>в неприступном свете»</b>. Иной ли свет Он сам, и иной ли тот, в котором Он живет? Неужели и местом Он определяется? Нет. Не с тою целю, чтобы мы так думали, но чтобы пока­зать нам непостижимость Божеской природы, (апостол) ска­зал, что Бог живет во свете неприступном, – настолько изъясняя учение о Боге, насколько это было для него возможным. Видишь ли, до какой степени бывает немощным язык, когда хочет провещать что-нибудь великое?<b> «Которого никто из человеков не видел,</b> – говорит, – <b> и видеть не может»</b>, как и Сына никто не видел и видеть не может. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Обрати внимание на точность выражений Павла. Не сказал он: «сущий свет неприступный», но – <b>Который обитает в неприступном свете</b>, дабы ты знал, что если жилище неприступно, то гораздо более - живущий в нем Бог. Это сказал он не для того, чтобы ты подразумевал жилище и место у Бога, но чтобы ты с большим убеждением признал непостижимость Его. ...Неприступное – то, что не допускает и начала исследования и к чему никто не может приблизиться. Например, непостижимым называется то море, в которое погружаясь, водолазы, даже спускающиеся в далекую глубину, не могут достигнуть конца; а неприступным называется то, чего и вначале невозможно ни искать, ни исследовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>О непостижимой природе Бога 3. TLG 2062.012, 3.118-123, 127-133</i>.</span></div><br /></span></div><br />Если же Павел в другом месте говорит: <i>Бог явился во плоти</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>), – ты не удивляйся: это явление совершилось во плоти, а не по существу. Но что и Он невидим не только для людей, но и для высших сил, показывает также Павел.<br />Сказав: <i>явился во плоти</i>, – он присовокупляет: <i>показал себя ангелам</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>). Таким образом, Он показался ангелам тогда, когда облекся плотью... В каком же смысле это сказано? В том же, в каком сказано: <i>Блаженны чистые сердцем, ибо они Бога узрят</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Говорится здесь о видении, нам доступном, о видении умом и мыслью о Боге. Таким образом, и об ангелах можно сказать, что они по своему чистому и бодрственному естеству всегда не что другое созерцают, как только Бога. ...А как и прежде многие видели Его, в доступной для них мере видения, существа же Божьего не видел никто, так и ныне все мы знаем Бога, но каков Он в существе Своем, того не знает никто - только один Рожденный от Него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст,<i> Гомилии на Евангелие от Иоанна 15. TLG 2062.153, 59.98.47-55; 99.3-9, 12-16</i>.</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}