{"xml":"<p ><div>Не уменьшай его; оно – не твое; тебе вверено чужое; не убавляй его. \"<b>Уклоняяся</b>\", – говорит, – \"<b>скверных суесловий и прекословий лжеименнаго разума</b>:». <br />Хорошо он сказал таким образом! Действительно, где нет веры, там нет знания. Когда что-либо рождается от собственных наших помыслов, то это не знание. Он говорит это, может быть, потому, что некоторые тогда называли себя гностиками, как бы знавшие больше других. «<b>О немже нецыи хвалящеся</b>, – говорит, – <b>о вере погрешиша</b>» (Ст. 21). Видишь ли, как опять он повелевает даже не сходиться в одно место с та­ковыми? \"<b>Уклоняяся</b>\", – говорит, – \"<b>суесловий</b>\". <br />Следовательно, есть прекословия, на которые даже отвечать не должно. Почему? По­тому что они удаляют от веры, потому что не позволяют стоять твердо и непоколебимо. Поэтому мы не должны придер­живаться этого, а веры, которая есть незыблемый камень. Тогда ни реки, ни ветры, устремляясь на нас, не будут в состоянии причинить нам никакого вреда, потому что мы незыблемо стали на камни. Таким образом, и в этой жизни, – если изберем это истинное основание, – будем стоять, не испытывая опять никакого бедствия. Кто избрал это богатство, тот не потерпит никакого бедствия, – кто (избрал) этот почет, эту славу, эту честь, это удовольствие. Все это незыблемо, не испытывает никакой перемены; между тем здесь все переменяется и подвержено превращениям, все непостоянно. Чего ты хочешь? Славы? \"<i>ниже снидет</i>\", – говорится, – \"<i>с ним слава его</i>\" (<a href=\"/bible-index/bible/?b=230&c=48&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо умирая не возьмет ничего; не пойдет за ним слава его;</span></span>Пс. 48:18</a>), а часто даже оставляет его еще при жизни. Не таковы совер­шенства добродетели: они все постоянно пребывают. Здесь тот, кто стал знаменитым, достигнув власти, как скоро власть переходит к другому, становится человеком малозначительным и одним из подначальных. Богатый, – когда напали на него разбойники, клеветники, злоумышленники, – внезапно ста­новится бедным. Но у нас не так. Если воздержный внимателен к себе, то никто не в состоянии отнять у него воздержания. Того, кто владеет и управляет самим собою, никто не сделает человеком, не имеющим власти, подначальным. А что последняя власть значительнее первой, это узнаешь из сравнения. В самом деле, скажи мне, какая польза управлять всеми народами, и быть рабом страстей? Какой вред – не управлять ни одним человеком, и быть выше господства стра­стей? Вот свобода, вот власть, вот царство и могущество! Другого рода власть есть рабство, хотя бы кто окружил себя тысячею диадем. Когда внутри его властвует множество господ, именно – сребролюбие, сластолюбие, гнев и другие страсти, то какая польза от диадемы? Велико могущество страстей, когда и самый венец не в силах избавить человека от этого раб­ства. Подобно тому, как когда бы кто-нибудь, будучи царем, попал в рабство к варварам, и они, желая в большей сте­пени показать свою власть над ним, не сняли бы с него ни порфиры, ни диадемы, но заставляли бы его в таком виде и носить воду, и готовить кушанье, и исполнять все другие ра­боты, чтобы таким образом доставить себе больше чести, а его подвергнуть большему поруганию, – так и в настоящем случае эти страсти обращаются с нами жесточе всякого варвара. Кто презирает их, тот будет смеяться и над варварами; а кто преклоняется пред ними, тот будет терпеть от них гораздо больше зла, чем от варваров. Варвар, когда приобретает великую силу, истязает тело; а страсти мучат и отовсюду терзают душу. Варвар, когда приобретает великую силу, предает смерти временной; а страсти предают смерти вечной. Поэтому свободен только тот, кто стяжал свободу внутреннюю; равно и раб только тот, кто покорствует бессмысленным страстям. Ни один господин, как бы жесток он ни был, не дает таких строгих и жестоких повелений (как страсти). Посрами твою душу, говорят они, без нужды и причины; оскорбляй Бога; не знай самой природы; будет ли это отец, или мать, – отложи всякий стыд, восстань против них. Таковы повеления сребролюбия. Приноси мне в жертву, говорит оно, не тельцов, а людей. Правда, и пророк говорит: \"<i>приносите в жертву людей, ибо оскудели тельцы</i>\"<a href=\"#549101_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=350&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\"</span></span>Ос. 13:2</a>); а сребролюбие не это заповедует, но: пожри человеков, хотя и есть тельцы; при­носи в жертву людей; приноси в жертву не сделавших ни­какой неправды; убей и того, кто оказал тебе благодеяние. И опять: будь враждебен ко всем, будь общим врагом всех –и самой природы, и Бога; собирай золото – не для наслаждения, а для того, чтобы беречь его и испытывать чрез него большее мучение. Ведь невозможно сребролюбцу быть вместе и преданным наслаждению, потому что он боится, чтобы не уменьши­лось золото, чтобы не оскудели сокровищницы. Бодрствуй, го­ворит оно, всех подозревай – и рабов, и друзей; будь стражем чужого. Если увидишь, что бедный умирает с голоду, не давай ему ничего, но, если возможно, сними с него даже самую кожу. Нарушай клятвы, лги, клянись, обвиняй, клевещи и, хотя бы надлежало идти в огонь, подвергнуться тысяче смертей, умереть от голода, бороться с болезнью, – не отказывайся. Разве не такие законы предписывает сребролюбие? Будь дерзким и бесстыдным, наглым и грубым, преступным и бесчестным, неблагодарным, бесчувственным, недружелюбным, непримиримым, безжалостным, отцеубийцею, больше зверем, нежели человеком. Превзойди всякого змия суровостью, всякого волка хищностью; превзойди жестокость животной природы. Хотя бы надлежало тебе сделаться настолько злобным, как демон, не отказывайся; не знай благодеяния. Разве не это вещает оно? И мы слушаемся его! Но Бог дает противоположные заповеди. Будь дружен со всеми, будь кроток, всеми любим, никого напрасно и без причины не оскорбляй, чти отца, чти мать, поль­зуйся добрым мнением, будь не человеком, а ангелом; ни­чего не говори ни бесстыдного, ни ложного, даже и не помыш­ляй о подобном; помогай нуждающимся, не навлекай на себя хлопот грабительством, не будь дерзким, ни наглым. И нет никого, кто бы слушался этого! Поэтому разве несправедливо угрожает геенна? Разве не по заслугам – огонь? Червь неумирающий? До каких пор будем блуждать по стремнинам? До каких пор будем ходить по терниям? До каких пор будем прободать себя гвоздями и благодарить за это? Мы подчи­няемся жестоким мучителям и отвращаемся от милосердого Владыки, Который ничего не говорит ни оскорбительного, ни грубого, ни жестокого, ни неразумного, но заповедует все нуж­ное, прибыльное и доставляющее нам великую пользу. Воспрянем наконец, обратимся, приуготовимся, возлюбим Бога, как должно, чтобы удостоиться благ, обещанных любящим Его, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"549101_1\" class=\"note-item\" href=\"#549101_1\">1</a> Перевод с Септуагинты. – и.Н.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}