{"xml":"<p ><div>Учителю нужно употреблять не только власть, но и великую кротость, и с другой стороны не только кротость, но и власть. И всему этому научает блаженный Павел, иногда говоря: \"<i>Проповедуй сие и учи</i>\" (<a href=\"/bible/?b=610&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Проповедуй сие и учи.</span></span>1 Тим. 4:11</a>), а иногда: cему учи и моли. Если врачи делают увещания больным не с тою целью, чтобы им самим сделаться здоровыми, но чтобы этих последних избавить от недуга и лежащих поднять, то тем более мы, при увещании учеников, должны следовать такому обычаю. Блаженный Павел не отрицает даже того, что он их раб, говоря: \"<i>не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для Иисуса</i>\" (<a href=\"/bible/?b=540&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для Иисуса,</span></span>2 Кор. 4:5</a>); и опять: \"<i>Павел ли, или Аполлос, все ваше</i>\" (<a href=\"/bible/?b=530&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span></span>1 Кор. 3:22</a>). И он с готовностью принимает на себя это рабство, потому что это не рабство, а лучше свободы. Тот есть, говорит (Господь), \"<i>делающий грех, есть раб</i>\" (<a href=\"/bible/?b=500&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>).<br />Следовательно, нам случается воспаляться гордостию не от знания, а от незнания. Тот, кто знает учение, согласное с благочестием, более всех умеет смиряться; тот, кто наставлен в здравом учении, не бывает одержим болезнию. Действительно, гордость в душах есть то же самое, что воспаление в телах. Как там место, подверженное воспалению, мы не называем здоровым, так и здесь - гордых. Следовательно, можно знающему что-нибудь не знать ничего, потому что не знающий того, что должно знать, ничего не знает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на 1-е послание к Тимофею 17. TLG 2062.164, 62.591.37-46</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}