{"xml":"<p ><div>\"<b>Пустые споры</b>\" – то есть праздные занятия или пустые рассуждения. Или следующим образом он понимает \"пустые споры\": подобно тому, как овцы, будучи заражены чесоткою, когда приходят в соприкосновение со здоровыми, и им сообщают свой недуг, так и эти злые люди. \"<b>И чуждыми</b>\", – говорит, – \"<b>истины, которые думают, будто благочестие служит для прибытка</b>\". Видишь ли, что, по его словам, рождают споры? Постыд­ную корысть, невежество, гордость; да, и гордость рождается от невежества. \"<b>Удаляйся</b>\", – говорит, – \"<b>от таких</b>\". Не сказал: при­ходи туда, но: отступай, то есть, отвращайся. \"<i>Еретика</i>\", – говорит, – \"<i>после первого и второго вразумления, отвращайся</i>\" (<a href=\"/bible-index/bible/?b=630&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>). Показывает, что они таковы не столько от невежества, сколько от лености, которая приводит их к невежеству. В самом деле, каким образом можешь ты убедить людей, спорящих из-за денег? Иначе таковых ты не убедишь, как если не дашь опять; но и этим не насытишь их жажды приобретения. \"<i>Глаза любостяжательного</i>\", – говорится, – \"<i>не насыщаются какою-либо частью</i>\" (<a href=\"/bible-index/bible/?b=280&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глаза любостяжательного не насыщаются какою-либо частью, и неправда злого иссушает душу.</span></span>Сир. 14:9</a>). По­этому от них, как от неисправимых, надобно отвращаться. Если же он тому, кому предстояла крайняя необходимость всту­пать в борьбу, заповедует не приходить туда и не связываться с ними, то тем более (он заповедует это) нам, которые учимся и находимся в ряду учеников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}