{"xml":"<p ><div><p >Надобно питаться тем и в такой мере, сколько нужно для насыщения; надобно надевать на себя то, что в состоянии только защитить нас от непогоды и прикрыть наготу, лишнего ничего не должно быть. Это может выполнить и простая одежда. <p >* * *<p >[Жена] может помогать мужу не украшениями своими, не роскошью, не просьбами к мужу о выдаче денег, не пышностью и расточительностью, но когда, став выше всего настоящего и отпечатлев в себе жизнь апостольскую, будет оказывать большую кротость, большую скромность, большое презрение к деньгам и терпеливость. Тогда она будет в состоянии поддержать его, когда скажет: <b>имея пропитание и одежду, будем довольны тем;</b> когда будет оправдывать такое любомудрие делами и, посмеиваясь над смертью телесной, считать за ничто настоящую жизнь; когда всю славу этой жизни будет признавать, согласно с пророком, <i>за цвет полевой</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>О девстве 47. TLG 2062.009, 47.9-21</i>.</span></div><p >***<p >Посмотри, как и заповеди их соразмерны и чужды тщеславия: <b>имея,</b> говорит апостол, <b>пропитание и одежду; будем довольны тем.</b> Не так, как тот Диоген из Синопа<a href=\"#549093_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который без всякой нужды одевался в рубище и жил в бочке, удивлял многих, но пользы не принес никому. А Павел не делал ничего подобного, потому что не был ведом честолюбием, но одевался со всею благопристойностью, и жил всегда в доме, и был совершенен в других добродетелях, которые упомянутый киник презирал, проводя жизнь беспутную, поступая бесстыдно перед всеми и увлекаясь безумною страстью тщеславия.<p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><p ></li><li><a id=\"549093_1\" class=\"note-item\" href=\"#549093_1\">1</a> Диоген (ок. 325 до н.э.), греческий философ-киник.<p ></li></ul></span></div><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на 1-е послание к Коринфянам 35. TLG 2062.156, 61.302.8-20</i>.</span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}