{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Выслушав все это, посрамленные Господом члены синедриона начали совещаться, какие бы меры принять им против Него и замыслили послать людей, которые бы могли уловить Его в слове, дабы легче было обвинить Его и предать суду</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>С того времени, как первосвященник Каиафа изрек свое невольное пророчество, что лучше одному умереть за людей, — не проходило дня, чтобы члены Синедриона не собирались обсуждать вопрос: как уловить Иисуса и во что бы то ни было погубить Его. Фарисеи не погнушались войти в соглашение с ненавистными иродианами, приверженцами царя Ирода: до такой степени они пламенели ненавистью к нашему Господу! Тогда, говорит святой Матфей, \"когда всего более надлежало сокрушаться сердцем, придти в изумление от человеколюбия Божия, устрашиться будущего суда, и смотря на то, что уже совершилось, поверить тому, что должно совершиться\" (святой Иоанн Златоуст) — тогда фарисеи пошли и совещались, как бы уловить его в словах, чтобы предать начальству и власти игемона. Они прибегли к одной из самых опасных и хитро задуманных уловок. Зная, с какой прямотой и откровенностью Иисус Христос всегда высказывал свои мысли, они придумали пред всем народом предложить Ему такой вопрос, на который по их мнению, Он должен был ответить: да или нет, причем как в том, так и в другом случае подвергался опасности — или от народа, или от Римлян.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Тогда</b>»: «когда бы всего более надлежало сокрушиться сердцем, прийти в изумление от человеколюбия Божия, устрашиться будущего суда, и, смотря на то, что уже совершилось, поверить тому, что должно совершиться... Но и это не прекращает злобы их (фарисеев); она не перестает мучить их и усиливается еще более. А как не могли они схватить Иисуса, потому что боялись народа, то избрали другой путь» (Злат.). — «<b>Пошли и совещались</b>», как бы уловить Его в словах (ἐνλο’γω, в слове), в каком-либо изречении, по которому могли обвинить его в чем-либо и погубить.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>С того времени, как первосвященник Каиафа изрек свое невольное пророчество, что лучше одному умереть за людей, – не проходило, кажется, дня без того, чтобы члены синедриона не собирались обсуждать вопрос: как уловить Иисуса и во что бы то ни было погубить Его? Фарисеи не погнушались войти в соглашение даже с ненавистными им иродианами, приверженцами царя Ирода; до такой степени они пламенели ненавистью к нашему Господу! <b>ТОГДА</b>, – говорит святой Матфей, «когда всего более надлежало сокрушаться сердцем, прийти в изумление от человеколюбия Божия, устрашиться будущего Суда и, смотря на то, что уже совершилось, поверить тому, что должно совершиться» (свт. Иоанн Златоуст), – тогда <b>ФАРИСЕИ ПОШЛИ И СОВЕЩАЛИСЬ, КАК БЫ УЛОВИТЬ ЕГО В СЛОВАХ</b>, чтобы предать начальству и власти игемона. Они прибегли к одной из самых опасных и хитро задуманных уловок. Зная, с какой прямотой и откровенностью Иисус Христос всегда высказывал Свои мысли, они придумали перед всем народом предложить Ему такой вопрос, на который, по их мнению, Он должен был ответить: да или нет, причем как в том, так и в другом случае Он подвергался опасности – или от народа, или от Римлян. </div></p>"}