{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Как Тебе кажется?</b>» «Посмотри, как они коварно действуют; не говорят: скажи нам, что хорошо, что полезно, что согласно с законом, но — «как Тебе кажется». Того только они и смотрят, как бы предать Его и уличить в противлении верховной власти» (Злат.). — «<b>Позволительно ли давать подать</b>»? В законе еврейском ничего о сем не было сказано; но законники утверждали, что так как еврейский народ — Богом избранный народ и только Бог есть истинный царь их, то Ему только они и должны приносить дань, а чужеземным царям, их поработителям, не следует платить податей. Известно, что на этой мысли основывалось восстание Ииуды Гавлонита (Флав. Ant. 18,1). — «<b>Кесарю</b>»: т.е. римскому императору. Со времен Юлия Кесаря имя Кесарь усвоено было всем римским императорам, как имя Фараон — царям египетским. Кесарем в то время был жестокий и развратный Тиверий, сын Октавиана Августа.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Они продолжают: <b>ИТАК СКАЖИ НАМ: КАК ТЕБЕ КАЖЕТСЯ? ПОЗВОЛИТЕЛЬНО ЛИ</b>, следует ли нам, народу Божию, <b>ДАВАТЬ ПОДАТЬ КЕСАРЮ, ИЛИ НЕТ</b>? Давая эти подати, не делаемся ли мы из народа Божия рабами язычников, не оскорбляем ли своей совести? «Посмотри, – замечает святитель Златоуст, – как они коварно действуют: не говорят – скажи нам, что хорошо, что полезно, что согласно с Законом, но – «как Тебе кажется?» Как Ты думаешь? Только на то они и смотрят, как бы предать Его и уличить в противлении власти верховной. Это показывает и евангелист Марк (<a href=\"/bible-index/bible/?b=480&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?</span></span>Мк. 12:14</a>), который, яснее открывая их дерзость и убийственное намерение, говорит, что они так спрашивали Спасителя: «Позволительно ли давать кесарю или нет? Давать ли нам или не давать?» Так они дышали яростью и мучились желанием погубить Его, хотя притворно показывали вид, будто хотят угодить Ему». Но Тот, Кого хотят уловить, видит не только вопрос, но и сердца, и намерения вопрошающих. Он видит, что «злоба их уже созрела и открыто обнаружилась», и потому «глубже рассекает их рану, открывает и тайные их мысли, обнаруживает перед всеми, с каким намерением они пришли к Нему, и таким образом в самом начале приводит их в замешательство». </div></p>"}