{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Почему Господь сказал в притче: сотворил \"брачный пир,\" а не \"брачные пиры\"? Потому (святой Симеон Новый Богослов) что сей брак бывает \"с каждым верным сыном дня,\" каждая верующая душа может не только сделаться участницей Царства Божия, но и невестой Христовой. И Господь дает нам все средства, чтобы мы могли жить по вере; в таинствах Его Церкви мы обретаем и очищение, и обновление духа, так что нет нам никакого извинения, если не облечемся в праведность, как в одежду, которую всегда готов нам подать Небесный Царь, лишь бы всем сердцем стремились исполнять Его святую волю и взывали к Нему: \"чертог Твой вижу, Спасе мой, украшенный и одежды не имам, да вниду в онь: просвети одеяние души моей, Светодавче, и спаси мя!\" — (Светильник Великого Понедельника).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Царство Небесное подобно</b>» и пр.: см. прим. к. <a href=\"/bible/?b=470&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a> и <a href=\"/bible/?b=470&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Выйдя же в день тот из дома, Иисус сел у моря.</span></span>Мф. 13:1</a>; т.е. Бог действует в отношении к людям, призываемым в царство Мессии так же, как некоторый царь и пр. — «<b>Человеку царю, который</b>» и пр.: царем называется здесь Бог Отец — Царь всего мира; Сын Его жених (ср. <a href=\"/bible/?b=470&c=25&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span></span>Мф. 25:1</a>, <a href=\"/bible/?b=730&c=21&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.</span></span>Откр. 21:2</a>, 9), — Мессия, Господь Иисус; брачный пир — учреждение царства Мессии, или церкви Христовой в мире (ср. <a href=\"/bible/?b=470&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span></span>Мф. 9:15</a>, <a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). «Почему Царство Небесное называется пиром брачным? Дабы ты познал попечение Божие, любовь Его к нам, великолепие во всем, познал то, что там нет ничего печального и прискорбного, но все исполнено духовной радости. Поэтому и Иоанн называет Его женихом (<a href=\"/bible/?b=500&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>)» (Злат.). Притча эта очевидно изображает отвержение иудеев и призвание язычников. Евангелие прежде всего предназначено и проповедано иудеям как народу избранному, но в своем ослеплении они отвергли его; тогда оно обращено было к язычникам, и они приняли его, — такова мысль, лежащая в основе притчи. Что касается до подробностей и частностей, то многие из них служат лишь простым украшением образной речи и не заключают в себе таинственного знаменования (ср. прим. к <a href=\"/bible/?b=470&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span></span>Мф. 13:3</a>).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Читая Божественные притчи Господа, нельзя не удивляться той премудрой постепенности, с какой Он раскрывает в них святые истины Своего учения. Так, в предшествующей притче о злых виноградарях, Он открывал Себя под образом единородного, возлюбленного сына домовладыки, доброго хозяина; в притче о званых на вечерю, Он является уже как сын могущественного царя. В этой притче Он только прикровенно указал, что Царствие Божие отнимется у Иудеев «и дано будет народу, приносящему плоды его»; здесь, под образом созванных с распутий, яснее изображает язычников, которые войдут в Царство Его.<br />    В первой, как бы Ветхозаветной притче, Он Сам является в образе последнего величайшего Пророка, венчающего Ветхий Завет; в последней Он уже восприемлет Свое Царство, как Царь, издавна предвозвещенный, и зовет в это Царство и Иудеев, и язычников. В той притче Закона, Он требует от людей плодов, исполнения долга; в этой — притче Благодати, Он Сам предлагает дары людям. Там Его оскорбляют неисполнением законных требований; здесь оскорбляют непринятием дара. Таким образом, эти две притчи дополняют одна другую, так что, где кончается первая, там начинается вторая. Приникнем же благоговейным вниманием к истолкованию притчи о званых на вечерю по руководству учителей Церкви. Царем называется здесь Бог Отец, Царь всего мира; Жених — Его Единородный Сын, истинный Мессия Господь Иисус; брачный пир — учреждение Царства Христова или Церкви Его в мире. Церковь Христова и есть Его непорочная невеста. И ветхозаветные пророки представляли открытие благодатного царства под образом брачного пира. «Видишь ли, — говорит святитель Златоуст, — великое сходство и вместе великое различие той и другой притчи? Ибо и эта притча показывает долготерпение Божие, великое Его попечение и нечестие Иудеев. Она предвещает отпадение Иудеев и призвание язычников, а также — какая казнь ожидает безпечных. Справедливо она предлагается после предыдущей притчи. Сказав, что Царствие Божие «будет дано народу, приносящему плоды его», Иисус Христос показывает здесь, какому дастся народу. Там Он изображается призывающим прежде распятия Своего, а здесь привлекающим их к Себе после распятия; тогда как надлежало бы их наказать тягчайшим образом, Он призывает и влечет их на брачный пир и удостаивает их величайшей почести. Как там не прежде призывает язычников, но сначала Иудеев, так и здесь. Как там, когда Иудеи не хотели принять Его и даже пришедшего к ним убили, а Он отдал виноградник другим; так и здесь, когда они не хотели прийти на брачный пир, Он позвал других. Может ли быть что хуже такой неблагодарности — быть зваными на брачный пир и не прийти? Кто не захочет пойти на бра́к, на брак к царю, царю, уготовляющему брак для сына? Ты спросишь: для чего Царствие Небесное называется браком? Чтобы ты познал попечение Божие, любовь Его к нам, великолепие во всем, познал то, что там нет ничего печального и прискорбного, но все исполнено духовной радости. Поэтому и Иоанн называет Его Женихом, поэтому и Павел говорит: «<i>я обручил вас единому мужу, чтобы представить Христу чистою девою</i>» (<a href=\"/bible/?b=540&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>). Здесь Христос предвозвещает и о воскресении. Прежде Он говорил о смерти; теперь говорит, что после смерти будет брак, будет Жених».<br />    «Отец, — говорит святитель Григорий Великий, — устроил брак царственному Сыну, сочетав с Ним, через таинство воплощения, Святую Церковь». Этот брачный пир, «брак Агнца», о котором говорится и в Откровении апостола Иоанна Богослова, будет праздноваться, собственно, по кончине мира, когда откроется совершенное блаженство искупленных Кровью Господа праведников; но и в Первом пришествии Господа на землю уже приведена к Нему невеста Его — Церковь, уже совершено обручение, открыта вечеря брачная, предложены все благодатные дары Божие: приидите все, насладитесь пиром веры, внидите в радость Господа своего!<br /></div></p>"}