{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Они удивились</b>»: мудрости ответа Господа на лукаво предложенный вопрос; ответ превзошел и обманул их ожидания. По-видимому, ответ был в пользу иродиан, но вторая часть ответа не только не представляла никакого предлога к обвинению Господа со стороны фарисеев, а напротив, указывала прямо на необходимость, или долг, воздавать и Божие Богу, при дани Кесарю. Одна обязанность не противоречит другой, а напротив, они удобно совмещаются и совокупно должны быть исполняемы. — «<b>Оставив Его, ушли</b>»: «после этого надлежало бы им уверовать и признать себя побежденными, ибо Он представил им очевидное доказательство своей божественности, открыв их тайные мысли и кротким образом заставив их молчать. Что же, поверили ли они? Нет, но, оставив Его, ушли» (Злат.).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>УСЛЫШАВ ЭТО, ОНИ УДИВИЛИСЬ</b>, – говорит святой евангелист, – сами вопрошающие должны были признаться, что это сказано весьма обдуманно и благоразумно; они невольно удивлялись незлобивой мудрости ответа, который превзошел и обманул их ожидания.<br /> «После этого, – говорит святитель Златоуст, – надлежало бы им уверовать и признать себя пораженными, потому что Он представил им очевидное доказательство Своей Божественности, открыв их тайные мысли и кротким образом заставив их молчать. Что же? Поверили ли они? Нет»: <b>И, ОСТАВИВ ЕГО, УШЛИ</b>, – говорит святой Матфей, удалились в мрачном настроении. Ничто так полно не раскрывает всю глубину гнусного лицемерия этих Иудейских совопросников, как то, что они, несмотря на этот Божественный ответ и несмотря на свое тайное внутреннее убеждение в истинности его, впоследствии не постыдились обосновать на нем злостное обвинение против Иисуса Христа, будто Он запрещал давать подать кесарю. Святитель Филарет Московский, рассуждая об этом посрамлении фарисейской хитрости, говорит: «Так Промысл Божий самые искусно задуманные, но неблагонамеренные предприятия обращает в стыд изобретателям, и даже из зла производит благо. Фарисеи думали, как сетью, хитрым и лицемерным словом уловить Иисуса, и неизбежно влещи в погибель; но покушение кончилось тем, что Его словом обнаружена их слабость и посрамлено их невежество. Рабы Царя Небесного и ревнители славы Его! Царь Небесный не изъемлет вас от обязанностей к царю земному, но Сам провозглашает их, и Сам повелевает исполнять их, потому что Им «<i>цари царствуют</i>» (<a href=\"/bible-index/bible/?b=240&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мною цари царствуют и повелители узаконяют правду;</span></span>Притч. 8:15</a>) и «<i>нет власти не от Бога</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.</span></span>Рим. 13:1</a>). Особенного примечания достойно, что хотя вопрос фарисеями предложен был об обязанности к кесарю, и хотя этот вопрос указанием на подать и заповедью: «<i>отдавайте кесарево кесарю</i>» разрешался достаточно и непобедимо, Господь, однако, этим не удовлетворился, но присовокупил другую заповедь: «<i>и Божие Богу</i>», означая этим союз обеих заповедей и неполноту первой без последней. Нетрудно усмотреть, что вторая половина этой заповеди: «<i>отдавайте Божие Богу</i>» еще обширнее, поскольку власть Божия выше и обширнее власти кесаря. Все – Божие по праву сотворения, по праву сохранения, по праву управления; потому никаким изъятием не может быть ослаблен вопрос апостола: «<i>Что ты имеешь, чего бы не получил</i>?» (<a href=\"/bible-index/bible/?b=530&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>). А следовательно – что же имеешь ты, что не был бы ты обязан воздать вседаровавшему Богу, в чем бы ты мог отказать Богу? Бог дал тебе ум: отдай его Богу, посвящая его на познание Бога, на помышление о Боге. Бог дал тебе волю: отдай ее Богу; да будет в Законе Господнем воля твоя; употребляй ее на исполнение заповедей Господних. Бог дал тебе сердце: отдай его Богу, иначе говоря, возлюби Бога всем сердцем. Бог дает тебе земные блага: отдавай их Богу, предпосылая к Нему избыток их через руки нищих, и то что из них употребишь на себя, употребляй с благодарением к Богу»...<br /><br /></div></p>"}