{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Фарисеи учат, да и Ты также, что будет воскресение мертвых и душа человека безсмертна; но вот, видишь, в книгах Моисеевых не только нет никаких доказательств безсмертия душ, но еще есть нечто и такое, что совершенно противоречит учению о воскресении мертвых, именно - этот закон ужичества:<a href=\"#657464_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>ИТАК, В ВОСКРЕСЕНИИ,</b> когда, по вашему верованию, должны воскреснуть все семь мужей,<b> КОТОРОГО ИЗ СЕМИ БУДЕТ ОНА ЖЕНОЮ? ИБО ВСЕ ИМЕЛИ ЕЕ,</b> поэтому она должна принадлежать или всем семи мужьям, или никому, а это равно нелепо и такого нелепого закона Моисей, мудрейший законодатель, дать не мог. А если так, то значит Моисей не думал о воскресении мертвых, не верил в него, - иначе он не написал бы такого закона; следовательно, мы правы, что также не верим в воскресение мертвых. Что Ты скажешь на это? \"Весь их рассказ, - говорит святитель Златоуст, - по моему мнению, был вымышлен, ибо третий не взял бы ее за себя, видя, что уже два ее мужа умерли; а если бы взял ее за себя и третий, то уже никак не взял бы четвертый или пятый, опасаясь той же участи. К таковым опасениям склонны были Иудеи, которые и без того избегали подобных супружеств, несмотря на то, что их обязывал к этому закон. Для чего же саддукеи выдумали, что не двух или трех, но семь мужей имела одна жена? Потому что они надеялись так еще более осмеять учение о воскресении мертвых. Теперь смотри, как Господь показывает и то, что будет воскресение, и то, что оно будет не такое, каким его себе представляют они\". <br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"657464_1\" class=\"note-item\" href=\"#657464_1\">1</a> Закон ужичества (ц.-ел.) - брак, обязательный в силу родственной связи между врачующимися лицами. Действовал тогда, когда умирал муж, не оставив после себя потомства. Оставшуюся бездетной вдову должен взять замуж брат умершего, а первенец, родившийся от этого брака, считался по этому закону сыном умершего, чтобы имя его не изгладилось в Израиле.<br /></li></ul></div></div></p>"}