{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Саддукеи замолчали. Доказательство, приведенное Иисусом Христом, кроме неожиданности отличалось глубиной и духовностью смысла, неслыханной в умствованиях раввинов. До воскресения Христова ходили между людьми темные и нетвердые мнения о бессмертии души человеческой; не светел был и взор избранного народа Божия на сей предмет. Потому когда Христос Спаситель в наименовании Бога Авраамовым, Исааковым и Иаковлевым открыл мысль о воскресении мертвых: тогда не только саддукеи, но и лучшие из мыслящих иудеев были поражены новостью открытия: и, слышав, народ дивился учению Его. Ответ был так божественно мудр, что даже из уст одного книжника вырвалось слово похвалы и удивления: Учитель, ты правильно говоришь! (<a href=\"/bible-index/bible/?b=490&c=20&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> На это некоторые из книжников сказали: Учитель! Ты хорошо сказал.</span></span>Лк. 20:39</a>).<br /><br />Ответ Господа саддукеям шире раскрыл внутренность рая и дал возможность видеть в нем то, чего никогда прежде не видели люди. Для чего Бог назвал бы Себя Богом Авраама, Исаака и Иакова, когда эти праотцы давно были прахом и грудой костей, тлеющих в пещере Махпельской? Возможно ли, чтобы Он назвал Себя Богом праха и пепла? Саддукеи, вероятно, полагали, что слова эти просто означают: \"Я Бог, на Которого Авраам, Исаак и Иаков уповали\" но к чему же, если не было воскресения, могло сводиться их упование? К смерти, ничтожеству, вечному безмолвию, к сени смертной и мрачной, и это после жизни исполненной испытаний, жизни, которую последний из этих патриархов назвал: \"малы и несчастны дни жизни моей\" (<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>). Нет; Бог разумел нечто большее. Он разумел, и так именно истолковал это единородный Сын Божий, что Он, содействуя уповающим на Него здесь, будет для них помощью и заступлением во веки веков, и будущий мир не будет для них страной забвения. И народ, слушавший Господа в простоте сердца, получил пользу, а саддукеи удалились со стыдом, как побежденные...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Народ дивился</b>»: «пользу получили не саддукеи, которые, быв побеждены, удалились, а народ, слушавший Его в простоте сердца» (Злат.).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Поэтому, когда Христос Спаситель в наименовании Бога Авраамовым, Исааковым и Иаковлевым открыл мысль о воскресении мертвых, тогда не только саддукеи, но и лучшие из мыслящих Иудеев были поражены новостью открытия: <b>И, СЛЫША, НАРОД ДИВИЛСЯ УЧЕНИЮ ЕГО.</b> Ответ был так божественно мудр, что из уст одного книжника даже вырвалось слово похвалы и удивления:<i> Учитель! Ты хорошо сказал </i>(<a href=\"/bible-index/bible/?b=490&c=20&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> На это некоторые из книжников сказали: Учитель! Ты хорошо сказал.</span></span>Лк. 20:39</a>). Ответ Господа саддукеям шире раскрыл внутренность рая и дал возможность видеть в нем то, чего никогда прежде не видели люди. Для чего Бог назвал бы Себя Богом Авраама, Исаака и Иакова, если эти праотцы давно были прахом и грудой костей, тлеющих в пещере Махпельской? Возможно ли, чтобы Он назвал Себя Богом праха и пепла? Саддукеи, вероятно, полагали, что слова эти просто означают: \"Я Бог, на Которого Авраам, Исаак и Иаков уповали\"; но к чему же, если не было воскресения, могло сводиться их упование? К смерти, ничтожеству, вечному безмолвию, к сени смертной и мрачной, и это после жизни, исполненной испытаний, жизни, про которую последний из этих патриархов сказал: <i>малы и несчастны дни жизни моей!</i> (<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>). Нет, Бог разумел нечто большее.<br />Он разумел, и так именно истолковал это Единородный Сын Божий, что Он, содействуя уповающим на Него здесь, будет для них помощью и заступлением во веки веков, и будущий мир не будет для них страной забвения. И народ, слушавший Господа в простоте сердца, получил пользу, а саддукеи удалились со стыдом, как побежденные... </div></p>"}