{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И один из них, законник, искушая Его, спросил, говоря: Учитель! Какая наибольшая заповедь в законе, какая самая первая и большая заповедь? Фарисеи разделяли заповеди на большие и меньшие; под заповедями большими они разумели все обрядовые законы Моисея, а под меньшими — правила доброй жизни. Но какая самая большая заповедь — в этом они никак не могли согласиться: одни почитали такой заповедь о субботе, другие — закон обрезания, иные — заповедь об очищениях и так далее. Вопрос об этом они считали очень важным, потому что надо было знать: какую заповедь можно оставить без исполнения в том случае, когда не будет возможности исполнить обе заповеди вместе? Никто из них не сознавал, что вся сущность Закона заключается в послушании Богу, а потому хотя бы кто и все заповеди исполнил, но если произвольно нарушил одну заповедь, он становится виновным во всем. Вот почему фарисеи, и особенно те из них, которые назывались законниками, толкователями и учителями закона, решили предложить Иисусу Христу этот вопрос, конечно — не с тем, чтобы от Него научиться: \"они ожидали, что Спаситель поправит заповедь Божию, назвав Себя Самого Богом, и этим подаст им случай обвинить Его в богохульстве, а потому и предложили вопрос\" (святой Иоанн Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>УЧИТЕЛЬ! КАКАЯ НАИБОЛЬШАЯ ЗАПОВЕДЬ В ЗАКОНЕ,</b> какая самая первая и большая заповедь? Фарисеи разделяли заповеди на большие и меньшие; под заповедями большими они разумели все обрядовые законы Моисея, а под меньшими - правила доброй жизни. Но какая самая большая заповедь - в этом они никак не могли согласиться: одни почитали таковой заповедь о субботе, другие - закон обрезания, иные - заповедь об очищениях и так далее. Вопрос об этом они считали очень важным, потому что надо было знать, какую заповедь можно оставить без исполнения в том случае, когда не будет возможности исполнить обе заповеди вместе? Никто из них не сознавал, что вся сущность Закона заключается в послушании Богу, а потому хотя бы кто и все заповеди исполнил, но если произвольно нарушит одну заповедь, он становится виновным во всем. Вот почему фарисеи, и особенно те из них, которые назывались законниками, толкователями и учителями Закона, решили предложить Иисусу Христу этот вопрос, конечно, - не для того, чтобы от Него научиться: \"они ожидали, что Спаситель поправит заповедь Божию, назвав Себя Самого Богом, и этим подаст им случай обвинить Его в богохульстве, а потому и предложили вопрос\" (свт. Иоанн Златоуст). Господь видел намерения вопрошающих, видел, что они совсем забыли о любви, которая есть душа всех заповедей, знал, что вопрошающие истаивают от злобы и зависти, и потому прямо указал им на то, что ими забыто.</div></p>"}