{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Царь благодушно извинил гостей, замедливших, может быть, по какому-либо недоразумению; не угрожая, не взыскивая, — напротив, по своей доброте желая, чтобы они не упустили случая насладиться праздником, он только приказал рабам своим настойчивее прежнего поторопить приглашаемых</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Послал других рабов</b>»: по связи речи здесь под этими другими рабами можно разуметь апостолов, которые, исполнившись Святого Духа, были свидетелями о Евангелии в Иерусалиме и во всей Иудее, по обетованию Господа (<a href=\"/bible/?b=510&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). Они снова торжественно призывали званных уже ранее иудеев в открывшееся царство Христово, когда, по приточному выражению, обед был уже приготовлен совсем.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Из иных рабов, паки посланных к тому же Иудейскому народу, по воплощении Господа Иисуса Христа, первый есть Предтеча Иоанн, о коем предсказал Пророк Малахия, глаголя: <i>«се Аз посылаю Ангела Моего, и призрит на путь пред лицем Моим»</i> (<a href=\"/bible/?b=460&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>). Сей Иоанн явно Иудеям проповедал: <i>«грядет креплий мене во след мене, Емуже несмь достоин преклонся разрешити ремень сапог Его. Аз убо крестих вы в воде: Той же крестит вы Духом Святым» </i>(<a href=\"/bible/?b=480&c=1&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И проповедывал, говоря: идет за мною Сильнейший меня, у Которого я недостоин, наклонившись, развязать ремень обуви Его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> я крестил вас водою, а Он будет крестить вас Духом Святым.</span></span>Мк. 1:7-8</a>). Вторые суть Божественные Апостолы, которые, прияв сию заповедь: <i>«на путь язык не идите, и во град Самарянский не внидите: идите же паче ко овцам погибшим дому Израилева» </i>(<a href=\"/bible/?b=470&c=10&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:5-6</a>), звали во первых Иудеев на уготованный обед, то есть на уготованную Церковную трапезу тайны. Чего же суть образы юнцы и упитанная исколенная? (<a href=\"/bible/?b=490&c=15&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сказал младший из них отцу: отче! дай <i>мне</i> следующую мне часть имения. И <i>отец</i> разделил им имение.</span></span>Лк. 15:12</a>) Они суть образы Тельцы упитанного и Овчате и Агнца, за нас закланного (<a href=\"/bible/?b=290&c=53&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>); они суть знаменованием преестественного таинства Божественной Евхаристии, то есть Тела и Крове жизнодавца Христа; причащающиеся же сих соединяются с Самим Иисусом Христом: <i>«ядый Мою плоть, и пияй Мою кровь, во Мне пребывает, и Аз в нем»</i> (<a href=\"/bible/?b=500&c=6&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span></span>Ин. 6:56</a>). Упомянул же прежде о трапезе Божественной Евхаристии для того, что посредством оной совершается духовный брак, духовное, то есть соединение Жениха и невесты, то есть Иисуса Христа и непорочной души. Потом придал и сие: «<b>вся готова</b>», для показания, что Богоглаголивые Апостолы, призывая, не точию говорили: приидите, готова есть трапеза Божественной Евхаристии; но приидите, вся суть готова: покаяние, крещение, Божии дары, слава и Царствие Божие вечное. Вся суть готова приходящим чрез веру ко Христу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Царь благодушно извинил гостей, замедливших, может быть, по какому-нибудь недоразумению; не угрожая, не взыскивая, — напротив, по своей доброте желая, чтобы они не упустили случая насладиться праздником, он только наказал рабам настойчивее прежнего поторопить приглашенных: <b>ОПЯТЬ ПОСЛАЛ ДРУГИХ РАБОВ, СКАЗАВ: СКАЖИТЕ ЗВАНЫМ: ВОТ, Я ПРИГОТОВИЛ ОБЕД МОЙ, ТЕЛЬЦЫ МОИ И ЧТО ОТКОРМЛЕНО, ЗАКОЛОТО, И ВСЕ ГОТОВО; ПРИХОДИТЕ НА БРАЧНЫЙ ПИР.</b><br /> Все восприимите богатство Божией благости! Юнцы и упитанная исколёна (<a href=\"/bible/?b=470&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и всё готово; приходите на брачный пир.</span></span>Мф. 22:4</a>); Агнец Божий Христос Спаситель заклан; Его пречистое тело и Божественная Кровь предлагаются в Церкви Его всем верующим; все готово: крещение, покаяние, все дары Божий и самое Царство Небесное...И к чему Он их призывает? К трудам, подвигам, бедствиям? Нет, Он их призывает к веселью. Ибо Он говорит: <b>«тельцы Мои и что откормлено, заколото»</b>. Какой пышный пир, какое великолепие! Но и это их не обратило. <br /> «Слуги, — говорит святой Иларий, — суть апостолы, ибо они должны были напомнить тем, кого звали пророки. Вторично же посланные суть мужи и преемники апостольские». И апостолы, и их ученики первое свое благовестие о Христе Спасителе обращали к Иудеям, но Иудеи, за исключением нескольких избранников благодати, отвергли их проповедь.</div></p>"}