{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Когда же собрались фарисеи, Иисус спросил их: что вы думаете о Христе, как вы понимаете данные нам пророчества о Его происхождении: чей Он Сын? Из какого рода должен Он происходить? Говорят Ему: Давидов. Фарисеи ответили без всяких колебаний и размышлений: эта истина была известна каждому отроку. Но они считали Мессию за простого человека: поэтому Господь, \"исправляя это их мнение, — говорит святой Иоанн Златоуст, — показывает что пророк называет Его Господом и притом своим Господом, и потому признает истинным Сыном Божиим, Которому принадлежит одинаковая честь со Отцом. Так как Он хотел идти на страдание, то и приводит теперь такое пророчество, в котором Он ясно назван Господом.\" Говорит им: как же Давид, по вдохновению, называет Его Господом, по вдохновению от Духа Святого, следовательно, истинно, непреложно называет Его Господом, когда говорит в 109 псалме, изображающем могущество и вечную славу Мессии: седи одесную Меня, царствуй со Мной, разделяй со Мной престол, честь и славу Моего царства, доколе положу врагов Твоих в подножие ног Твоих. По замечанию святого Златоуста, Господь привел эти слова о поражении врагов Мессии для того, \"чтобы возбудить в фарисеях чувство страха\": если они не признают Его за истинного Мессию, то им грозит эта участь врагов Мессии, о которой говорит пророк; с этой же целью Господь прибавил, что Давид не просто, а по вдохновению от Духа Божия назвал Мессию Господом. \"Смотри — говорит святой Иоанн Златоуст, — с какой скромностью Он указывает на мнение и суд о Нем пророка. Сперва сказал: \"что вы думаете, чей Он Сын?\" чтобы этим вопросом побудить их к ответу; потом, когда они сказали: Давидов, приводит и следующие слова, но опять в виде вопроса: \"как же Давид называет Его Господом?\" чтобы им не показалось противным учение о Божестве Его. По этой же причине Он не сказал: как вы думаете о Мне, но — о Христе.</div></p>"}