{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но я найду себе гостей. Итак, пойдите на распутья, где много проходящих, и всех, когда найдете, кого там не встретите, всех зовите на брачный пир, без различия званий и состояний.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Пойдите на распутия</b>» и пр.: указывается на призвание, вместо отверженных недостойных иудеев, язычников, дотоле не знавших истинного пути к Царствию Небесному и блуждавших по распутиям заблуждений и пороков. — «<b>Всех зовите</b>»: без различия званий и состояний; всем предлагайте Евангелие царствия Божия. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Сего убо ради посылаются Божественные Апостолы к языкам: <b>«тогда глагола рабом Своим»</b>. Тогда: но когда? Бесспорно, сказал Господь Апостолам: <i>«шедше убо научите вся языки»</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>); однако сие сказал им по Своем уже воскресении из мертвых. Притчу же сию говорил Он прежде страдания и воскресения. Как убо согласить сие? Когда Господь предлагал притчу сию, тогда говорил пророческим духом, яко предведый, что Апостолы, повинувся Божественному Его повелению, пойдут, благовествуя Евангелие, <i>«ко овцам погибшим дому Израилева» </i>(<a href=\"/bible/?b=470&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>), Израильтяне же отвратятся от проповеди и будут их гнать, почему они отъидут к языкам. Предсказал убо чрез притчу сию о имеющем быть, яко о случившемся уже и исполнившемся. И се, како сами Божественные Апостолы, Варнава и Павел, говоря Иудеям, изъясняют сии сей притчи слова: <i>«вам бе лепо первее глаголати слово Божие: а понеже отвергосте е, и недостойны творите сами себе вечному животу, се обращаемся во языки»</i> (<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). На исходищах же путей были языки, поелику не ходили по пути истины, но ходили и бегали по стремнинам невежества. Виждь же, како беспредельно Благоутробный хощет всем спасения человекам:<b> «и елицех аще обрящете</b>, говорит, <b>призовите на браки»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но я найду себе гостей. <b>ИТАК ПОЙДИТЕ НА РАСПУТИЯ, где много проходящих, И ВСЕХ, КОГО НАЙДЕТЕ</b>, кого там ни встретите, всех <b>ЗОВИТЕ НА БРАЧНЫЙ ПИР</b>, без различия званий и состояний.<br />Итак, говорит Он, поскольку <b>«званые не были достойны; итак, пойдите на распутия и всех, кого найдете, зовите на брачный пир»</b>, даже низких и презренных. Так как Он и раньше часто говорил, что блудницы и мытари наследует небо, и первые будут последними, и последние первыми, что особенно оскорбляло Иудеев, то теперь показывает, что все это делается справедливо. Ибо видеть, что язычники на их место вводятся в Царство, было жесточайшим и гораздо сильнейшим прискорбием для Иудеев, чем видеть разорение их города» (свт. Иоанн Златоуст). </div></p>"}