{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146\">Иустин Философ мч.</a><div>Поэтому, оставив любовь к спорам, лучше покайтесь прежде, нежели придет тот великий день суда, когда, по предсказанию Писания, как я показал, будут рыдать все из колен ваших, пронзившие этого Христа. Я изъяснил вам смысл пророчества: <i>Клялся Господь: [Ты священник] по чину Мелхиседека</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>).<br />И я уже сказал, что пророчество Исаии: <i>Гроб Его взят из среды </i>(<a href=\"/bible-index/bible/?b=290&c=57&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих.</span></span>Ис. 57:2</a>)<a href=\"#550846_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, относится ко Христу, Которому надлежало быть погребенным и воскреснуть. Много я говорил и о том, что этот Христос есть Судия всех живых и мертвых. Подобным образом и Нафан, говоря о Нем Давиду, сказал так: <b>Я буду ему Отцом, и Он будет Мне сыном, и милости Моей не отниму от Него</b>, - как Я поступил с теми, которые были до него, - <b>и поставлю Его в доме Моем и в царстве его вовеки</b>.<br />И Иезекииль называет вождем в доме не кого иного, как этого самого Христа. Ибо Он есть избранный Священник, Вечный Царь, Помазанник, как Сын Божий; и не думайте, что Исаия и другие пророки говорят, что во время Его второго пришествия будут приносить к алтарю кровавые жертвы или возлияния, но истинные и духовные хвалы и благодарения. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"550846_1\" class=\"note-item\" href=\"#550846_1\">1</a> LXX. В Синод. переводе: <i>ходящие прямым путем будут покоиться на ложах своих. - Прим. ред.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Диалог с Трифоном иудеем.<br />TLG 0645.003, 118.1.1-2.12.<br /></div></div></p>"}