{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1196&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Афраат (Иаков) Мудрый</a><div>Теперь послушайте о том, как мы зовём Его Сыном Божиим. Вот, иудеи говорят, что «хотя у Бога нет сына, вы сделали распятого Иисуса первородным сыном Бога». А Он называл Израиль Своим первенцем, когда через Моисея передавал фараону [слова]: <i>Израиль есть сын Мой, первенец Мой; Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего</i> (<a href=\"/bible/?b=20&c=4&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего.</span></span>Исх. 4:22-23</a>). И через пророка Он свидетельствовал об этом, говоря и упрекая: <i>И из Египта вызвал сына Моего. Звали их, а они уходили прочь от лица их: приносили жертву Ваалам и кадили истуканам</i> (<a href=\"/bible/?b=350&c=11&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Звали их, а они уходили прочь от лица их: приносили жертву Ваалам и кадили истуканам.</span></span>Ос. 11:1—2</a>). И Исаия сказал о них: Я<i> воспитал и возвысил сыновей, а они возмутились против Меня</i> (<a href=\"/bible/?b=290&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). И опять же написано: <i>Вы сыны Господа Бога вашего</i> (<a href=\"/bible/?b=50&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вы сыны Господа Бога вашего; не делайте нарезов <i>на теле вашем</i> и не выстригайте волос над глазами вашими по умершем;</span></span>Втор. 14:1</a>). И о Соломоне сказал Он: «Он будет Мне сыном, а Я ему буду Отцом». Итак, мы зовём Христа Сыном Божиим, потому что через Него мы познали Бога - так же, как Он назвал Израиля Своим сыном и первенцем, так же как сказал о Соломоне, что он будет сыном Ему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тахвиты.<br />PS 1/1:790.</div></div></p>"}