{"xml":"<p ><div>Сам и сейчас же изъясняя, какое из уподобления с ним (Моисеем) умозрение вносят эти слова, присоединяет ясно: «<b>Согласно всему тому, чего просил ты от Господа Бога твоего на горе Синай в день собрания, говоря: не будем продолжать слышать голос Господа Бога нашего, и на огонь великий этот не будем смотреть более, (и) да не умрем».</b> О себе самом утверждает, что был в то время назван посредником, так как собрание иудеев уже оказывалось не в состоянии воспринять сверхъестественное откровение и потому благоразумно отказывались от того, что превышало их силы. А это, очевидно, было боговидение, поражавшее взор необычными явлениями, и чрезмерные и невыносимые для слушателей трубные звуки.<br />   Итак, посредничество Моисея, передававшего собранию Божественные установления, служило вспомоществованием немощи тогдашним (иудеям). А перемени опять прообраз на истину, и чрез это уразумеешь Посредника между Богом и людьми Христа, передающего благопослушливым посредством человеческого голоса — когда ради нас Он родился от Жены — неизреченную волю Бога и Отца, известную Ему, и только Одному, поскольку Он мыслится Сыном от Него и Премудростью, ведающим все <i>«и глубины Божии»</i> (<a href=\"/bible/?b=530&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>). И так как телесными очами невозможно было узреть чистую и совершеннейшую, Божественную и неизреченную славу все превышающей Сущности, <i>«ибо никто не узрит лице Мое, говорит Бог, и жив будет» </i>(<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>), то Единородное Божие Слово по необходимости сообразуется (с нами), по несказанным путям Промысла облекшись в это человеческое тело, — и делает явной для нас вышнюю, то есть Бога и Отца, волю, говоря:<i> «Все, что слышал Я от Отца Моего, это возвещаю вам»</i> (<a href=\"/bible/?b=500&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>), и опять:<i> «Потому что Я от Себя не говорил, но Пославший Меня Отец — Сам Мне заповедь дал, что сказать и что говорить»</i> (<a href=\"/bible/?b=500&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). Итак, по образу посредничества, и древний Моисей, верно передававший сынам Израиля Божественные определения, может быть мыслим как тип Христа. Но Моисеево посредничество служебное, а Христово — свободное и таинственнейшее, природно касающееся посредствуемых сторон и достигающее до обеих, говорю — посредствуемого человечества и Отца Бога.<br /><i>Толкование на Евангелие от Иоанна, книга 3, глава 3</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=18&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=18&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}