{"xml":"<p ><div>И действительно, Единородный от Бога есть Бог по природе как неотделимый от сущности Родителя и соприрожденный Ей, поскольку мыслится и из Нее. Но был Он и человеком, поскольку стал плотью, уподобляя Себя нам, дабы чрез Него соединилось с Богом далеко от Него по природе отделенное. Когда поэтому Моисей говорит: «Восставит Господь вам Пророка, как меня», то разумей не иным образом, как тем, о коем мы только что говорили (т. е. по человечеству), так как и Сам Бог подтверждает речь об этом, говоря: <b>«Право все то, что сказали они, — Пророка им восставлю, как тебя, и положу речи Мои на Него (Ему), и будет говорить им согласно всему тому, что ни заповедаю Ему»</b>, <i>«ибо носит все словом силы»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>) Сын, как Павел говорит, и возвещает нам слова Отца как рукоположенный от Него Посредник, по воспеваемому, как от Самого Христа, в псалмах: <i>«Я же поставлен царем от Него над Сионом, горою святою Его, возвещая повеление Господне»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:6-7</a>).<br /> Если же кому угодно и посредством других рассуждений доходить до исследования сходства (между Моисеем и Христом), тот в словах <i>«как меня»</i> может видеть (указание на Христа, как на) законодателя и для доказательства привести изречение (Христа): <i>«Сказано было древним: не прелюбодействуй, — Я же говорю вам: не вожделевай» </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вы слышали, что сказано древним: не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:27-28</a>). Точно так же опять это выражение <i>«как меня»</i> может указывать (на Христа как) на некоего как бы руководителя и наставника к уразумению воли Отца и того, чрез что может стать легко доступным путь к Царству Небесному, — как, без сомнения, и блаженный Моисей являлся для древнейших учителем воспитания по закону, повсюду к собственным словам прилагая: <i>«Да многое поживешь время, и введет тебя Господь Бог твой в землю, о коей клялся отцам твоим</i>» (ср. <a href=\"/bible-index/bible/?b=50&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, Израиль, слушай постановления и законы, которые я [сегодня] научаю вас исполнять, дабы вы были живы [и размножились], и пошли и наследовали ту землю, которую Господь, Бог отцов ваших, дает вам [в наследие];</span></span>Втор. 4:1</a>, <a href=\"/bible-index/bible/?b=50&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе.</span></span>Втор. 5:16</a>, <a href=\"/bible-index/bible/?b=50&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же введет тебя Господь, Бог твой, в ту землю, которую Он клялся отцам твоим, Аврааму, Исааку и Иакову, дать тебе с большими и хорошими городами, которых ты не строил,</span></span>Втор. 6:10</a>, 30 и др.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". Кн. 3, глава 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=18&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=18&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}