{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div> Неужели забота Провидения простирается на каждого отдельного человека? Неужели Господь знает о моем ужасном унынии, о моем одиноком пути по безотрадной пустыне? А мне казалось, что я всеми покинут, потерял Бога моего. Я звал Его днем и ночью и думал, что Он меня не слышит. Однако, в то самое время все было известно Ему: и мое одиночество, и громадная, бесплодная пустыня, по которой я проходил.<br /> Почему же я сомневался? Господь был все время ко мне близок. На этой самой казавшейся бесплодной почве, без моего ведома, в безмолвной тишине Он посеял те семена, которые должны были взойти в земле обетованной. Итак, когда я проходил по пустыне, Он был со мною, Он сам вел меня к тихим водам и злачным пажитям, «Господь был в месте том, и я того не знал» (<a href=\"/bible-index/bible/?b=10&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!</span></span>Быт. 28:16</a>).<br /> Постигнув эту близость Господа, я возблагодарю Его больше всего за те одинокие часы душевной тоски и внутренней борьбы, когда Он невидимо был со мною, и, наконец, я познал Бога и испытал на себе Его любовь.<br /> Когда приходит эта близость Господня, тогда пустыня перестает быть пустыней, она превращается в «напоенный водою сад, в источник, которого воды никогда не иссякают» (<a href=\"/bible-index/bible/?b=290&c=58&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и будет Господь вождем твоим всегда, и во время засухи будет насыщать душу твою и утучнять кости твои, и ты будешь, как напоенный водою сад и как источник, которого воды никогда не иссякают.</span></span>Ис. 58:11</a>). И впереди видится путь, уже проложенный, светлый и святой, на котором даже и неопытный не заблудится, потому что над ним бодрствует Сам Господь, у Которого исчислены все скитания Его земных странников. </div></p>"}