{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Мы знаем, что Иерусалим небесный <i>стеной из драгоценных камней</i> окружен, а <i>двенадцать ворот </i>этого небесного города, из драгоценных камней сложенного, означают, думаю, повсюду слышимый голос апостолов.<br />Драгоценные камни имеют разные цвета, это-то в них и драгоценно; остальная земная материя ценности не имеет; и с правом город святых, это здание духовное, символически представляется окруженным стеной из камней, в неподражаемости их нужно видеть славу Святого Духа, непреходимость и святость Его существа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, <i>Педагог. TLG 555.2, 2.12.119.1.1-2.4</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328\">Апрингий</a><div>Эти <i>основания города </i>толкуются как апостольская вера и проповедь апостолов, на которых Господь наш Иисус Христос построил Свой город. Ибо Тот, Кто есть основание оснований, Сам есть строитель, устрояющий на вере в Свое блаженнейшее имя святую Церковь из первых и последующих вплоть до тайного конца мира.<br />Различные <i>драгоценные камни </i>означают апостолов, потому что в каждом из них проявляются дары и чудеса Духа Святого. Также то, что лучезарность чистого света видна в них, означает, что то, что светом изливается из них наружу, внутри не иссякает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апрингий, <i>Трактат на Откровение. CCSL 107:91</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Иоанн потому называет различные драгоценные камни в основаниях, чтобы показать дары различных благодатей, которые даны апостолам. Как сказано о Святом Духе:<i> разделяя каждому особо, как Ему угодно</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Сl. 1016, 19.274.13</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>В песне Товита мы читаем: <i>из дорогих камней все стены твои</i> (<a href=\"/bible-index/bible/?b=170&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Иерусалим отстроен будет из сапфира и смарагда и из дорогих камней; стены твои, башни и укрепления - из чистого золота;</span></span>Тов. 13:16</a>). И еще у Исаии: <i>Вот, Я положу камни твои в порядке и сделаю основание твое из сапфиров; и расположу яспис на укреплениях, и ворота твои сделаю из обработанных камней, и всю ограду твою - из драгоценных камней</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней.</span></span>Ис. 54:11-12</a>). И словно объясняя сказанное, чтобы не помыслил ты по плоти очертание земного изделия, он прибавляет:<i> все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>).<br />Блаженный Павел согласно с этим говорит: <i>быв утверждены на основании апостолов и пророков, имея Самого Иисуса Христа краеугольным [камнем], на котором все здание, слагаясь стройно, возрастает в святый храм в Господе </i>(<a href=\"/bible-index/bible/?b=560&c=2&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span></span>Еф. 2:20-21</a>)... Сказав: <i><b>основания украшены всякими драгоценными камнями</b>, </i>он теперь перечисляет камни по порядку... В образах всех этих <i>камней </i>изображается красота и основание добродетелей, которыми духовно украшен каждый из святых. Да и сам <i>город </i>предстает в рассказе весь словно украшенный камнями, разнообразными по крепости и изяществу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 5.21.252</i>.</div></div></p>"}