{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Мы видим, таким образом, что спасенные народы будут ходить во свете его и, увенчанные победою над страстями, принесут в него честь и славу добрых дел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328\">Апрингий</a><div>В образе <i>света, </i>очевидно, представляется, что Агнец есть светильник города и в<i> свете Его ходят цари и народы.</i> Пророк, поняв это, сказал: <i>во свете Твоем увидим свет </i>(<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>). Об этом свете сказал апостол: <i>Ночь прошла, а день приблизился</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>). В схожем ключе пишет и евангелист: <i>жизнь была свет человеков. И свет во тьме светит, и тьма не объяла его </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:4-5</a>).<br />Другими словами, то, что закостенела природа нашей бренности и что почернела тень нашего человечества, стало очевидно после того, как Господь воспринял плоть. И когда часть нашей плоти населил Бог- Свет, Он осветил ее всю величием славы. Поэтому им передана честь и слава царей и народов, потому что через Него все прославились, и тьма ночи не объяла верных Его, которым было светло от присутствия Агнца и Слова несказанного и нерожденного Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апрингий, <i>Трактат на Откровение. CCSL 107:92</i>.</div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div><i>Спасенные народы будут ходить во свете его</i> - не одни только языческие народы, но и святые из Израиля, которые уверовали. Но так как много больше святых из язычников, то он показывает и тех и других в числе этого большинства. <i>Под царями земными </i>подразумеваются святые, о которых написано: <i>когда Всемогущий рассеял царей на сей [земле], она забелела, как снег на Селмоне </i>(<a href=\"/bible-index/bible/?b=230&c=67&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> когда Всемогущий рассеял царей на сей [<i>земле</i>], она забелела, как снег на Селмоне.</span></span>Пс. 67:15</a>) Стало быть, они обладают <i>славой и честью</i>; ведь он говорит, что они приносят славу своей добродетели в тот священный город, будто утверждая, что блаженство по добродетели со святыми пребывает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 246.12-14,15-18, 18-21</i>.</div><br /></div></p>"}