{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>С большим основанием Писание указывает, что в тот город будут принесены богатства подвластных царей, стран света и народов. Здесь идет речь о присоединении самых последних народов, о которых мы рассказывали. Но <i>город </i>понимается не так, как мы мыслили это прежде; ибо без проводника мы не можем представить что-то более великое, чем то, что уже слышали и видели.<br />Впрочем, говорят, что <i>город </i>- это вся та область восточных провинций, которая была обещана патриарху Аврааму. <i>Посмотри, </i>- говорит Бог, - <i>на небо с места, на котором ты стоишь</i>, - то есть <i>от великой реки Ефрат до великой реки Египетской, всю землю, которую ты видишь, даю тебе и потомству твоему</i> (<a href=\"/bible-index/bible/?b=10&c=13&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Авраму, после того как Лот отделился от него: возведи очи твои и с места, на котором ты теперь, посмотри к северу и к югу, и к востоку и к западу;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,</span></span>Быт. 13:14—15</a>, <a href=\"/bible-index/bible/?b=10&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата:</span></span>Быт. 15:18</a>). Наконец, речет Святой Дух:<i> он будет обладать от моря до моря </i>- то есть от Красного моря до Аравийского и от моря северного до моря Финикийского - <i>до концов земли </i>(<a href=\"/bible-index/bible/?b=230&c=71&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> он будет обладать от моря до моря и от реки* до концов земли; <i>//*Евфрат.</i></span></span>Пс. 71:8</a>), то есть районов Великой Сирии.<br />Итак, очевидно, что все эти провинции распределяются и делаются чистыми к приходу Господа, и когда сияние нисходит с неба, словно облако, то они покрываются вокруг светом, превосходящим сияние солнца. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение.CSEL 49:148</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Слава и честь народов означает, что в нем водворятся благоугодившие Христу из народов, ...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Говоря о <i>славе и чести народов,</i> которую принесут в священный город, Иоанн иносказательно имеет в виду тех язычников, которые снискали себе добрую славу и совершали то, что стоит жизни. Ибо они будут доставлены в небесный Иерусалим и будут жительствовать там вместе со святыми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001,248.1-5</i>.</div><br /></div></p>"}