{"xml":"<p ><div>Но не останавливаясь на этом, Господь присовокупляет к сказанному еще новые наставления, из которых видно, сколько Он печется о любви. Прежде Он угрожал сонмищем, судом и геенною, а теперь предлагает новые правила, согласные с прежними. О, благость! О, неизглаголанное человеколюбие! Господь повелевает, чтобы поклонение Ему оставлено было ради любви к ближнему, и тем показывает, что и прежние Его угрозы происходили не от неприязненности или желания наказывать, но от избытка любви. Какая кротость может сравниться с тою, которая выражается в этих словах? Пусть, говорит Он, прервется служение Мне, только бы сохранилась твоя любовь, потому что и то жертва, когда кто примиряется с братом. Потому-то Он не говорит: примирись по принесении, или прежде принесения дара; но посылает примириться с братом, когда дар лежит пред алтарем, и жертвоприношение уже начато. Не велит взять с собою принесенный дар, не говорит: примирись прежде, нежели принесешь его; но повелевает бежать к брату, оставив дар пред алтарем. Для чего повелевает Он так поступить? Как мне кажется, Он имел двоякую цель: во-первых, как я уже сказал, Он хотел показать, что высоко ценит любовь, и почитает ее величайшею жертвою, и без нее не принимает и жертвы вещественной; во-вторых, хотел поставить в необходимую обязанность примирение с ближним. В самом деле, тот, кому велено принести дар не прежде, как примирившись, конечно поспешит придти к оскорбленному и прекратит вражду, если не по любви к ближнему, то по крайней мере для того, чтобы жертвоприношение не осталось напрасным. Для того Господь каждому слову и придает особенную выразительность, устрашая и побуждая приносящего. В самом деле, не сказал Он только: остави дар твой, но присовокупил: <b>пред олтарем,</b> чтобы напоминанием о священном месте привести его в страх; не сказал только: шед, но присовокупил: <b>прежде, и тогда пришед принеси дар твой</b>. Чрез все это Он показывает, что трапеза Господня не допускает к себе враждующих друг против друга. Да слышат это посвященные в таинства, но со враждою приступающие к алтарю; да слышат и непосвященные, потому что и к ним относится это слово! И они ведь приносят дар и жертву, т. е. молитву и милостыню; а что и это есть жертва, послушай, как говорит об этом пророк: <i>жертва хвалы прославит мя; и еще: пожри Богови жертву хвалы</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие\".</span></span>Пс. 49:23</a>, 14); и в другом месте: <i>воздеяние руку моею, жертва вечерняя</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). Итак, если ты принесешь и молитву с неприязненным расположением, то лучше тебе оставить ее, и пойти примириться с братом, и тогда уже совершить молитву. Для того ведь все и устроено было, для того и Бог соделался человеком, и совершил все дело искупления, чтобы нас собрать во едино. Здесь Христос посылает обидевшего к обиженному, а научая молитве, ведет обиженного к обидевшему, и примиряет их; здесь говорит: аще брат твой имать нечто на тя, иди к нему, а там говорит: <i>отпускайте человекам долги их</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>). Впрочем и здесь, мне кажется, Он посылает обиженного, потому что не говорит: попроси брата твоего, чтобы он примирился с тобою, но просто — <i>примирись</i>. И хотя по-видимому речь здесь обращена к оскорбившему, но все относится к оскорбленному. Если ты, говорит Он, примиришься с ним из любви к нему, то и Я буду к тебе милостив, и ты можешь приносить жертву с полным дерзновением. Если же гнев еще пылает к тебе, то представь, что Я сам охотно соглашаюсь на то, чтобы ты оставил на время жертву, только бы вам сделаться друзьями. Пусть же это укротит гнев твой. Притом Он не сказал: помирись, когда ты сильно обижен; но: сделай это и тогда, когда оскорбление будет маловажно, — <b>аще имать нечто на тя</b>. И не сказал также: когда ты гневаешься справедливо, или несправедливо; но просто: <b>аще имать нечто на тя</b>, — хотя бы даже гнев твой был справедлив, и тогда не должно питать вражды. Так и Христос, не взирая на то, что гнев Его против нас был праведен, предал Себя самого за нас на заклание, не вменяя нам грехов наших.<br /> Потому и Павел, другим образом побуждая нас к примирению, сказал: <i>солнце да не зайдет во гневе вашем</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>). Как Христос побуждает нас к примирению, указывая время жертвы, так и Павел увещевает нас к тому же самому, указывая на время дня. Он страшится ночи, опасаясь, чтобы она, застигши в уединении человека, терзаемого гневом, еще более не растравила его раны. В продолжение дня многие могут и отвлекать и отторгать нас от гнева, а ночью, когда человек остается один и вдается в думы, волны вздымаются сильнее и буря свирепствует с большею яростью. Предупреждая это, Павел и хочет, чтобы мы примирившись встречали ночь, чтобы дьявол не воспользовался нашим уединением, и не разжег сильнее пещь гнева. Подобным образом и Христос не терпит ни малейшего отлагательства, чтобы, по совершении жертвы, принесший ее не сделался беспечнее, и не стал бы отлагать примирения со дня на день. Он знал, что эту страсть надобно погашать как можно скорее. Как мудрый врач предлагает не только предохраняющие от болезни средства, но и служащие к ее изменению, так поступает и Христос. Запрещение называть другого безумным есть врачевство, предохраняющее от вражды; а повеление примириться с ближним служит к удалению болезней, возникающих после вражды. Смотри, с какою строгостью Он предписывает исполнять то и другое. Там угрожает геенною; а здесь прежде примирения не хочет принять и дара, и тем показывает, как велик гнев Его против враждующих. Таким образом Он исторгает и корень и плод его. Сперва говорит: не гневайся; а потом — не произноси ругательных слов, поскольку одно усиливается другим — от вражды возрастает ругательство, от ругательства вражда. Потому-то Он сперва истребляет корень, а потом и плод, не дает возникнуть злу в самом начале; если оно уже возрастает и приносит пагубный плод, то сжигает его совершенно. С тою же целью, вслед за упоминанием о суде, сонмище, геенне, и наставлением касательно принесения жертвы, Христос присовокупляет еще следующее: <i>буди увещаваяся с соперником твоим скоро, дондеже еси на пути с ним</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;</span></span>Мф. 5:25</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}