{"xml":"<p ><div> Не говори: что же мне делать, если меня обижают, если отнимают от меня имущество и влекут меня на суд? Христос и в таком случае запрещает питать вражду, отнимая всякий к тому повод и предлог. Так как это повеление было особенно важно, то Господь убеждает к исполнению его указанием не на будущие блага, а на настоящие выгоды, которые скорее могут обуздывать грубых людей, чем обещания будущего. Ты говоришь: он меня сильнее и причиняет мне обиду? Но не причинит ли он тебе еще больше вреда, если ты не примиришься с ним и принужден будешь идти в темницу? Примирившись, ты уступишь имение, но за то тело твое будет свободно; а когда подвергнешь себя приговору судии, то будешь связан и понесешь жесточайшее наказание. Если же ты избежишь этой распри, то приобретешь двоякую пользу: во-первых, ты не потерпишь никакой неприятности; во-вторых, это будет уже твоя добродетель, а не следствие принуждения. Если же ты не хочешь внять моим увещаниям, то не столько причинишь вреда сопернику, сколько себе. Смотри, как Христос и здесь убеждает тебя скорее примириться. Сказав: <b>буди увещаваяся с соперником твоим</b>, присовокупляет — <b>скоро</b>. Но не довольствуясь и этим, Он предлагает новое побуждение искать скорейшего примирения, говоря: дондеже еси на пути с ним, чтобы чрез все это сильнее склонить тебя и понудить к прекращению ссоры. В самом деле, ничто столько не нарушает порядка в нашей жизни, как наша медлительность и постоянные отсрочки при совершении добрых дел. Такая медлительность часто бывает причиною того, что мы всего лишаемся. Потому-то, как Павел говорит: прежде нежели зайдет солнце, прекрати вражду, и выше сам Христос увещевает: прежде нежели принесешь дар, примирись, — так и здесь он побуждает к тому же, говоря: скоро, <b>дондеже еси на пути с ним</b>, — пока еще не дошел ты до дверей судилища, пока не предстал пред судию и не оказался в конце концов в его власти. До тех пор, пока ты не взошел в суд, ты полный господин над собою; но как скоро переступишь за его порог, ты уже подневольный другого, и сколько бы ни усиливался, не можешь уже располагать собою, как хочешь. Что же значит: <b>буди увещаваяся</b>? Это значит или то, чтобы ты согласился лучше потерпеть обиду, или то, чтобы ты смотрел на дело, поставив себя на месте твоего соперника, чтобы по самолюбию не нарушить справедливости, но рассуждая о своем деле, как о чужом, произнести беспристрастный приговор. Если тебе кажется это слишком великим, то не удивляйся. Христос для того ведь и предвозвестил все известные уже блаженства, чтобы, угладивши путь и предуготовив душу слушателя, сделать ее способнейшею к принятию всех этих законов.<br /> Некоторые говорят, что Господь под именем <i>соперника </i>разумеет дьявола, и не велит иметь с ним никакого дела; что и означают будто бы слова: <i>буди увещаваяся</i>, поскольку от дьявола не возможно уже избавиться по отшествии из этой жизни, когда мы подвергнемся неизбежному наказанию. Но мне кажется, что Он говорит о судиях, о пути в суд и о темнице, какие мы видим здесь. На ряду с побуждениями, взятыми от высшего и будущего, Христос устрашает нас и тем, что бывает в настоящей жизни. Так поступает и Павел, убеждая слушателя представлением не только будущего, но и настоящего. Так, чтоб отвесть от зла, он представляет делающему зло человеку начальника с мечом: <i>аще ли зло твориши,</i> говорит он, <i>бойся; не бо без ума меч носит: Божий бо слуга есть</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span></span>Рим. 13:4</a>). Равным образом, предписывая повиноваться начальнику, он представляет побуждением не только страх Божий, но и угрозы начальника, и его о нас заботы: <i>темже,</i> говорит он, <i>потреба повиноватися не токмо за гнев, но и за совесть</i> (там же, <a href=\"/bible-index/bible/?b=520&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И потому надобно повиноваться не только из <i>страха</i> наказания, но и по совести.</span></span>Рим. 13:5</a>). На людей грубых, как я уже сказал, обыкновенно больше действует то, что находится пред их глазами и под ногами. Потому и Христос упомянул не только о геенне, но и о суде, о заключении в темницу, и о всех бедствиях заключения, желая чрез все это истребить самый корень убийства. Кто не произносит ругательных слов, не хочет судиться и не усиливает вражды, тот может ли покуситься на убийство? Таким образом и отсюда видно, что с пользою ближнего сопряжена и наша польза. Примиряющийся с своим соперником гораздо больше сам получит пользы, потому что избавится от судилища, темницы и всех бедствий заключения. Итак, примем к сердцу эти наставления, и не будем производить ни споров, ни ссор, и тем более, что данные повеления еще прежде будущих наград приносят с собою удовольствие и пользу. Ежели же для многих это кажется слишком тягостным и трудным, то пусть они помыслят, что делают это для Христа, и тогда тяжкое сделается приятным. Если мы будем постоянно держаться этой мысли, то не почувствуем никакой тягости, но все будет приносить нам великое удовольствие: самый труд не покажется уже трудом, напротив — чем более станет умножаться, тем более сделается приятным и сладостным.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}