{"xml":"<p ><div> Итак, начав с главных наших страстей, т. е. гнева и пожелания (поскольку эти страсти сильнее в нас действуют и более других свойственны нам, Спаситель с великою властью, подобающею законодателю, исправил понятие о них и со всею точностью определил их сущность. В самом деле, Он не сказал, что только любодей наказывается; но что Он сказал касательно убивающаго, тоже говорит и здесь, назначая наказание и за любострастный взор, чтобы показать, в чем состоит превосходство Его пред книжниками. Воззревый на жену, говорит Он, <b>ко еже вожделети ея, уже любодействова с нею в сердце своем</b>, т. е. кто привык засматриваться на телесную красоту, уловлять прелестные взоры, услаждать таким зрелищем свою душу и не сводить глаз с миловидных лиц, тот уже любодействует. Христос пришел избавить от злых дел не только тело, но еще более душу. Так как благодать Духа Святого мы принимаем в сердце, то Спаситель прежде всего его и очищает. Но как, скажешь, возможно освободиться от пожелания? Если только пожелаем, то очень возможно и его умертвить и сделать недействительным. Впрочем, Христос запрещает здесь не всякое пожелание, но пожелание, рождающееся в нас от воззрения на жен. Кто любит смотреть на красивые лица, тот больше всего сам возжигает в себе пламя страсти, и делая душу пленницею страсти, скоро затем приступает и к совершению пожелания. Потому-то Христос и не сказал: кто вожделеет, ко еже любодействовати, но — <b>иже воззрит, ко еже вожделети</b>. Когда Он говорил о гневе, то делал некоторое ограничение словом: всуе и напрасно. А говоря о пожелании, не употребил подобного ограничения, но всецело воспретил пожелание, — хотя гнев и пожелание равно нам врожденны, и не без цели находятся в нас, именно — гнев для того, чтобы нам наказывать злых и исправлять беспорядочно ведущих себя, а пожелание для того, чтобы нам рождать детей, и таким образом преемственно сохранять род наш.<br /><br /> Итак, почему же Спаситель и здесь не употребил ограничения? Если углубим внимание, то и здесь найдем весьма большое ограничение. В самом деле, Он не просто сказал: кто пожелает, — потому что можно желать и сидя в горах, — но: <b>иже воззрит, ко еже вожделети</b>, то есть, кто сам воспламеняет в себе пожелание, кто без всякого принуждения вводит этого зверя в спокойное свое сердце. Это уже происходит не от природы, но от нерадения. Такое пожелание возбраняется и в ветхом законе, когда говорится: <i>не назирай чуждыя доброты</i> (<a href=\"/bible/?b=280&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Отвращай око твое от женщины благообразной и не засматривайся на чужую красоту:</span></span>Сир. 9:8</a>). Далее, чтобы кто не сказал: какая беда, если я посмотрю, но не буду увлечен страстью? — Христос угрожает наказанием и за самое такое воззрение, чтобы ты, слишком надеясь на себя самого, не впал таким образом после в грех. Но великий ли грех, скажешь ты, если я посмотрю и пожелаю, но ничего худого не сделаю? Нет; и в этом случае ты равняешься с любодеями. Так определил Законодатель, и ты не должен более любопытствовать. Когда ты посмотришь так один, два, три раза, то, быть может, еще в состоянии будешь преодолеть страсть; но если постоянно будешь делать и возжжешь пламень страсти, то непременно будешь побежден ею, потому что ты не выше природы человеческой. Подобно тому как мы, видя дитя, держащее нож хотя и без вреда для себя, наказываем его за это и запрещаем впредь прикасаться к нему, так и Бог запрещает страстное воззрение еще прежде действительного преступления, чтобы нам когда-либо не впасть в самое преступление. Кто однажды возжег в себе страстное пламя, тот и в отсутствие виденной им женщины беспрестанно строит в воображении образы постыдных дел, а от них часто переходит и к самому действию. Поэтому Христос запрещает и любодейное движение сердца. Итак, что скажут те, которые имеют у себя сожительницами девиц? Они, по определению закона, виновны в бесчисленном множестве прелюбодеяний, потому что ежедневно смотрят на них с вожделением. Потому-то и блаженный Иов положил себе главным законом никогда не позволять себе такого воззрения (<a href=\"/bible/?b=220&c=31&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Завет положил я с глазами моими, чтобы не помышлять мне о девице.</span></span>Иов. 31:1</a>). Действительно, когда посмотришь на женщину, то уже труднее воздержаться от наслаждения тою, которую любишь. Притом удовольствие, получаемое нами от воззрения, не так велико, как велик вред, претерпеваемый нами от усиливающегося пожелания; таким образом мы сами усиливаем нашего противника, даем больше свободы дьяволу, так что оказываемся уже не в состоянии отразить его, если впустим его внутрь себя и откроем для него свое сердце. Поэтому-то Спаситель и говорит: не прелюбодействуй глазами, — тогда не будешь прелюбодействовать и сердцем. Можно смотреть на женщин и иначе, — именно так, как смотрят целомудренные. Поэтому-то и Спаситель не вовсе запретил смотреть на жен, но только смотреть на них с вожделением. А если бы Он не имел такого намерения, то сказал бы просто: кто воззрит на жену; но Он сказал не так, а: <b>иже воззрит, ко еже вожделети</b>, то есть, кто взглянет для того, чтобы усладить взор свой. Не для того Бог создал тебе глаза, чтобы ты делал их орудием прелюбодеяния, но для того, чтобы, взирая на Его творения, благоговел пред Творцом. Как можно гневаться всуе, так можно и смотреть всуе, — именно, когда смотришь с вожделением. Если хочешь смотреть и услаждаться взором, то смотри постоянно на свою жену и люби ее: этого не воспрещает никакой закон. Если же ты будешь назирать чужую красоту, то оскорбишь и жену свою, отвращая от нее глаза свои, и ту, на которую смотришь, так как касаешься ее вопреки закону. Пусть ты не коснулся ее рукою; но ты коснулся своими глазами. Вот почему и такой поступок признается прелюбодеянием и прежде будущего мучения еще и в настоящей жизни повергает человека немалому наказанию. В самом деле, вся внутренность наполняется беспокойством и смущением, поднимается великая буря, возникает ужасная болезнь, и участь человека, претерпевающего все это, ничем не лучше участи пленных и заключенных в оковы. Притом нередко та, которая пускает смертоносную стрелу, удаляется от пораженного, а рана остается надолго; или справедливее, не она поражает тебя стрелою, но ты сам наносишь себе смертельную рану, смотря любострастными очами. Говорю это для того, чтобы оправдать целомудренных женщин. Но если кто из них украшает себя для того, чтобы привлечь на себя взоры встречных мужчин, такая женщина, хотя бы никого не уязвила своею красотою, подвергнется величайшему наказанию. Она уже приготовила отраву, растворила яд, но только никому не успела поднести отравленной чаши, или вернее, — она уже и подносила эту смертоносную чашу, но только не нашелся желающий выпить ее. Почему же, спросишь ты, Христос в словах Своих не касается и женщин? Потому, что везде Он полагает общие законы, хотя, по-видимому, направляет их к одним мужчинам; говоря в назидание главе, вместе с тем Он дает наставление и всему телу. Он знает, что муж и жена суть единое существо, почему нигде и не различает пола.<br /><br /> Если хочешь послушать обличение, касающееся одних только женщин, то послушай Исаию, который всячески их порицает, осмеивая и вид их, и взгляд, и походку, и стелющиеся хитоны, их игривую поступь и изгибающиеся шеи (<a href=\"/bible/?b=290&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Господь: за то, что дочери Сиона надменны и ходят, подняв шею и обольщая взорами, и выступают величавою поступью и гремят цепочками на ногах, -</span></span>Ис. 3:16</a>). Послушай также и блаженного Павла, который предписывает им многие законы, и сильно обличает за одежды, за золотые украшения, за плетение волос, за изнеженность и тому подобное. Да и сам Христос в дальнейшей речи прикровенно высказал то же самое.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}