{"xml":"<p ><div> Опять и здесь Христос запрещает клясться головою не по уважению к человеку, иначе бы и сам человек достоин был поклонения; усвояя славу Богу, Он показывает, что ты не властен над собою, а потому не имеешь власти и клясться головою. Если никто не согласится отдать сына своего другому, то тем более Бог не уступит Своего творения тебе. Хотя голова и твоя, но она есть собственность другого, и ты до такой степени не властен над ней, что не можешь сделать для нее и самомалейшего. Христос не сказал, что ты не можешь вырастить волоса, но что не можешь даже переменить его качества. Но как же быть, скажешь ты, если кто-нибудь требует клятвы, и даже принуждает к тому? Страх к Богу да будет сильнее всякого принуждения. Если ты станешь представлять такие предлоги, то не сохранишь ни одной заповеди. Тогда ты и об жене скажешь: что, если она буйна и расточительна? Скажешь и о правом глазе: а что, если я люблю его и стану разжигаться? Скажешь и о любострастном воззрении: ужели мне нельзя и смотреть? Равно можешь сказать и о гневе на брата: что, если я вспыльчив, и не могу удерживать своего языка? Таким образом тебе не трудно будет попрать все вышесказанные заповеди. Между тем, касательно законов человеческих ты никогда не смеешь представлять подобных предлогов, и говорить: что, если то-то, или то-то? — но волею или неволею, а непременно повинуешься предписанию. Притом, что касается рассматриваемой заповеди, то тебе может не представиться и необходимости когда-либо клясться. Кто внял учению о вышесказанных блаженствах, и устроил себя так, как повелел Христос, того всякий будет считать достойным почтения и уважения, и никто не станет принуждать к клятве.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}