{"xml":"<p ><div> Начавши с того, с чего преимущественно и должно было начать, Христос переходит к другой заповеди, которая, по-видимому, противоречит мнению целой вселенной. В самом деле, тогда как все почитают блаженными радующихся, а сетующих, бедных и плачущих — несчастными, Он вместо первых называет блаженными последних, говоря так: <b>блажени плачущии</b>, хотя все почитают их несчастными. Но Христос для того наперед и творил знамения, чтобы, предписывая подобные правила, более иметь доверенности к Себе. И здесь опять не просто разумеет плачущих, но плачущих о грехах своих, так как есть другой плач, вовсе непозволительный – плач о житейских предметах, на что указал и Павел, говоря<i>: сего мира печаль смерть соделовает, а печаль яже по Бозе покаяние нераскаянно во спасение соделовает</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>).<br />Этих-то печалящихся Христос здесь и называет блаженными; и не просто печалящихся, но тех, которые предаются сильной печали. Потому и не сказал: <i>печалящиеся</i>, но: <b>плачущие</b>. Действительно, и эта заповедь научает также всякому благочестию. В самом деле, если тот, кто оплакивает смерть детей, жены, или кого-нибудь из родственников, в это время скорби не увлекается ни любовью к богатству и плоти, ни честолюбием, не раздражается обидами, не снедается завистью, ни другой какой-либо предается страсти, а бывает всецело поглощен скорбью, то не гораздо ли более покажут свое бесстрастие относительно всего этого те, которые подобающим образом оплакивают грехи свои? Какая же будет им награда? <b>Яко тии утешатся</b>, говорит Христос. Скажи мне, где они утешатся? И здесь, и там. Так как эта заповедь была слишком тяжка и трудна, то Он обещает то, что наиболее могло бы облегчить ее. Итак, если хочешь иметь утешение — плачь. И не почитай этих слов иносказательными. Подлинно, когда Бог утешает, то хотя бы тысячи горестей с тобой случились, все победишь, потому что Бог всегда награждает труды с преизбытком. То же сделал Он и здесь, когда сказал, что <b>плачущии блаженны</b>, — не потому, чтобы самый плач стоил того, но по Его человеколюбию (то есть, награда обещана не по важности действия, но по любви Его к людям). В самом деле, плачущие оплакивают грехи свои, а для таких довольно только получить прощение и оправдание. Но как Христос весьма человеколюбив, то Он и не ограничивает награды отменением наказания и оставлением грехов, но еще делает таких людей блаженными, и подает великое утешение. А плакать нам повелевает не о своих только грехах, но и о грехах других. Так поступали святые, как-то: Моисей, Павел, Давид; все они часто оплакивали чужие грехи. <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Не люби ... жизни изнеженной и беспечной и не желай идти путем широким, который не ведет к небу, — а путем узким и тесным. Если ты хочешь достигнуть высших селений, то убегай удовольствий, попирай гордость житейскую, презирай богатство, славу и власть; избери бедность, сокрушение духа, покаяние, источники слез, и стремись ко всему, чем можно приобрести спасение. Избравший это и сам находится вне опасности, и молитвы его делаются возвышеннейшими. Если ты, таким образом, устроишь себя, и с таким сердцем будешь взывать к Богу, то Он непременно услышит тебя. Для этого пророк и сказал: \"<i>в скорби моей я воззвал, и Он услышал меня</i>\", чтобы ты научился возвышаться мало-помалу и окрылять свои молитвы, чтобы ты не унывал и не отчаивался во время скорбей, но извлекал из них пользу. Если пророк Елисей, человек, не попустил ученику своему отринуть припавшую к нему жену, сказав: <i>\"оставь ее, душа у нее огорчена\"</i> (<a href=\"/bible-index/bible/?b=120&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же пришла к человеку Божию на гору, ухватилась за ноги его. И подошел Гиезий, чтобы отвести ее; но человек Божий сказал: оставь ее, душа у нее огорчена, а Господь скрыл от меня и не объявил мне.</span></span>4 Цар. 4:27</a>), и выразив этим не что иное, как то, что она имела для себя великую защиту и оправдание в скорби своей, то тем более Бог не отринет тебя, приступающего к Нему с прискорбною душою. Потому и Христос ублажает плачущих, а смеющихся называет несчастными. В беседе о блаженствах Он в самом начале говорит: \"<b>блаженны плачущие</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Итак, если хочешь восходить по этим ступеням, то отвергни изнеженность и беззаботность, стесни себя прискорбной жизнью, отстань от дел земных. Это — первая степень. Невозможно, никак невозможно в одно и тоже время и восходить по лестнице, и оставаться на земле. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Псалмы\", Глава 29-я, параграф 1</i></span></div><br /></span></div><br /><br />Господь говорит: \"<b>блаженны плачущие, ибо они утешатся</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), — разумея плачущих о грехах, и между тем никто не плачет этим плачем, и не заботится о погибающей душе. Это (плакать об умерших) нам напротив не заповедано делать, и однако же мы делаем. Что же, скажешь, разве человеку можно не плакать? Да я и не воспрещаю этого; я воспрещаю только терзаться, плакать неумеренно. Я не зверь и не бесчеловечен. Знаю, что в этом обнаруживается природа, и что она ищет содружества и ежедневного общения. Не возможно не печалиться. Это сам Христос показал, потому что прослезился над Лазарем. Так и ты поступай: плачь, но тихо, но благопристойно, но со страхом Божиим. Если так будешь плакать, то это будет знаком не того, будто ты не веруешь воскресению, но того, что для тебя тяжела разлука. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\"</i></span></div><br />***<br /><br />\"<b>Блаженны</b>, — говорит (Господь), — <b> плачущие</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), т. е. те, которые непрестанно это делают. Непрестанно и ты делай это, всегда внимай себе и сокрушай сердце твое, наподобие того, как сокрушался бы тот, кто потерял любимейшего сына. \"<i>Расторгните</i> (Раздирайте), — говорит (Господь), — <i>сердца ваша, а не ризы ваша</i>\" (<a href=\"/bible-index/bible/?b=360&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему; ибо Он благ и милосерд, долготерпелив и многомилостив и сожалеет о бедствии.</span></span>Иоил. 2:13</a>). А расторгнутое не воздымается уже, сокрушение не восстает более. Потому-то и говорит (Писание) в одном месте: <i>\"расторгните\"</i>, а в другом: <i>\"сердце сокрушенно и смиренно Бог не уничижит\"</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Итак, мудр ли ты, или богатый, или сильный, расторгни сердце твое, т. е. не попускай, чтобы оно высокомудрствовало и надмевалось, потому что расторгнутое не надувается, хотя бы и было чем надуваемо: оно не может вынести этого надувания, потому что расторгнуто. Так и ты смири свое сердце. Помысли, что мытарь за одно слово был оправдан, хотя то, что говорил он, было даже не столько смирение, сколько истинное признание. Если же и истинное признание имеет такую силу, то насколько более смиренномудрие? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на 2-е послание к Коринфянам\"</i><br /></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}