{"xml":"<p ><div>Вот высочайший верх добродетелей! Вот для чего учил Спаситель не только терпеливо сносить заушения, но и подставлять правую щеку, не только вместе с верхнею одеждою отдавать и нижнюю, но и две версты идти с тем, кто принуждает пройти одну! Все это предложил Он для того, чтобы ты с полною готовностью мог принять и то, что гораздо выше этих предписаний. Что же выше их, скажешь ты? Не почитать того врагом, кто причиняет тебе обиды, — даже нечто и того высшее, поскольку Господь не сказал: не возненавидь, но — возлюби; не сказал: не обижай, но — и благотвори.<br />Но если тщательнее рассмотрим слова Спасителя, то увидим, что в них заключается новое предписание, гораздо еще высшее. В самом деле, Он повелевает не только любить врагов, но и молиться за них. Видишь ли, на какие восшел Он степени, и как поставил нас на самый верх добродетели? Смотри и исчисляй их, начавши с первой: первая степень — не начинать обиды; вторая — когда она уже причинена, не воздавать равным злом обидевшему; третья — не только не делать обижающему того, что ты потерпел от него, но и оставаться спокойным; четвертая — предавать себя самого злостраданию; пятая — отдавать более, нежели сколько хочет взять причиняющий обиду; шестая — не питать к нему ненависти; седьмая — даже любить его; восьмая — благодетельствовать ему; девятая — молиться о нем Богу. Видишь ли, какая высота любомудрия? Но за то блистательна и награда. <br /><br />***<br /><br /> <b>ЛЮБОВЬ К ВРАГАМ</b> <br /><br /><b>Святой Златоуст об этом</b> <br /><br />Любовь к врагам и оказанное им благодеяние в день Страшного Суда будет заступлением и великим искуплением грехов (Беседа 4 на Книгу Бытия, гл. 1).<br />Любовь к врагам отверзает двери надежды, чтобы к Богу прийти (Там же).<br />Ничто так Бога не умилостивляет, как любовь к врагам и благотворение творящим напасть (Беседа 85 на евангелиста Иоанна, гл. 18).<br />Молиться Богу против врагов закону Божию противно (На псалом 4).<br />Враги, принявшие от нас благодеяния, в день Суда нам будут помощниками (Беседа 3 о Давиде и Сауле).<br />Не столько пользы приносят нам похвалой друзья, сколько поношением враги (Там же).<br />Любить врагов, благодетельствовать им и о спасении их молиться — великое есть искупление грехов (Беседа 4 на Книгу Бытия, гл. 1). (Из кн.: свт. Тихон Задонский. Т. 1, ст. 12. \"Любовь к врагам\").<br />* * *<br /> Вчера я говорил, что многие молятся небрежно, зевают, потягиваются, непрестанно оборачиваются во все стороны и вы­казывают всякое неуважение к молитве; а сегодня я нашел и другое зло, присоединяющееся к молитвам, еще более пагубное, нежели то. Многие, повергаясь ниц, ударяя челом в землю, проливая горячие слезы, горько из глубины вздыхая, простирая руки и показывая всю ревность, употребляют эту горячность и усердие против собственного спасения. Они молят Бога не о своих грехах и прося не о прощении своих прегрешений, но всю эту ревность возбуждают в себе против врагов, делая то же, как если бы кто, изострив меч, не против неприятелей употребит это оружие, но поразил им собственную шею. Так и они возносят молитвы не об отпущении собственных гре­хов, а о наказании врагов; это и значит направлять меч про­тив самих себя. И это придумал лукавый, чтобы мы губили себя всеми способами, и нерадением и ревностью. Одни своею невнимательностью к молитвам оскорбляют Бога, показывая своею небрежностью неуважение к Нему; а другие, оказывая рев­ность, оказывают ее также против своего спасения. Такой-то, го­ворит диавол, небрежен: этого достаточно для меня, чтобы он не получил ничего; а этот ревностен и внимателен: что же делать? Я не могу уничтожить его ревности и произвести в нем небрежность; устрою же погибель его иначе. Как? Сделаю, чтобы он употребил ревность свою на беззаконие, потому что молиться о вреде врагов — дело беззаконное. Таким образом, он отойдет, не только не получив никакой пользы от своей ревности, но потерпев вред больше происходящего от небреж­ности. Таковы козни диавола: одних он губит чрез небреж­ность, а других чрез саму ревность, когда она бывает не по заповедям. <br /> Впрочем, нужно выслушать и сами слова такой мо­литвы, дабы видеть, что эти слова свойственны уму детскому и душе незрелой. Я стыжусь, намереваясь высказать их, но не­обходимо сказать, подражая этому неразумному языку. Какие же это слова? Отомсти за меня, говорят, врагам моим; покажи им, что и у меня есть Бог. Не тогда, человек, узнают они, что у нас есть Бог, когда мы будем негодовать, гневаться и доса­довать; но тогда, когда мы будем смиренными, тихими, крот­кими, и упражняться во всяком любомудрии. Так и Бог сказал: «т<i>ак да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Понимаешь ли, что молиться Богу о вреде врагам зна­чит оскорблять Бога? Как, скажешь, оскорблять Бога? Так, что Сам Он сказал: «<b>молитесь... за врагов ваших» </b>, и установил этот божественный закон. Итак, когда ты про­сишь Законодателя нарушить собственные Его законы, молишь Его противоречить Самому Себе, и Того, Кто запретил тебе мо­литься о вреде врагам, умоляешь, чтобы Он услышал тебя, молящегося о вреде врагам, — то, поступая так, ты не молишься и не просишь, но оскорбляешь Законодателя и огорчаешь имеющего даровать тебе блага, происходящие от молитвы. Как же, скажи мне, может быть услышана твоя молитва, когда ты раз­дражаешь Того, Кто имеет услышать? Поступая так, ты низ­вергаешь в пропасть собственное спасение и бросаешься в бездну, поражая врага пред лицом Царя. Хотя ты не делаешь этого руками, но ты поражаешь его словами, чего не осмелива­ешься делать даже с подобными себе рабами. Осмелься сде­лать это пред начальником: тогда, хотя бы у тебя были ты­сячи добрых дел, ты непременно тотчас будешь отведен на смерть. Таким образом, пред начальником ты не осмелива­ешься обидеть равного себе, а делая это пред Богом, скажи мне, как ты не трепещешь и не страшишься, во время про­шения и молитвы так раздражаясь, свирепствуя и показывая большую жестокость, чем тот, который требовал сто дина­риев? А что ты наносишь большую обиду, чем этот, выслушай самое событие. Некто должен был господину десять тысяч та­лантов; будучи не в силах отдать, он просил не попустить, чтобы продажею его жены, дома и детей, был выплачен долг господину. Видя его плачущим, господин сжалился и простил десять тысяч талантов. Тот, выйдя и нашедши другого слугу, который был должен ему сто динариев, стал душить его и требовать долга с великой жестокостью и бесчеловечием. Услы­шав об этом, господин ввергнул его в темницу и про­щенный прежде долг в десять тысяч талантов опять нало­жил на него, и таким образом этот наказан был за свою жестокость к подобному себе рабу (<a href=\"/bible-index/bible/?b=470&c=18&s=23&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.</span></span>Мф. 18:23-35</a>). <br /> А ты, посмотри, сколько бываешь несправедливее и бес­чувственнее этого человека, молясь о вреде врагам. Тот не просил господина требовать, но сам требовал сто динариев; а ты молишь самого Господа об этом бесстыдном и запрещен­ном требовании. Тот не в глазах господина, но вне душил подобного себе раба; а ты делаешь это в самое время молитвы, стоя пред Царем. Если же он, не прося господина о требова­нии долга и поступив так по выходе от него, не получил прощения, то ты, побуждая Господа к такому запрещенному истязанию и поступая так пред Его очами, какому, скажи мне, не подвергнешься наказанию? Но твоя душа воспламеняется и восстает при воспоминании о вражде, твое сердце возмущается, и, вспоминая о нанесшем тебе обиду, ты не можешь ути­шить волнения мыслей? Противопоставь этой горячности воспоми­нание о своих грехах и страх будущего наказания. Вспомни, сколько ты сам виновен пред Господом и что за все это должен дать Ему отчет, и этот страх непременно удержит тот гнев, так как он гораздо могущественнее этой страсти. Вспомни во время молитвы о геенне, о наказании и мучении — и враг даже на мысль тебе не может придти. Сокруши свой ум, смири душу воспоминанием о своих преступлениях, и гнев не в состоянии будет смущать тебя. Но в том и заключается при­чина всех зол, что грехи других мы исследуем с великой точностью, а свои пропускаем с великой небрежностью. Между тем надобно было бы делать напротив: собственные грехи всегда иметь в памяти, а о чужих никогда не думать. Если мы будем так поступать, то и Бог будет к нам милостив и на ближних мы перестанем вечно гневаться, и не будем иметь никогда никакого врага; если же когда и будем иметь, то не­медленно прекратим вражду, и получим скорое прощение в соб­ственных грехах. Подлинно, как тот, кто злопамятствует про­тив ближнего, не допускает, чтобы он сам был освобожден от наказания за собственные грехи, так чистый от гнева скоро будет чист и от своих грехов. Если мы, злые и раболеп­ствующие гневу, по заповеди Божией прощаем все грехи, сде­ланные против нас, то гораздо более Он, человеколюбивый и благий и чистый от всякой страсти, простить наши прегрешения, чтобы за наше снисхождение к ближнему воздать нам проще­нием наших собственных грехов, которое да сподобимся по­лучить все мы, благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава, во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о том, что не должно разглашать грехов братий и молиться о вреде врагам </i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}