{"xml":"<p ><div> Так как повеление велико и требует мужественной души и великого подвига, то и мзду за исполнение его Спаситель обещает такую, какой не соединял ни с одною из прежних заповедей. Он обещает здесь не землю, как кротким, не утешение и помилование, как плачущим и милостивым, но царствие небесное, но, что они будут подобны Богу, насколько то возможно для людей: яко да будете, говорит, подобни Отцу вашему, иже на небесех. Заметь, что Он ни здесь, ни прежде не называет Бога Отцом Своим; но там, когда говорил о клятвах, называл Его Богом и Царем великим, а здесь называет Отцом нашим. Он делает так потому, что беседу об этом хочет оставить до приличного времени. Объясняя, затем, в чем состоит богоподобие, Он говорит: яко солнце Свое сияет на злыя и благия, и дождит на праведныя и неправедныя, то есть, Бог не только не ненавидит оскорбляющих Его, но даже благодетельствует им. Конечно, здесь нет равенства ни по чему, так как не только благодеяния Божии, но и величие Его достоинства превосходит все, что только вообразить можно. Тебя оскорбляет подобный тебе, а Его — раб, и притом такой, который получил от Него бесчисленные благодеяния. Ты, молясь за врага, благодетельствуешь ему словами, а Бог благодетельствует ему весьма великими и чудными делами, освещая его солнцем и ежегодно посылая дожди в определенное время. И при всем том я допускаю твое богоравенство, какое только возможно для человека. Итак, не питай ненависти к человеку, делающему тебе зло, когда ты чрез него приобретаешь такие блага и достигаешь столь великой чести. Не кляни обижающего тебя; иначе ты оскорбление претерпишь, а плода лишишься, — понесешь вред, а награды не получишь. А это крайне безумно — претерпевши труднейшее, не перенести легчайшего. Но как это возможно, скажешь ты? Ты видишь, что Бог для тебя сделался человеком, что Он так уничижил Себя и так много пострадал за тебя, и еще ли спрашиваешь и недоумеваешь, как можешь ты прощать обиды равным себе? Не слышишь ли, что говорит Он на кресте: <i>остави им, не ведят бо, что творят</i> (<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>)? Не слышишь ли, что говорит Павел: <i>восшедший на небо, и седящий одесную</i> (Бога) <i>ходатайствует о нас</i> (<a href=\"/bible/?b=520&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>)? Не видишь ли, что Он и после распятия и вознесения на небо послал к умертвившим Его иудеям апостолов, принесших им бесчисленные блага, и вместе потерпевших от них бесчисленное множество зол? Но ты весьма много обижен? Что же такое потерпел ты, что было бы подобно страданию твоего Владыки, Который после оказанных Им бесчисленных благодеяний был связан, претерпел заушения, бичевания, оплевания от рабов, и наконец претерпел смерть — и смерть поноснейшую из всех смертей? Если же ты и много обижен, то по тому-то самому и должен еще более благодетельствовать, чтобы и для себя самого получить блистательнейший венец, и брата избавить от крайне жестокой болезни. Когда больные, находящиеся в сумасшествии, наносят удары и обиды врачам своим, то последние в это-то время особенно и жалеют о них и стараются об их излечении, зная, что дерзость их происходит от чрезмерной болезни. Подобным образом и ты имей такое же расположение духа к злоумышляющим против тебя, и таким же образом поступай с обижающими тебя, потому что они совсем больные и делают все совершенно невольно. Итак, освободи врага своего от тяжкой его гордости, заставь его бросить гнев, и избавь от лютого демона — ярости. Видя беснующихся, мы проливаем слезы, а не думаем сами подобно им бесноваться. Будем поступать также и с гневающимися, потому что и они подобны бесноватым, или даже несчастнее их, потому что хотя они и беснуются, но еще не лишились ума. Потому-то и бешенство их непростительно.<br /><br /> Итак, не нападай на лежащего, но жалей о нем. Когда мы видим, как человек, страдающий желчью, мучится головокружением и силится изблевать эту вредную мокроту, то тотчас подаем руку, поддерживаем терзаемого, и не отвращаемся от него, хотя бы замарали и одежду, но о том только и стараемся, чтобы как-нибудь избавить его от такого тяжкого положения. Подобным образом станем поступать и с разгневанными, станем помогать им, как изрыгающим из себя желчь и терзаемым, и не будем оставлять их до тех пор, пока они не извергнут всей горечи. И когда такой человек успокоится, то воздаст тебе величайшую благодарность. Тогда он ясно узнает, от какого расстройства ты его избавил. Но что я говорю о его благодарности? Сам Бог тотчас же тебя увенчает и наградит бесчисленными благами за то, что ты освободил брата своего от жестокой болезни. Да и тот будет почитать тебя, как своего господина, будет всегда с благоговением взирать на твою кротость. Не видишь ли, как мучащиеся родами кусают стоящих около них женщин, и между тем последние не ощущают боли? Вернее же сказать: они ощущают ее, но только мужественно переносят, соболезнуя о мучащихся и терзающихся болезнями рождения. Поревнуй и ты их великодушию и не будь слабее женщин. Когда родят эти жены, - а гневающиеся малодушнее самих жен, — тогда они узнают в тебе мужа. Если же эти повеления кажутся тебе тяжкими, то помысли, что Христос для того и пришел, чтобы насадить их в наших сердцах, и чтобы сделать нас полезными как для врагов, так и для друзей. Поэтому Он и повелевает заботиться о тех и других; о братиях - когда говорит: <i>аще принесеши дар твой</i>; о врагах же - когда приказывает любить их и молиться за них.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}