{"xml":"<p ><div>Скажи мне, какую наследят землю? Некоторые говорят, что наследят землю духовную. Но это несправедливо. В Писании нигде не упоминается о земле духовной. Что же значат эти слова? Христос разумеет здесь чувственную награду, как и Павел, когда он вслед за словами:<i> чти отца твоего и матерь твою</i>, присовокупляет:<i> будеши долголетен на земли</i> (<a href=\"/bible/?b=560&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почитай отца твоего и мать, это первая заповедь с обетованием:</span></span>Еф. 6:2</a>, 3). Равным образом и сам Господь сказал разбойнику: <i>днесь со Мною будеши в раи</i> (<a href=\"/bible/?b=490&c=23&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Применяясь к тем слушателям, которые более предаются чувственному и прежде ищут настоящего, нежели будущего, Христос не поощряет их будущими только благами, но и настоящими. Потому-то и далее в Своей беседе, сказав: <i>буди увещаваяся с соперником твоим, за такое благоразумное дело определяет награду, говоря: да не предаст тебе соперник судии, и судия слузе</i> (<a href=\"/bible/?b=470&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;</span></span>Мф. 5:25</a>). Видишь, откуда Он заимствовал угрозы! От предметов чувственных, от самых обычных явлений. И еще: <i>иже аще речет брату своему: рака, повинен есть сонмищу</i> (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Также и Павел весьма часто указывает на чувственные награды, и заимствует побуждения от предметов настоящих, например, когда рассуждает о девстве: тут он совсем не упоминает о небесах, а побуждает настоящими благами, говоря:<i> за настоящую нужду</i>, и:<i> аз же вы щажду</i>, и:<i> хощу же вас безпечальных быти</i> (<a href=\"/bible/?b=530&c=7&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Если же кто почитает неприличным для своей девицы то, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает, как хочет: не согрешит; пусть <i>таковые</i> выходят замуж.</span></span>1 Кор. 7:36</a>, 28, 32). Так и Христос с духовными наградами соединил чувственные. Так как кроткий человек может подумать, что он теряет все свое имущество, то Христос обещает противное, говоря, что он-то безопасно и владеет своим имуществом: он ни дерзок, ни тщеславен; кто же напротив будет таковым, тот может лишиться и наследственного имения, и даже погубит самую душу. Впрочем, так как и в ветхом уже завете часто пророк говорил:<i> кротцыи наследят землю</i> (<a href=\"/bible/?b=230&c=36&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А кроткие наследуют землю и насладятся множеством мира.</span></span>Пс. 36:11</a>), то Христос выражает, следовательно, Свою мысль словами уже им известными, чтобы не везде употреблять новые выражения. Однако в Своих словах Он не ограничивает наград настоящими благами, но вместе предлагает и будущие. Когда Он говорит о чем-нибудь духовном, то не отвергает и выгод настоящей жизни; равным образом, когда обещает что-нибудь в здешней жизни, то этим еще не ограничивает Своего обещания. Ищите, говорит Он,<i> царствия Божия, и сия вся приложатся вам</i> (<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). И еще: <i>всяк, иже оставит дом, или братию, сторицею приимет в веке сем, и в грядущий живот вечный наследит</i> (<a href=\"/bible/?b=470&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}