{"xml":"<p ><div> Вот опять духовная награда! <b>Чистыми</b> здесь Он называет тех, которые приобрели всецелую добродетель, и не сознают за собою никакого лукавства, или тех, которые проводят жизнь в целомудрии, потому что для того, чтоб видеть Бога, мы ни в чем столько не имеем нужды, как в этой добродетели. Потому и Павел сказал: <i>мир имейте и святыню со всеми, ихже кроме никтоже узрит Господа</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Видение же здесь разумеет такое, какое только возможно для человека. Так как многие бывают милостивы, не похищают чужого, не сребролюбивы, а между тем любодействуют и предаются похоти, то Христос, показывая, что недостаточно первого, присоединяет и эту заповедь. То же самое и Павел, в послании к Коринфянам, подтвердил примером македонян, которые богаты были не только милосердием, но и другими добродетелями: указывая там на щедрость их в раздаянии имуществ, он говорит, что они \"<i>предали себя Господу и нам</i>\" (<a href=\"/bible-index/bible/?b=540&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не только то, чего мы надеялись, но они отдали самих себя, во-первых, Господу, <i>потом</i> и нам по воле Божией;</span></span>2 Кор. 8:5</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /> Можно быть злым, не делая никакого зла, как-то: иметь ненависть, неверие, быть коварным, радоваться несчастьям, быть недружелюбным, держаться превратного учения: все это — дело сердца. Быть чистым от всего этого составляет святость. Правда, святостью главным образом и по преимуществу называется целомудрие, так же как и нечистотою блуд и прелюбодеяние; но, вообще, всякий грех есть нечистота, и всякая добродетель чистота: \"<b>Блаженны</b>\", — говорит (Спаситель), — \"<b>чистые сердцем</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), разумея под чистыми чистых по всему.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на 1-е послание к Фессалоникийцам </i></span></div><br /></span></div><br /><br />\"<b>Блаженны чистые сердцем, ибо они Бога узрят</b>\"; и еще: <i>\"Блаженны нищие духом, ибо их есть Царство Небесное\"</i>; и опять: <i>\"Блаженны изгнанные за правду, ибо велика ваша награда на небесах\"</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>, <a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>, 10, 12). Видишь ли, везде небеса, и нигде ни земли, ни того, что на земле?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на 1-е послание к Ефессянам</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Под видением же Он разумеет познание умом. Кого мы видим, тех можем и видеть, и не знать; а кого знаем, тех можем знать и не знать. Поэтому Он говорит: <i>\"и видели Его\"</i>, в том же смысле, в каком сказано, что Его видели и ангелы (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>). Хотя они видели не самое существо Его, однако ж говорится, что они видели Его, то есть, так, как могли видеть. А сказал Он так для того, чтобы ты знал, что кто видел Его, тот знает Родившего Его. Видели же Его не в обнаженном Его существе, но облеченным плотью. Есть и другие места, где Он называет познание видением, — например, когда говорит: \"<b>Блаженны чистые сердцем, ибо они Бога узрят</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Чистыми Он называет тех, которые свободны не только от блуда, но и от всех грехов, так как всякий грех оскверняет душу.<br />Итак, будем всячески стараться очистить себя от скверны. Очищается же она, во-первых, крещением, а потом и другими многоразличными средствами. Бог, по Своему человеколюбию, даровал нам разнообразные средства к очищению и после крещения. Первое из всех этих средств – милостыня, так как сказано: <i>милостынями и верою очищаются грехи</i> (<a href=\"/bible-index/bible/?b=280&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вода угасит пламень огня, и милостыня очистит грехи.</span></span>Сир. 3:30</a>). Но я разумею милостыню не от неправды, потому что это уже не милостыня, а жестокость и бесчеловечие. В самом деле, что за польза — обнажить одного и одеть другого? Милостыня должна происходить от сострадания, а это — бесчеловечие. И хотя бы мы отдали даже все, что похитили у других, для нас не будет никакой пользы. Это показывает Закхей, который тогда умилостивил Бога, когда обещал возвратить похищенное <i>четверицею</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span></span>Лк. 19:8</a>). А мы, похищая весьма много, а отдавая мало, думаем умилостивить Бога, не зная, что тем еще более прогневляем Его. В самом деле, скажи мне: если бы ты, притащив с распутий и дорог мертвого и сгнившего осла, возложил его на жертвенник, — не стали ль бы все бросать в тебя камни, как в нечестивца и беззаконника? Что ж, если я докажу, что жертва от хищения еще более мерзка? Какое мы будем иметь оправдание? Положим, что принесен какой-либо драгоценный дар из того, что приобретено хищением: не зловоннее ли он мертвого осла? Хочешь знать, как велико зловоние греха? Послушай, что говорит пророк: <i>\"смердят, гноятся раны мои\"</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> смердят, гноятся раны мои от безумия моего.</span></span>Пс. 37:6</a>). Между тем ты в то время, как словами умоляешь Бога, чтобы Он предал забвению соделанные тобою грехи, сам же своими делами, тем, что похищаешь и лихоимствуешь, и возлагаешь свой грех на жертвенник, заставляешь непрестанно помнить о них. Но не в этом только грех, а — что еще хуже — ты оскверняешь души святых. Жертвенник — камень, хотя он и освящается; а души святых всегда носят самого Христа: как же ты осмеливаешься приносить туда дары от такой нечистоты. Нет, скажешь, я не от этого имущества, а другого? Это — смешное и глупое пустословие. Разве не знаешь, что, если в великое множество имущества попадет и одна капля неправды, то все оно оскверняется? Как чистый источник делается весь нечистым, как скоро в него бросит кто-либо нечистоту, так и богатство, если привзойдет в него сколько-нибудь лихоимства, все заражается от того зловонием. Ведь мы умываем же руки, когда входим в церковь: зачем же не омываем сердца? Разве руки издают голос? Душа произносит слова; на нее взирает Бог; и когда она нечиста, ни к чему не служит чистота телесная. В самом деле, что пользы, если ты наружные руки умываешь, а внутренние оставляешь в нечистоте? Вот то-то и худо, и от того все идет у нас превратно, что мы, крайне заботясь о малом, пренебрегаем великим. Молиться с неумытыми руками — дело безразличное; а молиться с нечистою душою, это – величайшее из всех зол. Послушай, что сказано и иудеям, которые обращали особенное внимание на наружную нечистоту: <i>\"Смой злое с сердца твоего. Доколе будут гнездиться в тебе злочестивые мысли\"</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?</span></span>Иер. 4:14</a>)? Омоем же себя и мы, но не грязью, а водою чистою, — милостынею, а не лихоимством. Прежде отстань от хищения – и потом подавай милостыню. <i>\"Уклоняйся от зла, и делай добро\"</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Уклоняйся от зла, и делай добро, и будешь жить вовек:</span></span>Пс. 36:27</a>). Удержи руки от лихоимства – и тогда простирай их на милостыню. Если же мы теми же самыми руками одних будем обнажать, а других одевать, то хотя бы одевали и не тем, что похитили, — и в этом случае не избежим наказания. Иначе милостыня будет поводом ко всякому преступлению. Лучше не оказывать милосердия, чем оказывать такое милосердие. Ведь и Каину лучше было совсем не приносить ничего. И если он, принесши меньшее, прогневал Бога, то как же не прогневает Его тот, кто подает чужое? Я тебе заповедал, скажет Бог, не похищать, а ты чествуешь Меня похищенным? Ужели ты думаешь, что для Меня приятно это? Поэтому Он скажет тебе: <i>\"ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои]\"</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span></span>Пс. 49:21</a>). Но не дай Бог никому услышать этот голос! (Дай Бог), чтобы мы, совершив дела чистого милосердия, с ясными светильниками вошли в брачный чертог, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Евангелие от Иоанна</i></span></div><br /><br /></span></div><br /><br />Христос сказал: <i>\"смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного\"</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>)? Что же? Неужели Бог и лицо имеет и небесами ограничивается? Но никто не будет до такой степени лишен ума, чтобы утверждать это. В каком же смысле это сказано? В том же, в каком сказано: \"<b>блаженны чистые сердцем, ибо они Бога узрят</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Говорится здесь о видении, нам возможном, о видении умом и мыслию о Боге. Таким образом и об ангелах можно сказать, что они по своему чистому и бодрственному естеству всегда не что другое созерцают, а только Бога. Потому-то и сам (Господь) также говорит: <i>\"Отца не знает никто, кроме Сына\"</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>). Что же? Неужели все мы находимся в неведении о Нем? Нет; только никто не знает (Отца) так, как Сын. А как и прежде многие видели Его, в доступной для них мере видения, существа же божеского не видел никто, так и ныне все мы знаем Бога, но какой Он в существе своем, того не знает никто, — только один Рожденный от Него. Знанием Он здесь называет точное созерцание и постижение, и притом такое, какое имеет Отец о Сыне.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Евангелие от Иоанна</i></span></div><br />***<br /><br />Лучший же образ жизни есть жизнь чистая. Это есть основание и корень добродетели. Кто твердо положит такое основание, тот уже легко препобедит все прочее: не одолеет его ни страсть к богатству, ни любовь к славе, ни зависть, ни какая-либо иная страсть. Как же это – скажу. У кого совесть чиста и свободна от всякого порока, в том будет обитать сам Господь всяческих: \"<b>Блаженны</b>, — сказано, — <b>чистые сердцем, ибо они Бога узрят</b>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Когда же кто удостоится иметь Его в себе, будет находиться в таком состоянии, как только лишь облеченный телом, и ко всему человеческому будет показывать совершенное презрение. Все видимое явится такому человеку тенью и сном; как бы уже на небе имея пребывание, он не захочет ничего в настоящей жизни. Таков был Павел, учитель вселенной, почему восклицал он, говоря; или <i>“ищете доказательства на то, Христос ли говорит во мне”</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). И еще: <i>“Уже не я живу, но живет во мне Христос”</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). И еще: <i>“А что ныне живу во плоти, то живу верою”.</i> Видишь ли здесь мужа, облеченного телом, но о всем говорящего так, как будто имел жребий бесплотного существа? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на книгу Бытия</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}