{"xml":"<p ><div><b>Да не смущается ваше сердце</b><br />Сказав, что Петр низойдет до такого малодушия, что трижды отречется и испытает это в одну ночь, Он чрезмерностью предмета как бы указал на последнюю степень страха пред опасностями. Поэтому другим ученикам было естественно тотчас же начать такое рассуждение: что же это за страх такой пред будущим, и до каких пределов он будет доходить, и какое это столь непреодолимое испытание, что даже одолеет первенствовавшего среди них и низвергнет его не однажды, но в один прием (одну ночь) несколько раз, и притом в короткое время? Кто же, следовательно, среди нас избежит того, чтобы не быть в еще худшем положении, или как сможет противостоять ему другой кто, если уже Петр колеблется и как бы по необходимости уступает тяжести случившегося (испытания)? Напрасно, следовательно, мы претерпели труды следования за Ним и вредом оканчиваются наши тяжелые старания, хотя они и считаются могущими дать жизнь у Бога. Ничего невероятного нет в том, если ученики размышляли в себе именно таким образом. И так как поколебавшийся в них ум надлежало опять исправить, то таким помышлениям и страхам противополагает как бы необходимое лекарство и повелевает сделать орудием своим отсутствие смущения, говоря: <b>«Да не смущается ваше сердце».</b> Замечай, впрочем, как в прикровенном виде обещает им отпущение будущего малодушия их. Ведь не говорит прямо и открыто, что окажет снисхождение и изнемогшим или что, тем не менее, опять будет с отрекшимися или разбежавшимися, чтобы, совсем освободить их от страха пред нерадением и совершенно уничтожив в них мысль о прогневлении (Бога), тем самым не сделать для них слишком легким прегрешение и не научить ни во что ставить порочность отречения. Говоря, что не подобает смущаться, ставил их посредине между надеждою и страхом, чтобы, с одной стороны, когда они станут изнемогать и подвергнутся человеческой немощи, надежда на милосердие (Божие) содействовала им к восстанию, а с другой стороны, страх прогневлять Бога запрещал им часто падать, так как у них еще не было возможности совсем не погрешать, как еще не облеченных силою небесною и свыше, то есть благодатию чрез Духа (<a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>).<br />Итак, повелевает им не смущаться, зараз научая как тому, что имевшим подвизаться и входить в труды ради высочайшей славы, без сомнения, подобает быть выше робости, ибо невозмутимый дух – великое пособие для смелости, так, с другой стороны, опять, хотя и неясно и не очень открыто, однако ж посевая надежду на прощение в том случае, если им случится когда по человеческому малодушию впасть в робость. Действительно, ум, еще не укрепленный вышнею благодатию, боязлив, неустойчив и скор на колебание. Вот почему и премудрейший Павел делает такое молитвенное обращение в одном из Посланий: <i>«...и мир Христов, превосходящий всякий ум, охранит сердца ваши»</i> <a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>, ибо это значит не смущаться сердцем.<br /><b>Веруйте в Бога и в Мя веруйте</b><br />Недавнего труса делает храбрым воином и из боязливого пред ранами повелевает чрез дела сделаться сильным верою, ибо так, а не иначе, спасаемся мы, согласно воспеваемому в псалмах: <i>«Господь просвещение мое и спаситель мой, кого убоюсь? Господь защитник жизни моей, кого устрашусь?»</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>). И действительно, когда нас защищает и нам помогает всемогущий Бог, кто в состоянии вредить нам? Кто может обладать такою силою, чтобы покорить под свою власть избранных и подвергнуть их бедам своего злонравия? Или кто смог бы взять и сделать своими пленниками обладающих Божественным всеоружием? Итак, вера есть оружие несокрушимое и огромное, отвращающее всякую трусость от мысли о страданиях и делающее совершенно бессильными и вполне бесполезными у искушающих стрелы их лукавства.<br />Но если такое значение имеет вера, то, с другой стороны, мы должны обращать внимание также и на то, что Он повелел им веровать не «в Бога» только, но «и в Него» не потому, чтобы Он был нечто другое, отличное от сущего по природе Бога, разумею в отношении к тожеству сущности, но потому, что веровать в Бога и только этим одним словом (Бог) ограничивать все содержание веры есть свойство иудейского недомыслия, а к вере в Бога присоединять и (веру в) имя Сына является повелением евангельской проповеди. Те, которые мыслят право, должны веровать как в Бога Отца, так и не просто в Сына, но и в вочеловечившегося, и в Духа Святого. Ведь Святая и Единосущная Троица различается как разностью имен, так и качествами и свойствами Лиц: Отец есть Отец, а не Сын; и Сын опять есть Сын, а не Отец; и Дух Святой есть Дух, обладающий Божеством; и Она объединяется в одной и той же сущности, представляя нам не трех, но одного Бога. Впрочем, веровать, говорю, нам подобает раздельно, не просто говоря: веруем «в Бога», но распространяя исповедание и каждому лицу усвояя одинаковую меру славы. Никакого различия веры не должно быть в нас, то есть не бóльшая у нас вера в Отце, а меньшая в Сыне или во Святом Духе. Но один и тот же предел и образ исповедания, проходящий чрез три имени в равной мере, дабы и чрез них (имена) Святая Троица также являлась обладающею единством природы, совершенно безукоризненною сияла слава Ее и в наших душах оказывалась вера в Отца и в Сына, и когда Он стал человеком, и Духа Святого. И никто, думаю, если он имеет здравый ум, не станет от Логоса Божия отделять храм (воспринятый им) от Девы, поскольку это относится именно к сыновству, <i>«ибо один Господь Иисус Христос»</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), по слову Павла. А кто разделяет Единого и Единственного на двоицу сынов, тот да знает, что он совершенно отрицает веру. Так и божественный Павел, весьма прекрасно и вполне правильно рассуждая об этом, ставит предметом веры не просто только Единородного одного, но и ставшего подобным нам, то есть как человека, умершего и воскресшего из мертвых, ибо что говорит? <i>«Близ тебя слово есть, в устах твоих и в сердце твоем, то есть слово веры, что проповедуем, потому что если скажешь устами твоими, что Господь (есть) Иисус, и уверуешь в сердце твоем, что Бог воскресил Его из мертвых, – спасешься; ибо сердцем веруется в правду, а устами исповедуется во спасение»</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:8-10</a>). Если же веруем в Сына, как воскресшего, то кто же (будет) умерший, чтобы и восстал? Но очевидно, что умершим мыслится по плоти. Собственное Его тело было заключено в смерть и ожило снова, ибо оно было телом Того, Кто есть Жизнь по природе, носившим все свойство Обитавшего в нем и неизреченно соединенного, то есть животворную силу. Когда поэтому кто разделит и, положив отдельно плоть и Обитавшего в ней телесно, дерзнет называть двух сынов, тот пусть знает, что он верует в одну только плоть. Ведь Божественные Писания научают нас веровать в Распятого и Умершего и Воскресшего из мертвых, не как другого, отличного от присущего в ней (плоти) Бога Слова, – говорю это не в отношении тожества сущности, ибо тело есть тело, а не Слово, хотя и тело Слова, – но в отношении к истинному сыновству. Если же кому покажется, что мы говорим нехорошо, тот пусть в таком случае доказывает, что умерло Божие Слово, поскольку Оно мыслится Богом, что невозможно, даже более – нечестиво и помыслить только об этом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}