{"xml":"<p ><div><b>Не веруеши ли, яко Аз в Отце и Отец во Мне есть?</b><br />Изображая в Себе, Филипп, природу Родившего, Я, говорит, являюсь образом сущности Его, как отображенный по Нему не внешнею славою, что может думать кто-либо, и не как украшенный чужими и сообщенными качествами, но в собственной природе ношу свойства Родителя и являюсь истинно тем, чем может быть и Он, говорю по отношению к тожеству сущности.<br />Но ты опять скажешь на это, что ты в конце концов все же не убежден в том, что <b>«Я в Отце, и Отец»</b> со Своей стороны также <b>«есть во Мне»</b>. Однако ж значение Моих слов, говорит, даже и невольно приводит тебя наконец к согласию на это. Итак, что скажу Я, это, конечно, суть и слова Отца; и что сделаю Я, это делает и Отец. Говорит же это Христос, не как пользующийся словами кого-либо другого и не в положении и мере пророка передающий вышние и от Отца исходящие гласы, ибо они говорили, конечно, не свое, но Бог давал им и вдохновлял. Усвояет также Отцу Своему и совершение чудес, не как чудотворящий сообщенною (отвне) силою, подобно, например, говорившим: не думайте о нас, что <i> «своею силою или благочестием»</i> мы исцелили, то есть больного (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>). Ведь святым свойственно пользоваться для чудес не своею, конечно, силою, но Божиею, ибо служителями и исполнителями как Божественных слов, так и дел они оказываются. А так как Сын единосущен Отцу, никоим образом не отличаясь от Него и не имея ничего иного сравнительно с Ним, то и слова Его собственные, говорит, суть слова Отца, так что Отец не мог употребить других слов, как те, что и Сын. Но так же точно разумей и о величии дел. Так как Отец не может и не совершает ничего другого, как то, что может и совершает Сын, то и говорит, что это – Его дела. Яснее можешь разуметь слова Его так: «Я во всем вообще подобен Отцу и Образ сущности Его, украшенный не внешним лишь сходством и внешнею славою, но имеющий в Себе всего Родившего, по причине тожества сущности».<br /><b>Глаголы, яже Аз глаголю, о Себе не глаголю, но Отец, во Мне пребываяй, Он творит дела</b><br />Если бы, говорит, Отец обратился к нам с речью, то воспользовался бы теми же самыми словами, какими и Я теперь (говорю), а не другими, ибо Я имею с Ним такое существенное сходство, что Мои речи суть Его и что Я сделаю, это считается Его делами: <b> «Во Мне пребывая»,</b> по причине тожества сущности, <b> «творит дела Сам (Он)»</b>. Так как Божество имеет одну сущность, мыслимую в Отце, Сыне и Святом Духе, то всякое слово от Отца, конечно, есть чрез Сына в Духе – и всякое дело или чудо чрез Сына в Духе, – но совершается как бы от Отца. Не вне сущности Родившего находится Сын, как и Дух Святой, но будучи в Нем Единородный и также имея в Себе Родившего. Сам, говорит, Он действует, ибо природа Отца действенна, прекрасно сияя в Сыне.<br />К этому можно присоединить и другую мысль, к которой хороший повод дает Домостроение с плотью. <b>«От Себя»</b>, – говорит, – <b>«не говорю»</b> – вместо: нераздельно и не вопреки воле Бога и Отца. Так как в человеческом образе Он является созерцавшим, то и усвояет слова Свои природе Божества, как бы в лице Отца, равно и дела. Как бы так говорит: да не отнимает соответствующее Мне и подобающее представление обо Мне этот человеческий вид Мой и слова Мои не считайте словами простого человека, вам подобного, но (считайте их) истинно Божественными и подобающими Самому Отцу так же, как и Мне. Действует же, <b> «во Мне пребывая»</b>, ибо Я в Нем и Он во Мне. Итак, не думайте, говорит, что древним дано что-то великое и чрезмерное, именно зреть Бога как бы в виде огня и слышать говоривший им голос, ибо чрез Меня и во Мне вы истинно созерцаете Отца, хотя Я и явился подобным вам, пришел явно, по слову Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=49&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>). Знайте, что, услышав Мои слова, вы услышали слова (исходящие) от Отца. А также и зрителями Его дел стали вы и присущей Ему силы. И это потому, что чрез Меня говорит Он, как чрез Слово Свое, а также совершает и производит досточудные дела, опять как чрез Силу Свою». Считаю несомненным, что никто, если только он не поврежден в уме своем, никогда не станет отсекать от сущности Отца ее Слово и Силу, но всякий согласится, что они существуют в ней и присущи ей по природе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}