{"xml":"<p ><div><b>Веруйте, яко Аз во Отце и Отец во Мне есть</b><br />Ясно уже говорит, даже более – и повелевает наконец, что мы должны мыслить не иначе, как желает Само Слово истины. Единосущно (ὁμοούσιος) Оно своему Родителю, без всякого между Ними посредства или какого-либо разделения Того и Другого различием природы. Одно Оно есть у Него, так что природа (φύσις) Сына является в сущности (οὐσία) Родившего, равно и природа Бога и Отца оказывается и блистает в сущности Рожденного, как это, без сомнения, можно видеть и в нас (людях). Ведь мы не оказываемся другими по природе сравнительно с нашими детьми и не отделяемся от них разностью природы, хотя и разобщаемся различием тел. Поэтому-то и может видеть блаженного Авраама тот, кто смотрит на рожденного от него сына. Но у людей тут есть очень большое разделение, так как каждый по своему образу является и бывает как бы собранною в себе и совершенно отдельною особью и по телу своему не соединен внутренне с другими, хотя и общая у всех оказывается природа. О Боге же Истинном должно думать не так.<br />Отец есть отец лично и особо, а не сын, точно так же Рожденный от Него есть сын, а не отец, и Дух есть лично дух. Но так как Святая Троица соединена и собрана в одну природу Божества, то у нас один Бог, и никто да не допускает всецелого разделения каждого из так обозначаемых (Лиц Единого Божества) и да не признает полной раздельности Их бытия (сущности), но мы веруем, что каждый из Них есть то, что Он есть, и называется у нас по Его особой ипостаси. Разумеем Сына сущим от Отца, то есть происшел из сущности Его неизреченно и в Нем пребывает. Тем же самым образом – и о Святом Духе: Он истинно есть от Бога по природе, но отнюдь не отделен от сущности Его, а исходит из Него и в Нем всегда пребывает, подаваемый святым чрез Христа. Все чрез Сына в Духе Святом. Такой правоте и истинности догматов научил нас разум святых отцов. Так научены мы говорить и думать и самими Священными Писаниями. А что мы вполне правильно идем к этой неукоризненной вере, в этом удостоверит Господь словами: «Веруйте, что Я в Отце и Отец во Мне».<br /><b>Аще ли же ни, за та дела веруйте Ми</b><br />Здесь ясно высказывает, что Он не соделал бы и не совершил бы никогда того, что подобает одной только Божественной природе, если бы Он не был и по природе из нее. И заметь, с какою твердостью и вместе истинностью высказывает это. Он требует веры не столько ввиду Своих слов, хотя и не знал лжи, сколько ввиду Своих дел. А по какой причине, скажу об этом. Ведь употреблять подобающие Богу слова и речи и высказывать что-либо безрассудное – например, не представляет ничего трудного для человека беснующегося и умалишенного, а воспользоваться делом и силою, подобающими Богу, разве кто смог бы когда-либо? Какой же из тварей Отец может дать Свою славу? Разве обладать мощью все совершать и иметь всемогущую силу мы не считаем славою Отца, что отнюдь не принадлежит ничему другому, находящемуся в числе тварей? Итак, желая дать о Себе удостоверение посредством необходимых и вместе неопровержимых доказательств, Христос повелевает веровать вследствие самых дел Его, что Он в Отце и со Своей стороны имеет в Себе Отца, то есть в собственном Своем существовании носит природу Отца, как подлинное Его рождение, как плод истинный, как Сын, природно явившийся от Отца.<br />Но между тем как Церковь Христова, хотя и весьма славящаяся правотою догматов, имеет такое представление о Единородном, однако ж богоборные еретики убеждают думать иначе слушающих и принимающих их пагубные слова. Свирепствуя своими порицаниями против Христа, они, жалкие, стараются превзойти друг друга не в рвении к благочестию, но чтобы одному оказаться нечестивее другого и высказать что-либо наиболее нелепое. Так как они пьют вино из Содома и горький виноград собирают из Гоморры (<a href=\"/bible-index/bible/?b=50&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span></span>Втор. 32:32</a>), ибо не от Божественного Духа приемлют представления о Нем и не из откровения от Отца, но из головы дракона (ср. <a href=\"/bible-index/bible/?b=230&c=73&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты расторг силою Твоею море, Ты сокрушил головы змиев в воде;</span></span>Пс. 73:13</a>), то и совсем не имеют здравых мыслей, а говорят такое, что делает горемычными души слушателей, низводя их в ад и в преисподнюю бездну. Осмеливаясь даже излагать это и в книгах, они тем как бы увековечивают бессмертием присущее им лукавство.<br />Достаточно высказав в настоящем случае то, что может помогать слушателям иметь правильное представление о Сыне, нам не следовало бы делать никакого упоминания об учении их. Но так как ничего нет невероятного в том, что их жалкими словами увлекутся души каких-либо простодушных людей, то я счел необходимым ниспровергнуть их зловредную болтовню истинными догматами и показать легко опровержимою их клевету, которою они хотят окружить Сына, а скорее – всю Божественную природу, что вернее будет сказать.<br />Вот что встретил я в книге наших противников. Занимаясь исследованием толкуемых слов, я нашел (в этой книге) после некоторых других рассуждений буквально такие слова: «Итак, Сын, существенно (по существу) объемлемый Отцом (οὐσιωδῶς πεϱιεχόμενος ὑπὸ τοῦ Πατϱός), Отца в Себе имеет слова изрекающим и знамения совершающим, что и изъясняет в словах: <i> «что я говорю вам, от Себя не говорю, но Отец, во Мне пребывая, творит дела Сам»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>)».<br />Такова их пустословная болтовня. Но если и нам надо представить нечто такое, что может противостоять их словам и изобличать их неискусный ум (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>), то скажу вот что. Их выражение, что <i>«Сын существенно объемлется Отцом»</i>, какой имеет смысл и что означает, я не очень понимаю. Столь большую, должен сказать я правду, имеет оно неясность. Это рассуждение их как будто стыдится и укрывается в неясности, не имея смелости (быть выраженным ясно). Как <i>«дурное делающий ненавидит свет и не приходит к свету, чтобы не быть изобличенным»</i>, по слову Спасителя (<a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>), так всякая речь, означающая дурное, обыкновенно обращается к темным выражениям и не прибегает к ясному раскрытию, чтобы не открылись присущие ей пошлость и глупость.<br />В самом деле, что означает это: «Сын существенно объемлется Отцом»?<br />Всеми силами, сколько могу, постараюсь раскрыть это неясное выражение и, быть может, боящееся того, чтобы, ясно понятое, оно действительно не открыло злоумышления творца его.<br />Ведь если оно хочет выразить то, что Сын, являясь в сущности Отца, как единосущный Ему, и Сам имеет в Себе Отца, всецело просвечивающегося в природе Своего Сына, то согласимся и мы с таким рассуждением. Только термин «объятия» (πεϱιοχῆς), употребленный о Сыне, кажется нам весьма неуместным.<br />Если же не выражает этого, – ведь никогда не может допустить рождение Сына из сущности Отца тот, кто изверг такую на Него хулу и кто утверждает, что природа Сына объята природою Отца как бы некое ограниченное тело, – то разве не окажется явно богохульствующим и исполненным доходящим до крайности умоповреждением? И называя Сына Богом, они вопреки разуму стараются присвоить Ему свойства тел. Ведь то, что всецело ограничивается каким-либо определением и измерением, мыслимым на расстоянии, так что имеет начало и конец, без сомнения, должно допускать и бытие, например, в каком-либо месте, иметь количественность и вид и образ. Но это все разве не свойства тел? И разве Тот, Кто выше нас, не будет мыслиться с нами, как нам подобный? И не окажется ли Он родственным всякой другой твари, уже не имея ничего большего пред нею, поскольку это касается до ограниченности ее?<br />Но если так, по неразумному предположению наших противников, то зачем напрасно устрашает нас словами: <i> «Вы от нижних, Я от вышних», и опять: «Вы от мира сего, Я не от мира сего»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.</span></span>Ин. 8:23</a>)? А говоря о Себе, что Он «свыше» (ἂνωϑεν), не употребил просто с «небес», ибо какое преимущество Он имел бы тогда пред святыми Ангелами, как скоро мы найдем, что и они «свыше», принимая выражение в местном смысле? Но оно указывает на то, что Он рожден от Вышней и над всем Владычествующей Сущности. Итак, как может Он оказываться истинным, если имеет свойства тел, общие с другою тварью, и вместе с приведенным из небытия в бытие объемлется Отцом, если мы должны признать, что ничто не может быть вне Его? Так и божественный Псалмопевец, изрекая Духом совершенно истинные и сокровенные тайны, говорит, что Сын не отсутствует решительно ни от одного места, свидетельствуя тем о Его бестелесности и неограниченности, как и о том, что Он не объемлется местом как Бог. <i> «Куда,</i> – говорит, – <i> пойду от Духа Твоего и от лица Твоего куда бегу? Если взойду на небо, Ты – там; если сойду в ад, присутствуешь (и там); если возьму крылья мои поутру и пойду в пределы моря, и там рука Твоя будет путеводить меня и будет содержать меня десница Твоя»</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Возьму ли крылья зари и переселюсь на край моря, -</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и там рука Твоя поведет меня, и удержит меня десница Твоя.</span></span>Пс. 138:7-10</a>). А эти (лжеучители), безрассудно противопоставляя свое мнение откровениям Духа, подвергают Единородного ограничению, хотя они и обязаны иметь относительно этого правильное и надлежащее рассуждение. Ведь если наполняет небеса и пределы земли, то есть и ад, то разве не верх неразумия прилагать к Нему термин объема, не принимая во внимание того, что если лицо Его, то есть Дух – ибо лицом Сына называют Духа – наполняет все, то как Он Сам мог бы быть внутри объема Его Богом и Отцом? Но не менее безрассудно усвоять описуемость бестелесному и подвергать мере неограниченное. Ведь говорить, что Он существенно объемлется Богом и Отцом, что другое означает, как не то, что Он имеет ограниченную сущность, как, без сомнения, и каждое из Его творений, которым мы смело и истинно должны усвоять объемлемость, ибо (и они) тела суть, хотя бы и не такие, как наши.<br />Кроме того, надо принять во внимание и вот что. Если мы считаем необходимым, чтобы объемлемое чем-либо находилось внутри того, что его объемлет, то разве отсюда не должно с бесспорностию следовать, что объемлемое мыслится меньшим объемлющего и является ограниченным, как бы будучи заключено объемом большего? Что же скажешь опять, любезнейший? Вот Он, представив Себя образом Бога и Отца и ясно сказав: <i> «Видевший Меня, видел Отца»</i>, тут же опять присоединил: <i> «Я в Отце и Отец во Мне»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:9-10</a>). Ведь если по вашему мнению, Он говорит, что, будучи начертанием и образом Родившего, Он, однако ж, объемлется Им существенно, то разве не для всех бесспорно, что этим Он желает, чтобы мы имели об Отце такие же представления, какие получили и о Нем? Поэтому необходимо быть ограниченным и Отцу, ибо есть это в Сыне. Пусть же решает еретик, кто больше Его? А мне не подобает об этом говорить или думать, ибо не отчасти Сын должен быть образом Отца, а отчасти нет. Ведь если имеет что-либо, что отчуждает или посредствует всецелое подобие (Его Отцу), то Он будет уже частичным, а не всецелым образом. Но разве можешь показать, где это говорит Священное Писание? Отнюдь, конечно, не последуем твоим словам и не отвергнем правоту священных догматов.<br />Удивляюсь, как не устрашились они сказать при этом: «Как Павел имел в себе Христа говорящего и совершающего чудеса, точно таким же образом и Сын имел в Себе Отца, говорящего и творящего знамения, почему говорит: “Веруйте, что Я в Отце и Отец во Мне, – «если же нет, ради дел самых веруйте»”».<br />Но кто же будет называть христианином так рассуждающего и думающего о Христе? Ведь вот уже ясно говорит, что Он не есть истинно Бог. Но, безрассудно усвоив Ему подобающую тварям меру, проповедует Его каким-то богоносным и Богу причастным или от Бога рожденным Богом. А цель у него та, чтобы всеми, так сказать, мерами и способами совершенно исключить Его из сущности Бога и Отца и вообще отделить от природного и существенного единства, которое Он имеет со Своим Отцом и Богом.<br />Возможна ли высшая степень безумия? И разве над преданными столь необузданному нечестию, как бы над мертвыми уже и погибшими, не следует пролить слезу любви и вполне благовременно сказать: <i>«Кто даст главе моей воду и очам источник слез, и буду оплакивать народ сей днем и ночью»</i> (<a href=\"/bible-index/bible/?b=300&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, кто даст голове моей воду и глазам моим - источник слез! я плакал бы день и ночь о пораженных дщери народа моего.</span></span>Иер. 9:1</a>)? Действительно, над усвоившими себе такой образ мыслей следует проливать непрестанные слезы. Но так как, полагаю, истинными догматами надлежит отражать их клеветы, для пользы простецов, то вот опять скажем им следующее, потому что <i>«ревнуя возревновали мы для Господа»</i> (<a href=\"/bible-index/bible/?b=110&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее.</span></span>3 Цар. 19:10</a>).<br />Ведь и божественный Павел, любезнейшие, или и кто другой из святых, имея Христа в своем уме, обитающего чрез Духа, делали вполне угодное Богу и являлись совершителями чудес. Поэтому несомненно – это и сам ты признать должен за истинное, – что, будучи людьми по природе и по сущности отличаясь от обитавшего в них Святаго Духа Христова, некоторые оказывались богобоязненными и славными посредством данной им от Христа благодати. Ты, конечно, согласишься с нами, что некогда они были лишены благодатного дара, но призваны к нему, ибо так благоугодно справедливо всем правящему Богу. Поэтому возможно допускать, что чрез какое-либо беззаконие или несправедливое деяние блаженный Павел или кто другой ему подобный, оскорбив Бога, может оказаться лишенным данной ему благодати и низвергнуться снова и возвратиться в то униженье, откуда он восшел (посредством благодати), ибо совершенно внешнее и сообщенное легко может и отторгаться и отниматься, как данное.<br />Итак, любезнейший, к тебе опять обратится слово (наше): если, согласно твоему невежественному и нечестивейшему предположению, как в Павле был говорящим и чудотворящим Христос, так должно признавать и бытие Отца в Сыне, то разве не очевидно, что Он отнюдь не будет Богом по природе, но чем-либо другим, отличным от обитающего в Нем Отца, Бога истинного? Ведь так и Христос был в Павле. Следовательно, Единородный в таком случае есть орудие и как бы сосуд некий, уготованный в славу, и ничем не будет отличаться от флейты или лиры, производя те звуки, какие заставляют ее стройно издавать посредством дуновения или ударника (палочки). Он будет употребляться Отцом для чудотворения так же, как представляется пила или топор у занимающихся плотничеством.<br />Но что может быть неразумнее этого? Ведь если Он таков по природе, как говорят те, то Он будет совершенно чужд Бога и Отца, поскольку Он у нас признается Богом по природе и никем другим кроме Него. Если же Сын отделяется от сущности Отца, по отношению к бытию Богом по природе, то не должны ли мы признать уже за истинное, что Он отнесен в разряд тварей и причислен к созданиям, что Он взят в качестве орудия и Сын, приседящий Отцу, в конце концов оказывается у нас уже служителем вместо Владыки. Более того, Он уже не есть Сын истинный, ибо признанное в качестве орудия нельзя мыслить и принимать за сына. Таким образом, Отец родил орудие присущего Ему искусства или премудрости и оказывается породившим из Себя нечто другое сравнительно с тем, что Он есть Сам. Но разве это допустимо? И не совсем ли глупо мыслить нечто таковое? Если, таким образом, не изменишь представления о Сыне, как об орудии и служителе и не признаешь Его истинным порождением, но отринешь Его неизреченное рождение, разумею из сущности Бога и Отца, то должен будешь умалить самую славу Родившего. Тогда Отец уже не будет истинным отцом, ибо, никого не родив из Себя, кого же Он будет отцом по природе? Совершенно лжеименна, следовательно, Святая Троица, как скоро Отец не есть истинный Отец, ни Сын не есть Сын по природе, а соответственно этому умозрению последует хула и на Духа.<br />Стало быть, мы обманываемся и ложна вера наша; неправду высказывает и Святое Писание, называя Бога Отцом. И если Сын не есть Бог по природе, как рожденный от Бога и Отца, то заблуждаемся мы, и вместе с обитателями земли заблуждаются и вышний Град, и чистейший сонм святых Ангелов, вместе с Богом по природе сопрославляя и споклоняясь и, не знаю как, склоняясь славословить богоносный некий сосуд и одно из творений, конечно, по их безрассудному мнению. Если же Отец пожелал бы когда-либо прекратить Свое состояние и обитание в Сыне, то тогда Он (Сын) ничем, пожалуй, не будет различаться от (тварей) уклонившихся от своего главенства (ангелов злых), так как не имеет ничего собственного и не носит в Своей природе Родившего Его, но, напротив, во всем подобен нам и укрепляется только Божественною благодатью и имени сыновства удостаивается вместе с нами. Но почему же, в таком случае, скажи мне, и Сам Он не исповедует Свою природу (сходною) с нами? Почему <i>«мы погибающие в век, а Он восседающий в век»</i> (<a href=\"/bible-index/bible/?b=320&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты - вечно пребывающий, а мы - вечно погибающие.</span></span>Вар. 3:3</a>)? Почему мы – слуги, а Он – Господь? Ведь и мы называемся сынами Божиими, и при этом, однако ж, вполне сознавая свою природу, нисколько не стыдимся этой славы. А по какой же причине, скажи мне, Он, хотя и подобен нам и ничем не возвышается над тварями, так как не есть Бог по природе, как думают эти невежды, – почему Он не исповедует вместе с нами свое рабство? Напротив, усвояя Себе подобающую и принадлежащую собственно Божественной природе честь и славу, оказывается говорящим святым ученикам: <i>«Вы зовете Меня “Господь и Учитель”, и хорошо говорите, ибо Я таков»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span></span>Ин. 13:13</a>). Это говорит Спаситель. А эти велемудрые изобретатели противных Ему догматов хотя и похваляют Его за то, что Он говорит и утверждает, что Он вполне истинно называется Господом, но, лишая Его природного господства своим нежеланием признавать Его Богом от Бога по природе, не думают, что этим самым обвиняют себя самих в самой постыдной мерзости.<br />Что Он не желает быть причисленным к разряду существ тварных и занимающих рабское положение, но, напротив, устремляет Свой взор на присущую Ему по природе свободу, хотя и находился в образе раба, это можешь уразуметь и из следующего. Прибыл Он (однажды) в Капернаум, как читаем в Евангелиях. И вот собиратели установленной законом дидрахмы (подати на храм), приступив к Петру, говорили: «Учитель ваш не даст ли дидрахму?» И так как Христос узнал об этом, то надлежит знать, что ответил Он Петру: «Цари земли с кого берут оброк или подати? С сынов или с чужих?» И когда Петр премудро и вразумительно признал, что чуждый царственного достоинства, поскольку это касается до рода (царственного) и (вообще) какого-либо близкого родства (с царем), должен подлежать законам или податям, Христос тотчас присоединил, свидетельствуя об истинно присущем Ему Божественном достоинстве: <i> «Следовательно свободны суть сыны»</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span></span>Мф. 17:24-26</a>). Если бы был сораб, а не Сын Истинный, рожденный из сущности Отца, то почему, всех других подвергая податям, как чужих по роду взимающему подати и занимающих положение рабов, одному только Себе усвоил свободу? Собственно и истинно подобающее одному только Божеству к нам применяется иносказательно, а Ему принадлежит истинно, так что, если кто точно рассмотрит природу тварей, тот, без сомнения, найдет вполне подобающими ей как название, так и состояние рабства. А если некоторые из нас почтены славою свободы, то в неистинном смысле обладают тем, что подобает Одному только Богу.<br />Кроме того, с великим удовольствием спросим у них и вот что: назовут ли они Павла богоносным потому, что Христос обитал в нем чрез Своего Духа, или же своею болтовнею отвергнут и это? Если скажут, что он не был истинно богоносным, то этого будет достаточно для того, чтобы заставить всех наконец отвращаться от их болтовни и питать крайнюю ненависть к ним, как не стесняющимся высказывать всякие нелепости. Если же, избегая сего, захотят говорить истину и признают его истинно богоносным, по причине обитания в нем Христа, то разве не окажутся крайне нечестивыми их речи о том, что Сын чужд сущности Бога и Отца? Ведь Павел уже не богоносен, как скоро Сын не есть Бог по природе. Но иногда имеют стыд и они, хотя их речи отличаются лукавством и злоумышлением, – они назовут Сына Богом, однако ж Он по природе не рожден от Бога. Но каждый, без сомнения, легко уличит их и в этом. Как может быть Богом, если не рожден от Бога по природе? Кроме того, скажем вот что. Ты говоришь, что Сын есть Бог по природе. Но разве Тот, Кто есть Бог по природе, может быть богоносным или причастным Богу? Ведь нельзя быть причастником самого себя. И для чего Бог будет обитать в Боге, как другой в другом? Если воспринимаемое по природе есть то же, чем мыслится и обитающее, то какая же, наконец, будет надобность в причастии (одного другому)? Если же как Он (Сын) обитал в Павле, таким же самым образом и Отец в Нем (Сыне), то как же не окажется богоносным подобно Павлу, отнюдь уже не будучи Богом по природе, как нуждающийся в высшем, то есть обитающем в Нем Боге?<br />Потом, кроме этого, и еще нечто придумывает этот смелый противник наш и посредством многих доказательств, как воображает он, пытается распространить свое учение. Говорю об этом потому, что считаю нужным коснуться всех его слов и широко исследовать присущее ему богоборное намерение, чтобы ясно был изобличен в том, что ставит Единородного в числе творений и, приукрашенными обманами рассыпав нечестие на Него, он жалкий (еретик), хотя и соисповедует (с православными) Его Богом, но, отнимая у Него истинное Божество по природе, думает как-либо укрыться от взирающих на саму истину.<br />Он пишет вот что: «Но как о нас говорится, что мы в Нем находимся, хотя имеем не смешанную с Ним ипостась, таким же самым образом и Сын, пребывая в Отце, имеет (однако же) различную от Нерожденного сущность».<br />Сколько дерзости! Какая ужасная речь и полная недомыслия, вернее же – всецелой глупости и безумия! Действительно обезумели они, называя себя мудрыми (<a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>), и, мысля так о Единородном, отверглись от купившего их Владыки (<a href=\"/bible-index/bible/?b=680&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, <br />навлекут сами на себя скорую погибель.</span></span>2 Пет. 2:1</a>), по написанному. Ведь если, как говорят они, Слово Божие есть человек и один из нас подобных, то нет уже никакого препятствия говорить, что Он существует в Боге так же, как мы. А если веруют, что Он есть Бог, и признают поклонение Ему, как таковому по природе, то почему же не допускают, что Он, как подобает Богу, пребывает в Своем Родителе и имеет Его в Себе? Ведь так думать и говорить, полагаю, всего приличнее истинно боголюбивым людям. И если, держась своего несокрушимого бесстыдства, настаивают на своих словах и утверждают, что Сын в Отце так же, как может быть (в Боге) и каждый из нас, из небытия и от земли происшедших чрез Него, то почему же, наконец, не допускается желающим из нас смело сказать: «Увидевший меня увидел Отца, и Я в Отце и Отец во мне есть»? Но, полагаю, за это всякий подвергся бы обвинению в самом крайнем безумии, и вполне справедливо. Ведь это нелепость, и такое изречение Богодухновенным Писанием никогда не употреблено ни об одном из святых. Напротив, все усвояют Господу по природе и Богу Единородному несравненное преимущество над всеми святыми и восклицают именно так: <i> «Кто уподобится Господу в сынах Божиих?»</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span></span>Пс. 88:7</a>). Как же поэтому будет подобен нам Единородный, если, по гласу святых, никто не равен и не подобен Ему? А если Он в Боге так же, как мы, то разве не окажется уже необходимость утверждать, что сонм святых говорит ложь и Сыну по природе не усвояет ничего большего, чем Он являлся бы неравным с всыновленными (по благодати)? Дальше от этой мерзости, человек! Не так будем мы думать, нет, – но, следуя мнению святых отцов, мы с верою ожидаем себе благоволения у Бога.<br />Но так как для доказательства своих мыслей и слов они приводят изречение Павла, что в Боге мы <i> «живем и движемся и существуем»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), ослабляя доказательную силу изречения, что «Сын в Отце», посредством сравнения с нами, то постараемся, подвергнув подлежащим исследованиям вышеприведенные слова апостола Павла, изобличить их в том, что они желают оклеветать ум святых Апостолов и вполне правильно сказанное безрассудно извратить по своему произволу.<br />Блаженный Павел прибыл в Афины и, видя, что тамошний народ хотя и считается мудрым, но всецело погружен в многобожное заблуждение, благочестивыми рассуждениями старался отвлечь его от исконной лжи, благородно направив к познанию единого и единственного Бога, дарующего Своим тварям движение и жизнь и бытие. Все животворит Создатель всяческих, будучи Жизнью по природе, неизреченно внедряя им силу Своего свойства (жизни). Иначе не могло бы поддерживать сохранение своего существования то, что получило бытие из небытия, и тотчас возвратилось бы в свою природу, то есть опять в небытие, если бы своим общением с Сущим не препобеждало слабость своего бытия. Поэтому божественный Павел справедливо и весьма прекрасно сказал, показывая Бога жизнью всяческих, что «в Нем живем и движемся и существуем». Не то, конечно, желая выразить, что они, уничтожая правильность Священных Писаний, выдумали сообразно собственной цели, но то, что было истинно и весьма полезно для руководимых теперь к Богопознанию. И если надо сказать яснее, отнюдь не желает указать на то, что мы, будучи людьми по природе, находимся в сущности Отца и оказываемся сущими в Нем, но что мы и живем и движемся и существуем в Боге или состоим (ср. <a href=\"/bible-index/bible/?b=580&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:17</a>).<br />Заметь: не просто и без всяких добавлений сказал, что мы только «есмы» (существуем) в Боге, ради твоего, как кажется, невежества, любезнейший, но разнообразно поясняет то, что желал выразить, – впереди поставил «живем», потом прибавил к этому «движемся» и уже на третьем месте поставил «есмы», присоединяя и это для выражения мысли предшествующих слов.<br />Уже это наше правильное рассуждение, думаю, может быть, хоть сколько-нибудь устыдит богобора. Но если он все же настаивает на своем и выражение «в Боге» привлекает к доказательству своего мнения, то мы должны показать употребление этого выражения «в Боге» вместо «чрез Бога». В противном случае пусть еретик тот скажет нам, почему в псалмах некто издает такой возглас: <i> «В Боге сотворим силу»</i> (<a href=\"/bible-index/bible/?b=230&c=59&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> С Богом мы окажем силу, Он низложит врагов наших.</span></span>Пс. 59:14</a>), и еще к Богу: <i> «В Тебе врагов наших забодаем»</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С Тобою избодаем рогами врагов наших; во имя Твое попрем ногами восстающих на нас:</span></span>Пс. 43:6</a>). Никто, конечно, не думает, будто восклицающий так обещает сотворить какую-то силу в сущности Бога или будто Псалмопевец говорит, что, встретив своих врагов, они забодают их в ней (сущности Бога). Но «в Боге» говорит вместо «чрез Бога» и также «в Тебе» вместо «чрез Тебя». Почему же и блаженный Павел в Послании к Коринфянам говорил: <i> «Благодарю Бога моего о всех за данную вам во Христе Иисусе благодать»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,</span></span>1 Кор. 1:4</a>), и еще: <i> «Из Него же вы есте во Христе Иисусе, Который стал для нас премудростью от Бога, праведностью и освящением, искуплением»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>)? Неужели кто здравомысленно скажет, что духоносец утверждает, будто сообщенная свыше Коринфянам благодать дана в самой сущности Христа, или примет что-либо другое подобное? И разве не окажется он болтуном? Зачем же поэтому, противореча употреблению этих выражений в самих Священных Писаниях и клевеща на мысль блаженного Павла, говоришь, что мы существуем в Боге, то есть в сущности Отца, когда слышишь слова апостола, сказанные: <i> «В Нем живем и движемся и есмы»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>)?<br />«Но да, – говорит представитель пагубных догматов, – так как тебе кажется и представляется правильным выражение “в Боге” считать равнозначащим с “чрез Бога”, то зачем ведешь напрасные разглагольствия? Почему подвергаешь нас обвинению в хуле, когда мы утверждаем, что Сын сотворен чрез Отца? Ведь вот Сам говорит, что “Я в Отце” вместо “чрез Отца” по твоим же, любезный, словам и по только что представленному нам из Священных Писаний обыкновению». Я же скажу, что и против этого надо опять защититься и обнаружить злоухищрения и вредные умыслы их.<br />Удивляюсь, как это они, с радостию узнав обычай Божественного Писания употреблять выражение «в Боге» вместо «чрез Бога» и ради одной только возможности унизить чем-либо славу Единородного охотно приняв это изречение, тем не менее совсем не заметили того, что опять они окажутся болтунами, хотя и называют себя мудрыми и искусными. Вот если бы одним только противникам нашим дозволительно было утверждаться на словоупотреблении Богодухновенного Писания в отношении к сущности Единородного и на этом основании говорить, что Он сотворен Отцом, хотя и пребывает в Боге, как сказано о Нем, – ведь мы согласились уже, что «в Боге» можно разуметь в смысле «чрез Бога», то злоучение их, по-видимому, имело бы, пожалуй, некое не совсем невежественное основание. Но как скоро и для нас самих, желающих посредством доведения до большей нелепости ниспровергать их гнилые догматы, нет никакого препятствия относить значение этого выражения и к Самому Отцу и ясно сказать, что и изречение «Отец во Мне» надлежит разуметь вместо «чрез Меня», так что уже и Сам Отец окажется тварным, то разве они, осмелившиеся на такие весьма неразумные рассуждения, могут избежать осуждения в крайнем безумии? Ведь как Сын, говорит, Сам находится в Отце, так и Отец находится в Нем Самом. Если же «в Отце» желают понимать в смысле «чрез Отца», то что запрещает сказать, что и «в Сыне» должно разуметься как «чрез Сына»?<br />Но мы и теперь не позволим себе вместе с ними впасть в такое безумие. Не будем говорить ни того, что чрез Отца сотворен Сын, ни того, что чрез Сына получил бытие Тот, от Кого все, Отец и Бог. Напротив, применяя надлежащим образом к каждому времени, лицу и предмету обычное словоупотребление Богодухновенного Писания, будем составлять чистое и безукоризненное рассуждение о всех необходимых предметах. О предметах, переведенных из небытия в бытие и происшедших чрез Бога, разве не вполне подобает нам думать и говорить, что они в Боге, то есть чрез Бога? Напротив, к Сыну по природе и Господу и Богу и Творцу всяческих не считаю это применимым в собственном и истинном смысле, но Он природно находится в Отце и пребывает в Нем и Сам имеет Его в Себе, потому что является в тожестве сущности (с Ним) и совершенно ничего не имеет посредствующего и не отделяется природным различием.<br />Может быть, благоразумнейшим и покажется, как мне думается, хорошим наше рассуждение, но противник, конечно, отнюдь не согласится с ним. Он будет опять выставлять уже приведенное в начале утверждение, что Отец в Сыне находится так же, как мы в Нем.<br />Итак, что же – сказали бы мы, не без оснований обличая гнилые и ребяческие мысли и речи, – ты говоришь, что Сын в Отце находится так же, как мы в Нем? Прекрасно. Но в таком случае почему же, скажем на это, свойственная нашей природе ограниченность не позволяет нам величаться теми же самыми словами, какие употреблял о Себе и Сам Христос? Сам Он, так как находится в Отце и Отца имеет в себе, будучи образом Его и потому совершенно точным отображением, говорит: «Видевший Меня видел Отца, Я и Отец одно». А мы, скажи мне, если так же находимся в Нем и имеем Его в себе, как, без сомнения, и Он в Отце и Отец в Нем, – почему, с высоко поднятою головою и смелым лицом и взором пред встречными, не говорим дерзновенно: «Я во Христе и Христос во мне, видевший меня видел Христа, я и Христос – одно»? Что же отсюда далее? Кто-либо, полагаю, пожалуй, не побоится и не поколеблется прямо и смело сказать наконец и о Самом уже Отце это: «Я и Отец – одно». Если Отец с Сыном одно, то каким образом он (человек) не будет уже соравен Самому Отцу, став неизменным образом Неизменного Образа, то есть Сына? Но кто же может когда дойти до такого безумия, чтобы осмелиться говорить: «Видевший меня видел Христа, я и Христос – одно»? Ведь если допустить, что Сын пребывает в Отце только по состоянию, а не по природе, равно и Отца имеет в Себе, как и мы таким же образом во Христе и Христос в нас, то, во-первых, Сын окажется в одном ряду с нами, а потом не будет никакого препятствия для нас, минуя, если хотим, и Самого Сына, как находящегося посредине, как бы прямо перейти к Самому Отцу и говорить, что мы столь точно уподобляемся Ему, что не оказывается ничего разделяющего, ибо выражение «быть одно с чем» имеет такое значение. Не замечаете ли, таким образом, в какое безрассудство и вместе нечестие впал у них ум и какая получилась путаница в их нелепых рассуждениях?<br />Какой предлог у них говорить и утверждать это и пользоваться столь пошлыми рассуждениями, об этом скажу опять. Одна у них цель – представить Сына совершенно чуждым и лишенным сущности Отца. Что это правда, узнаем из слов, стоящих рядом и присоединенных к прежним его хулениям. Присоединяет именно вот что: «Но как мы, будучи в Нем, имеем не смешанную с Ним ипостась, таким же самым образом и Сын, находясь в Отце, имеет сущность, различную от Нерожденного Бога».<br />Что говоришь, глупец? Таким образом не учиняешь ли на Сына уже явную хулу? Разве теперь кто скажет, что мы стараемся взвалить на голову богоборцев напрасную клевету? Вот ясно не усвояют Ему совсем ничего большего пред земными тварями и приведенными к бытию. Я, хотя и с большим отвращением к тому, что осмеливаются говорить эти жалкие люди, постараюсь показать это, опять имея в виду ту цель Божественного Писания, что как скоро отрицают Сына, вместе отрицают и Отца и в конце концов оказываются безбожными и не имеют надежды в этом мире, по написанному (<a href=\"/bible-index/bible/?b=560&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:12</a>). Что мы говорим правильно, истинным свидетелем за нас выступает боголюбивый Иоанн, написавший следующее: <i> «Отрицающий Отца и Сына, – всякий, отрицающий Сына, и Отца не имеет, – признающий Сына и Отца имеет»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.</span></span>1 Ин. 2:22-23</a>). Весьма справедливо и в надлежащем соответствии с рассуждением нашим предлагает нам Духоносец свое созерцание. Так как он знал, не по названию только, но, напротив, по самой действительности, что называется быть отцом по природе, то поэтому и говорит, что один (Отец) необходимо отрицается с другим (Сыном). Ведь с тем, кто по природе есть и мыслится отцом, всегда соединяется и представление и указание на происшедшее от него порождение, и с истинно и действительно рожденным сыном мыслится и лицо родителя. Вместе с тем, как кто познает Отца, он представляет, что тот родил, – а если узнает порождение, постигнет, конечно, и то, что оно родилось от какого-либо отца. Таким образом, чрез обоих (Отца и Сына) в слушателях возникает знание о том и другом. И кто отринул, что Бог есть истинно Отец, вместе должен, конечно, отрицать и рождение Сына. А кто опять не признает бытия Сына, тот вместе с Ним, конечно, уничтожит и знание об Отце. Когда, таким образом, нападающий на нас нечестивыми рассуждениями своими утверждает, что Сын имеет отличную от нерожденного Бога сущность, то разве не признает явно, что не существует самого Сына? А если нет Сына, то и Сам Отец уже не мыслится истинно отцом. Кого же Он будет Отцом, если не родил? И мы сами утверждаем, что Сын отличается, но не от сущности, а от лица (πϱοσώπου) Отца, не как чуждый Ему по природе, что, без сомнения, кажется богоборам, но как существующий и мыслимый в собственном лице (ἐν ἰδίῳ πϱοσώπῳ) и в различии по собственному существованию (ϰατ’ ἰδίαν ὕπαϱξιν ἑτεϱότητι), ибо Сын есть, а не Отец. Но чтобы Он отличался (от Отца) по сущности, этого не утверждаем ни сами мы, если, конечно, мыслим право, ни кому-либо из братьев не посоветуем.<br />Но как единое может и различаться? Ведь Петр есть Петр, а не Павел, и Павел не Петр, однако ж остаются неразличными по природе, ибо одна у обоих сущность, и то, что связано единством природным, должно иметь совершенно одинаковую сущность.<br />Для чего говорим это?<br />Наша цель показать, что те (еретики), нечестиво мудрствуя, лишают Сына Божества по природе, не оставляя Ему, как мы уже прежде сказали, ничего более относительного свойства с Отцом и Богом. В противном случае по какой причине, приняв нас в пример рассуждения, говорят: «Как мы имеем не смешанную с Ним ипостась, будучи в Нем, так и Он отдельную от Бога имеет сущность, хотя и говорится, что Он в Нем»? Не для всех ли очевидно его злоумышление? Не скажет ли каждый основательно, что выдумавший столь нелепое рассуждение есть один из предвозвещенных Духом обманщиков? Что пишет нам в Послании Иуда, ученик Спасителя? <i>«Вы же, возлюбленные, помните слова, предреченные апостолами Господа нашего Иисуса Христа, что говорили вам о том, что в последнее время придут обманщики, по своим похотям ходящие нечестивым; это суть отделяющиеся, душевные, Духа не имеющие»</i> (Иуд. 17–19), ибо никто, вообще говорящий Духом Святым, не скажет чего-либо против славы Единородного – это, полагаю, означают слова: <i> «анафема Иисус»</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>). Люди душевные и несчастные, имеющие сердце, лишенное Святаго Духа, отделяют Сына от Отца, говоря, что Он имеет существенное разделение, как, без сомнения, и твари, и каждое из Его созданий, и думая, что Он в Отце находится так же, как мы в Нем.<br />А что дерзнувшие писать это дошли до крайнего предела невежества, вот опять рассмотрим это от Божественного Писания, насколько доступно, и постараемся показать слушателям, что иначе мы находимся в Сыне и совершенно другим образом Сын в собственном Отце. Ведь не как образуемый по Нему свободными добродетелями Он есть образ ипостаси Его и поэтому ?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}