{"xml":"<p ><div>Так как уже при дверях было страдание Его и наступало время вознесения Его, то и говорит, что незрим будет для мира, то есть для предпочетших пред Божественными благами наслаждение временными и земные поставивших выше небесных. А затем, развивая мысль родственную и сходную с прежде уже сказанным, не без основания можем указать на то, что Ходатая, то есть Духа Святого, дал Бог и Отец, очевидно чрез Сына, ибо все чрез Него от Отца. Однако ж пришел Он (Дух) не на всех безразлично, как злых, так и добрых, но на тех, на кого Ему подобало прийти. Правда, что касается преизобилия и неисчерпаемости благодати Дающего, никто из жителей земли не остался непричастным ее, ибо говорится у пророков: <i> «Излию от Духа Моего на всякую плоть»</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Однако ж каждый бывает виновником для себя или приобрести богоданное благо, или же совсем лишиться его. Одни, совсем не очищающие свой ум посредством всякой добродетели, но весьма преданные мирскому злу, останутся непричастными Божественной благодати, не узрят Христа в себе и будут иметь сердце лишенным Духа. Вот почему, оказавшись как бы в ряду сирот, они, так сказать, подвергаются угнетению от всякого способного к насилию, от страсти ли, или демона, или какой-либо похоти мирской и вообще всякого предмета, влекущего как бы и приневоливающего ко греху. Напротив, благочестивым и имеющим способность к принятию Его справедливо сказал, так как они не имели подвергаться ничему такому: <i> «Не оставлю вас сиротами, приду к вам»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не оставлю вас сиротами; приду к вам.</span></span>Ин. 14:18</a>). Итак, незримым и совершенно невидимым называет Себя для помышляющих о мирском, после отшествия отсюда, разумею восшествия на небеса. Но говорит, что окажется видимым для святых, влагая в очи сердца их некое Божественное и мысленное сияние Святаго Духа и всевая всякое доброе ведение.<br />Или так должны мы понимать: <b> «Еще мало, и мир Меня уже не узрит, вы же узрите Меня»</b>. Или же, направляясь к некоему другому умозрению, особенно ввиду того, что к этим словам Им присоединено: <b>«потому что Я живу, и вы жить будете»</b>, – можем рассуждать следующим образом. После оживления из мертвых, устроив нашей природе возвращение в то состояние, в каком она была изначала, и явив человека нетленным, как в начатке и в первом собственном храме (в Себе Самом), восшел к Небесному Отцу и Богу. Но после небольшого промежутка времени Он снидет опять, как веруем, и придет снова к нам <i> «в славе Отца Своего со святыми Ангелами»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>), и предложит всем Страшный Суд, как злым, так и добрым. Все сделанное придет на суд. И соответственное жизни каждого воздавая должное, Он скажет находящимся налево, то есть некогда помышлявшим о том, что в мире: <i> «Идите от Меня, проклятые, в огонь вечный, приготовленный диаволу и ангелам его»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). А находящимся с правой стороны, то есть святым и добрым: <i> «Приидите, благословенные Отца Моего, наследуйте приготовленное вам Царство от сложения мира»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Они будут находиться и соцарствовать со Христом, наслаждаться небесными благами, став сообразными Воскресению Его и избежав сетей изначального тления, но облекшись вечною и несказанною жизнью и бесконечно сожительствуя с вечно живым Господом. А что проводившие боголюбезную и изрядную жизнь будут непрестанно находиться со Христом, очевидно, созерцая Его Божественную и неизреченную красоту, это изъяснит Павел в словах: <i>«Потому что Сам Господь в повелении, в (при) гласе Архангела и в (при) трубе Божией сойдет с неба, и мертвые во Христе восстанут прежде, потом мы, живущие, оставшиеся, с Ним восхищены будем во облаках в сретение Господа в воздух, и так всегда с Господом будем»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:16-17</a>). И опять к решившимся умерщвлять мирские страсти: <i> «Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге, когда Христос явится, жизнь ваша, тогда и вы явитесь с Ним в славе»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>).<br />Итак, изложу общее значение этого изречения. Любители мирских зол низойдут в ад и будут удалены от Лица Христова. Напротив, любители добродетели будут находиться и сожительствовать с Ним всегда и, сохранив невредимым залог Духа, будут находиться вместе с Ним и беспрепятственно созерцать Божественную Его красоту, <i> «ибо будет тебе,</i> – сказано, – <i> Господь светом вечным и Бог славою твоею»</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не будет уже солнце служить тебе светом дневным, и сияние луны - светить тебе; но Господь будет тебе вечным светом, и Бог твой - славою твоею.</span></span>Ис. 60:19</a>). И кажется, именно это желает указать Господь, когда мы слышим Его слова: <b> «Еще мало, и мир Меня уже не узрит, вы же узрите Меня, потому что Я живу и вы будете жить». </b> И конечно, отнюдь не говорит неправды, называя «малым» промежуточное время до откровения Его. Для всегда сущего Бога и продолжительное по-нашему время вменяется в совершенное ничто, о чем засвидетельствовал и Псалмопевец в словах: <i> «Потому что тысяча лет в очах Твоих, Господи, как день вчерашний, который прошел, и стража в ночи»</i> (<a href=\"/bible-index/bible/?b=230&c=89&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и [<i>как</i>] стража в ночи.</span></span>Пс. 89:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /> Глава I.<br />О том, что по причине тождества природы Сын в Отце и Отец также в Сыне.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}