{"xml":"<p ><div> Сказав, что им отнюдь не должно смущаться, но повелев веровать как в Отца Бога, так и в Него Самого, потом, очевидно уже желая дать утешение малодушествовавшим, говорит, что они не останутся вне священного двора, но вселятся в вышних обителях, станут проводить вечную жизнь в церкви первородных и будут пребывать в нескончаемых благах. <b>«Многие»</b>, говорит, есть <b>«обители в доме»</b> Отца, научая, что весьма многовместительно небо и что созданная Им тварь (небо) отнюдь не нуждается в каком-либо прибавлении (расширении) для того, чтобы могла принять (вместить) любящих Его. Кажется, что и на различие чести желает указать, когда говорит, что многие есть обители, так что каждый, желающий проводить жизнь в добродетели, получит как бы особое некое место и славу, соответствующую его подвигам. Поэтому «если бы» не существовали <b>«многие»</b> у Бога и Отца <b>«обители»,</b> то по этой причине Он, по Его словам, должен был бы наперед отойти, очевидно для того, чтобы предуготовить жилища святых. Но зная, что уже есть много их предуготованных и ожидающих пришествия любящих Бога, не ради, говорит, этой причины Я уйду, но для того, чтобы предуготовить вам и уравнять некогда недоступное как бы некое место и пространство восшествия на небо. Ведь совсем недоступно было людям небо и никакая плоть прежде не попирала ту чистую и пресвятую страну Ангелов. Первый обновил нам вход в него Христос и даровал плоти место восшествия на небо, впервые принесши Себя Богу и Отцу как бы некий начаток почивших и в земле лежащих и первым человеком явившись небожителям. Вот почему находящиеся на небе Ангелы, не зная пречестной и великой тайны пришествия Его с плотью, поразились восхождению Его и, смущенные этим странным и необычным явлением, как бы говорят: <i>«Кто Сей, являющийся из Едома?»</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>), то есть с земли. Но Дух не оставил это вышнее множество (Ангелов) без научения досточудной премудрости Бога и Отца, но повелевал им (Ангелам) отверзать небесные врата Ему как Царю и Владыке всяческих, возглашая: <i>«Возмите врата князи ваши и возмитесь врата вечныя, и войдет Царь славы»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span></span>Пс. 23:7</a>). Итак, Господь наш Иисус Христос обновил нам <i>«путь новый и живой»</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, братия, имея дерзновение входить во святилище посредством Крови Иисуса Христа, путем новым и живым,</span></span>Евр. 10:19</a>), как Павел говорит, не <i>«в рукотворенное святое (святилище, храм) вошедши, но в самое небо, ныне явиться лицу Бога за нас»</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>). Конечно, не с целью явить Себя Самого лицу Бога и Отца вошел Христос, – ведь Он был и есть и будет всегда в Отце и пред очами Своего Родителя, ибо Он есть Тот, Кому радуется всегда (<a href=\"/bible-index/bible/?b=240&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:30</a>). Восшел же теперь как человек необычно и чудно явиться (Отцу) некогда чуждый человечества Логос. И это для нас и за нас, чтобы, и оказавшись как человек (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) и как Сын в силе и с плотью услышав вместе и нераздельно: <i>«Седи одесную Меня»</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>), предоставил чрез Себя всему роду (человеческому) славу всыновления. Это потому, что Он есть один из нас, поскольку явился человеком, одесную Бога и Отца, хотя Он и выше всякой твари и единосущен Своему Родителю, поскольку явился из Него истинно как Бог от Бога и Свет от Света. Итак, за нас как человек Он явился пред Отцом, дабы нас, по причине изначального преступления удаленных от лица Бога, поставить снова пред лицем Отца. Он воссел как Сын, дабы и мы как сыны чрез Него назвались и чадами Бога. Поэтому-то и Павел, утверждая, что имеет говорящим в себе Христа (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>), и научая, что собственно с Ним бывшее обще природе человеческой, говорит, что <i>«и совоскресил и спосадил на небесах во Христе»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>). Достоинство совосседания (с Отцом) есть свойство Христа как Сына по природе, и славу сидения рядом с Отцом мы должны усвоять Ему только одному истинным и подобающим образом. Но так как Совосседающий совершенно подобен нам, поскольку Он явился человеком, и вместе с тем мыслится и как Бог от Бога, то это и на нас распростирает благодать этого достоинства. Ведь если мы не будем с Ним совосседать Отцу, то как могло бы рабское достигать когда-либо равной с Владыкою чести? А между тем Он обещал святым ученикам восседание на престолах, ибо <i>«когда,</i> – говорит, – <i>Сын Человеческий сядет на престоле славы Своей, и вы сядете на двенадцати престолах судить двенадцать колен Израиля»</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}