{"xml":"<p ><div>Указывая на то, что преимущественно тогда будет яснейшее откровение таинства в нас, когда мы будем созерцать себя живыми по подобию с Ним, говорит: <i>«Живу Я, живы будете и вы»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить.</span></span>Ин. 14:19</a>), в чем ум каждого удостоверяется уже не посредством того, что он услышал и чему поверил только, но посредством того, что он может иметь, уже получив исполнение обетования. Исполнение слов есть, конечно, самое сильное средство для убеждения и удостоверения. Но чтобы мы не думали, что наслаждение столь славным даром может принадлежать всем безразлично, хотя бы некоторые и не были добры и осияны Божественным страхом, Он, тотчас же введши в речь лицо любящих Его, тем самым ясно показал, что не другим каким людям можно получить столь несравненную благодать, как только решившимся проводить наилучшую жизнь. Таковы именно любящие Его. Если Христос и воскресит тела всех людей, ибо восстанут добрые и злые, но не всем безразлично дано будет ожить к славе и блаженству. Очевидно, одни, получив воскресение только для наказания, будут иметь жизнь горше всякой смерти, а другие, проводя в блаженстве вечные годы, будут жить истинно превожделенною и святою жизнью. Что имеющие во время суда получить от Христа приговор о наказании останутся непричастными блаженной жизни, хотя и получат общее со святыми оживление, на это указывает в словах: <i>«Верующий в Сына имеет жизнь вечную, а не повинующийся Сыну не узрит жизни, но гнев Божий пребывает на нем»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>). Заметь, что хотя и все, как добрые, так и злые, ожидают воскресения, однако ж подлежащие обвинению в непослушании отнюдь, говорит, не узрят жизни, без сомнения, называя жизнью не одно только воскресение, но со всею справедливостью именно воскресение во упокоении и славе и блаженстве, конечно духовном, а не другом каком. Духовным же образом блаженства является совершенное знание о Боге и точное откровение Христовых тайн, являющее нам не в зеркале опять и в загадке, как теперь, неясные черты искомого, но всецело ясное и светлое в нас и делающее ведение совершеннейшим, <i>«ибо что отчасти, упразднится»</i>, по слову Павла (<a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>).<br />Итак, Господь наш Иисус Христос, научая нас тому, что обетование о (будущем) откровении (славы) всего более подобает и свойственно исполнителям Его Божественных наставлений, а не думающим и делающим противное, весьма благополезное к сказанному присоединил слова: <b> «Имеющий заповеди Мои и блюдущий их, сей есть любящий Меня».</b> <b> «Имеет заповеди»</b> тот, кто принял веру и посредством хорошей памяти внес в свой ум чистое и ясное наставление евангельских заповедей, а также исполняет их деятельно и старается отличаться славою своих дел. Итак, совершен и всецело предан благочестию отличающийся и верою и делом как засвидетельствованный в святости, соответствующей учению Христа, ибо <i>«при устах двоих или троих свидетелей должно стать всякое слово»</i>, по написанному (<a href=\"/bible-index/bible/?b=540&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово.</span></span>2 Кор. 13:1</a>; <a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Такового-то справедливо возлюбит Бог Отец, но нисколько не менее и Сын, ибо как единосущен Он, так и соволитель (συνεϑελητής) Своему Родителю. При одной сущности одно, конечно, и желание, и цель во всем одна, и нет никакого разногласия или разделения на различные желания.<br />И удостоившимся Божественной любви Он обещает подать славную награду и увенчать их превышающими слово дарами, ибо <b> «явлю»</b>, говорит, <b> «ему Самого Себя».</b> Чистые речи о Боговидении будут у чистых (людей), Христос сияет между ними, очевидно, чрез Своего Духа световодя их во всем нужном и неизреченными некиими светочами в их умах открывая Себя и являясь. А раз принявшие Его будут блаженны и ревностны к Нему. Таковым, мне кажется, пророк Давид говорит: <i>«Послушаю, что будет говорить во мне Господь Бог»</i> (<a href=\"/bible-index/bible/?b=230&c=84&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство.</span></span>Пс. 84:9</a>). Так же и сам Божественный Апостол, пишущий нам в Послании: <i>«или доказательство требуете того, что во мне говорит Христос?»</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). Ведь Он говорит в святых чрез Духа, открывая тайны как о Себе Самом, так и, кроме того, другие. Поэтому-то, точно уразумев их, они говорят то: <i>«Нам открыл Бог чрез Духа»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>), то опять: <i>«Мы же ум Христов имеем»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>), называя умом Дух Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}