{"xml":"<p ><div>По любви ученик выступает с вопросом, хотя и оказывается неточно понявшим речь Спасителя. Господь наш Иисус Христос обещает святым некое особенное знание, не подобное знанию других всех людей. Причина та, что черты Божественных тайн в людях божественных блистают сильнее и гораздо светлее, тогда как в людях, еще не достигших до такой чистоты мыслей, чтобы быть в состоянии ясно воспринять чрез дар Духа ведение превышающих разум предметов, знание проявляется в простых только рассуждениях (умозаключениях) и состоит, может быть, в одном только ведении того, что Христос есть Бог и истинно Сын Бога по природе. Но хотя и замечается столь великое различие между знанием обыкновенных людей и знанием, свойственным святым, ученик не делает этого различия и обращается с вопросом, почему Он обещает открыть Себя не всем жителям вселенной, а одним только святым. И в своем восклицании <b> «что бысть»</b>, кажется, желает указать на нечто, подобное нижеследующему. Цель, говорит, Твоего к нам пришествия, Владыко, не та, конечно, чтобы некоторыми людьми отдельно быть познаваемым, а другими нет. Ведь мы слышали у пророков, что <i> «узрит всяка плоть спасение Бога»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это.</span></span>Ис. 40:5</a>), но также и Сам Ты возглашал: <i> «Радуйся и веселись, дщерь Сиона, по тому что вот Я иду и поселюсь посреди тебя, говорит Господь, и сойдутся народы многие к Господу в день тот, и будут Ему в народ»</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе.</span></span>Зах. 2:10-11</a>). Да и сами мы, находясь и живя вместе, слышали Твой голос, когда Ты говорил к нам: <i> «Когда вознесусь от земли, всех привлеку к Себе»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>), равно и к самим иудеям Ты изрек, что <i> «и других овец имею, которые не суть от двора сего, и тех мне должно привести, и будут одно стадо, один пастырь»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Итак, если ожидается распространение Твоей благодати на всех и как Сам Ты ясно обещал нам всех привлечь к Боговедению, так и глас святых пророков свидетельствует об этом, то «<b>что случилось</b>»? Куда, говорит, отклонилась и перенесена цель обещания? Почему не всем, живущим в мире, Ты являешь Себя, но только нам одним? Таков, думаю, а не другой, смысл слов ученика.<br />А что отвлекло его от истинного понимания (слов Господа), это надо показать.<br />Господь наш Иисус Христос сказал: <i> «Мало, и мир Меня уже не будет видеть, вы же будете видеть Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить.</span></span>Ин. 14:19</a>). Но, без сомнения, было совершенно ясно, что миром в этих словах называет, конечно, не тех, кто находится в этой жизни или живут на земле, ибо все в этом мире и злы и добры, – но назвал миром тех, кои предпочли помышлять земное и предали свой ум суете мира (ср. <a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Вот это-то не очень разумевая, ученик подумал, будто Он говорит, что будет сокрыт от взора, очевидно внутреннего и сокровенного, всех других людей, которые обитают в этом земном пространстве, и станет совершенно невидим и никому не ведом, кроме одних только Своих учеников. Такова была причина неведения его. Ведь если бы он уразумел вначале, он отнюдь не приступил бы к Нему с вопросом: «<b>Что стало </b>(почему произошло), <b>что нам имеешь явить Себя, а не миру?</b>» К такому пониманию (слов Господа) он приведен был тем, что принял слово (мир) в общем и обычном для других значении. Ведь по общепринятому и обычному всем словоупотреблению мы обыкновенно называем миром живущих во всем мире, равно как и городом можно называть населяющих целый город.<br />Впрочем, достоин похвалы ученик и за эти слова. Замечай, как он желает, чтобы слава Спасителя, подобно солнцу, являлась живущим по всей земле, хотя он, имея обещание о познании (Господа), мог удовольствоваться одним собственным своим благом, если бы имел заботу об одном только себе самом. Но благо, обещанное как бы ему единолично, не было достаточно для его счастия. И так как он был одновременно и боголюбив и братолюбив, то и желает, чтобы слава Спасителя распространялась на всех и благодать предлагалась всем вообще братьям. Действительно, что может сравниться с призванием к точному знанию Бога?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга десятая.<br /><br /></i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}