{"xml":"<p ><div> Приведши на память святым апостолам Свое восхожденье на небеса и словами <i>«сие сказал Я вам, у вас пребывая»</i> дав им понять, что они в этом смысле будут оставлены одни, Он, будучи Богом по природе, тотчас же ясно разумеет, что слова эти вложили в них превеликий ужас, сильно устрашили их и, удручив тяжелою печалью, смутили дух каждого. Действительно, что может быть несноснее печали? Что бывает столь тяжко, как отнятие приятного и неожиданное лишение особенно любимых предметов?<br /><br />Итак, представляет их смущенными печалью и страхам. Причина и корень печали, именно что Он должен удалиться от них и перейти к Отцу, были отчасти весьма справедливы, и они не без основания могли подозревать, что подвергнутся всяким страданиям, когда уже не будет с ними видимо для телесного взора присутствовать Тот, Кто был в состоянии их охранять. Как же Он укрепляет их или каким образом вселяет в них радость благодушия и дух их снова приводит к Божественному покою? «<b>Даю</b>, говорит, <b>вам мир и оставляю вам мир Мой</b>.» Часто, говорит, Я изрекал вам, что <i> «не оставлю вас сиротами»</i> (<a href=\"/bible/?b=500&c=14&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не оставлю вас сиротами; приду к вам.</span></span>Ин. 14:18</a>). Не будете жить на земле одни, лишенные и не имея помощника. Я опять буду с вами и, отсутствуя телом, снова буду ограждать вас Своим благоволением как Бог, поставлю вас выше всякого страха, никто не превзойдет вашу смелость. Исчезнет всякий страх, робость удалится прочь и некая Божественная сила воссияет в вас, которая, при успокоении духа и умирения сердца, поведет вас к откровению тайн, превышающих человеческий ум. Теперь же даю вам мир не просто, но мир Мой. Этим Он ясно высказал не другое что, как то, что Он будет сообщать Духа и находиться Сам в принимающих Его.<br /><br />А что мир Христов есть Дух его, для удостоверения и доказательства этого, думаю, не требуется длинного рассуждения. Впрочем, считаю нужным сказать об этом.<br /><br />Ведь если Он есть мир на небесах и на земле, то разве уже не ясно будет всякому, что, как мы сказали, мир без сомнения есть Дух Его? Так и божественный Павел написал в одном Послании: <i>«И мир Божий, превышающий всякий ум, сохранит сердца ваши и помышления ваши»</i> (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>). Разве не справедливо думать, что не о сем мире, разумеемом в обычном смысле и значении, говорит это? Ведь не склонный к вражде и отвращающийся войны характер, насколько дело касается его собственных влечений и его собственного желания, имеет мир и достигает его. Но так понимаемый мир мы никогда не можем считать чем-либо ипостасным и существующим особо, но должны признавать его находящимся в характере тех, кто любит мир. Каким же образом может кто-либо представить такой мир превосходящим всякий ум? То, что отнюдь не имеет особного существования, разве может быть мыслимо высшим и превосходящим, например, людей, или Ангелов, или еще высших существ? Ведь и они, как думаем, суть ум. Итак, мир, превосходящий начала, власти, престолы или господства и всякий ум, есть Дух Христа, чрез которого Сын все примирил с Богом и Отцом, так как ничего другого не желает и не хочет ни мыслить, ни делать и не может перейти в отступление чрез уклонение ко злу.<br />Ничто не препятствует здесь представить об этом некоторое, не лишенное основательности, рассуждение. Как Сын, так как есть Жизнь по природе и премудрость и сила, а Дух называется и есть Дух Его, Дух жизни и премудрости и силы; так, поскольку Он Сам, а не другой кто, есть истинно и собственно мир, справедливо должен называться и мыслиться опять, подобно Ему, миром Дух Его. Поэтому-то особо усвояя Своей природе Свой мир, то есть Духа, говорит о Нем: <b>Мир Мой оставляю вам</b>. А что и у святых пророков так называется Дух Христа, это вполне можешь уразуметь и узнать из слов Исаии: <i>«Господи, Боже наш, мир да нам, ибо все Ты воздал нам»</i> (<a href=\"/bible/?b=290&c=26&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господи! Ты даруешь нам мир; ибо и все дела наши Ты устрояешь для нас.</span></span>Ис. 26:12</a>). Так как закон ничего не делал совершенным и его праведность была не в состоянии возвести человека к полному благочестию, то молит, чтобы дан был Дух Божественный, чрез Которого мы примирившись с Богом и Отцом, призываемся к любви, являвшиеся прежде беглецами (от Бога) <i>«по причине царствовавшего над нами греха»</i>. Дай, говорит поэтому, мир нам Владыка, ибо все Ты воздал нам. Этим, полагаю, он хочет выразить вот что. Подай, говорит, Владыка, мир, ибо тогда мы должны будем признать, что все имеем, и не окажется недостатка ни в каком благе у раз получившего полноту Христову, ибо наполнение всяким благом есть обитание в нас Бога чрез Духа. И так как Дух совершенно достаточен для того, чтобы утишить всякое смятение нашего ума и уничтожить в нас всякую робость, то и обещает подать как бы некое пособие, годное для возбуждения мужества и спокойствия, в словах: <b>Мир Мой оставляю вам, да не смущается ваше сердце и да не устрашается</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга десятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}