{"xml":"<p ><div><br />Как бы уже появились нечестивые иудеи со стражею и ее предводителем, давшим обещание предать Его, и намеревались уже взять Его и вскоре отвести на распятие и на предшествовавшие распятию страдания, сказал, что уже прекратит Свои речи к ним. Сокращенно, говорит, время и уже совсем не остается его. Так как смертоубийственные замыслы иудеев против Меня достигли крайней степени и готовы наконец исполниться, то настало уже время не слов к вам, но самого страдания. Вот идет, говорит, <b>«мирский князь и во Мне не имеет ничего»</b>. Я умру, и очень охотно, подвергнусь смерти за жизнь всех, из почтения к Родителю и любви к Нему добровольно допустив даже противное душе Моей, чтобы исполнить Его волю (ср. <a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>, 42).<br />Такую цель ясно можно усматривать в приведенных словах. Но раскрывая точнее содержащийся в них смысл, скажем еще вот что.<br />Родоначальник наш Адам по Божественному проклятию подвергся смерти за преступление данной ему заповеди, будучи обвиняем и сам собою и диаволом. И он является подвергшимся этому, конечно, по вполне основательной причине. Ведь наказание должно со всею справедливостью последовать согрешившему по нерадению. А второй Адам – Господь наш Иисус Христос – отнюдь ни в чем не мог быть обвиняем, ибо Он <i>«не соделал греха и не обреталась лесть в устах Его»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Он подвергся страданию за нас, будучи Сам совершенно невинным и предав Себя страданию в выкуп за жизнь всех, так как Он <i>«любит Отца»</i>, возжелавшего спасение мира. Делом же Того, Кто любит Отца, было, без сомнения, то, чтобы угодное Ему (Отцу) и признанное необходимым отнюдь не пренебрегать, но стараться приводить в исполнение. Что же это было? Он восхотел Собственного Сына, хотя и имел Его сообразным Себе и обладающим с Ним равенством во всем, низвести до такого унижения, что Он (Сын) стал человеком ради нас и не устыдился смерти за жизнь всех. Вот что совершил Сын, любя Родителя, о Котором говорит (Сын), что Ему (Сыну) заповедано (Отцом), чтобы Он Своею силою посредством страдания плоти умертвил смерть, разрушил власть тления, оживотворил истлевших и опять возобновил для них изначальную славу. Поэтому и говорит, что коротко время слов Его, но уже наступает страдание и разгорелось дерзкое злоумышление иудеев на Него. Пострадаю, говорит, добровольно, так как пришел для этого.<br />Впрочем, <b>«грядет мирский князь и во Мне не имеет ничего»</b>. То есть не окажусь согрешившим, но и у иудеев не будет основательного предлога для неистовства против Меня. Ничего своего собственного диавол не имеет во Мне. Ведь собственность как бы его есть зло, и происхождение греха имеет в нем (диаволе) начало. А что слово Спасителя истинно, это каждый может видеть особенно из самой последовательности мыслей. В самом деле, разве мог согрешить Тот, Кто не ведал греха, Бог истинный и по природе, всецело недоступный перемене к чему-либо несправедливому? Нисколько не менее сего мы можем увидеть это и чрез самые писания святых Евангелистов. Так премудрейший Иоанн ввел Пилата говорящим: <i>«Я никакой вины не обретаю в Нем»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.</span></span>Ин. 18:38</a>), и опять, после возложения венца из терний, возглашающим слова: <i>«Вот вывожу Его вам вон, дабы узнали вы, что никакой вины не обретаю в Нем»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.</span></span>Ин. 19:4</a>). А Матфей говорит, что он (Пилат) дошел до такого отвращения ко злу, что он даже руки умыл пред иудеями и сказал: <i>«Неповинен я в крови Праведника Сего»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>). И представив Его нам приведенным к самим архиереям, говорит так: <i>«Архиереи же и синедрион целый искали лжесвидетельства на Христа, чтобы Его умертвить, и не нашли, хотя много приходило лжесвидетелей»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=59&e=60\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Первосвященники и старейшины и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,</span><span class=\"verse-text\"><span class=\"align-super\">60</span> и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля</span></span>Мф. 26:59-60</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Ч. III, Книга десятая. <br />Глава I. <br />О том, что Сын ни в чем не менее Бога и Отца, напротив, – равен и подобен Ему по природе<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}