{"xml":"<p ><div> Наперед пойду Я, говорит, приготовить вам место восшествия на небеса. Но если желаете и приятно вам поселиться в тех обителях и вы высоко цените пребывание в вышнем Граде и сожительство со святыми духами, то вы <b>«знаете путь»</b>, то есть Меня, ибо чрез Меня, конечно, а не чрез другого кого вы приобретете столь досточудную благодать. Не другой кто отверзет вам небеса и сделает доступным некогда совершенно недоступное и несродное обитателям земли место, как только Я один. И истинно слово это. Поэтому-то и пророк Иеремия в духе повелевал нам преимущественнее всего искать этот путь, говоря: <i>«Станьте на путях и спросите пути Господа вечные, и узрите, какой есть путь добрый, и ступайте по нему, и найдете освящение душам вашим»</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: \"не пойдем\".</span></span>Иер. 6:16</a>). Пути Господа и стези, по пророку, суть спасительные писания святых пророков. И если кто поставит на них свой ум, то найдет путь добрый, то есть Христа, чрез Которого бывает и совершенное освящение нашим душам, ибо мы оправдываемся чрез веру (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>) и причастием Святаго Духа оказываемся общниками Божественной природы. Но и сам велегласнейший пророк Исаия проповедовал нам Христа в таких словах: <i>«Будет там путь чист и путь свят назовется»</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет там большая дорога, и путь по ней назовется путем святым: нечистый не будет ходить по нему; но он будет для них [<i>одних</i>]; идущие этим путем, даже и неопытные, не заблудятся.</span></span>Ис. 35:8</a>). «Там» говорит, очевидно во времена Домостроительства Единородного с плотью, ибо Он стал для нас путем чистым и святым, – идущие им узрят в назначенные времена прекрасный град святых и свободный Иерусалим. Так опять и сам божественный Псалмопевец говорит нам, обращаясь как бы к Богу Отцу: <i>«Законоположи меня, Господи, в пути Твоем»</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;</span></span>Пс. 26:11</a>). Желает быть наставляемым законами Христовыми, не не ведая, что чрез евангельское наставление он идет прямо ко всякому добру и дойдет до вышнего Града. Нетрудно было бы привести и другие многие свидетельства из пророков, посредством которых мы могли бы узнать, что святым путем назван Иисус, но никакой, думаю, нет необходимости и пользы стараться о дальнейшем разъяснении столь ясных предметов. Итак, знаете путь, чрез который вы пойдете, говорит, и сами к горним обителям, указывая уже на это, и ни на что другое, или на то, что есть очень много и благоустроенных покоев у Бога и Отца, и «Я наперед пойду» приготовить вам место свободного пребывания в тех странах. Кроме того, говорит, вы знаете, что не чрез другого кого каждый может получить пребывание там, кроме как чрез Меня и только одного. Поэтому если кто отпадет от любви Христовой или, внимая скверным пустословиям (<a href=\"/bible-index/bible/?b=610&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,</span></span>1 Тим. 6:20</a>) и нечистотам превратных слов клеветников, поставляет Его неизреченную и уму недоступную природу в ряды рабов, свободное и из сущности Отца рожденное Слово причисляет к тварям или другим каким образом нанесет вред, – тот пусть знает наконец, что он потерял путь шествия к небу и отклонился от борозд своей пашни, по изречению кого-то, и непременно должен подвергнуться наказанию, подобающему находящимся в аду. Поэтому и премудрейший Павел говорит, что отрекшиеся по умоповреждению от жизни во Христе и возвращающиеся к подзаконным теням отчуждились от Христа и отпали от благодати потому, что предпочитают оправдание от закона (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>). Как уклоняющийся от торной и прямой дороги непременно должен подвергнуться вреду от блуждания, таким же точно, думаю, образом отвергшие оправдание во Христе и ни во что поставившие наставление евангельской жизни не узрят вышнего Града, но и не будут жить вместе со святыми, ибо путь, к этому ведущий, есть один Христос.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}