{"xml":"<p ><div> <b>Аще Мя бысте знали, и Отца Моего знали бысте</b><br />Может быть, кто скажет и подумает, что Сын Сам говорит против Себя. Но этого нет. Он не сказал бы ничего напрасного или излишнего, хотя и делает иногда полезные повторения для тех, кто не мог вполне следовать Его словам. Впрочем, и в настоящем случае приносит нам немалую пользу, присоединяя это к прежним словам. Так как Фома спрашивал, куда Он уйдет, или: как можем мы знать путь, не ведая, куда Он пойдет, то счел нужным сказать: <i>«Я есмь путь и жизнь и истина и никто не приходит к Отцу, если не чрез Меня»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), показуя отсюда, что, если бы кто пожелал знать путь, которым он может прийти к жизни вечной, тот должен всячески стараться ведать Христа. А как естественно было, что некоторые, следуя более иудейскому, чем евангельскому учению и считая для правой веры достаточным знания и исповедания одного Бога всяческих, не стремились знать учения о Святой и Единосущной Троице, то Христос по необходимости некоторым образом исключает у думающих так знание о Боге, если они не пожелают принимать и Его. И это потому, что чрез Сына должно приходить к Богу и Отцу, как подобным же образом созерцанием Рожденного мы придем и к Самому Родителю. Ведь вне всякого сомнения то, что кто верует так в существование Сына как сына, то есть из сущности Родившего, тот, конечно, познает и Отца.<br />Так можно понимать изречение в отношении к простейшему и неисследованному знанию. Если же кому будет угодно обратиться и к самому исследованию предмета посредством тонких умозрений, то он также найдет истину в словах Сына. Правда, Божественная природа совершенно недоступна никакому уму и осмеливаться на всецелое расследование того, что есть по сущности Создатель всяческих, служит признаком полнейшего умоповреждения. Впрочем, есть отчасти возможность и для нас собирать некоторое знание как бы в тенях и загадках, как бы некое зеркало представляя уму перечисление присущих природе Сына преимуществ. Из того, что есть Сам Он и что совершено Им, когда Он стал человеком и прежде Его вочеловечения, соответственным образом каждый наконец может дойти до созерцания Родившего Его. Замечай, пожалуйста, присущую Ему славу и силу, имей в виду Его неограниченную власть над всем. Что, скажи мне, даже из превышающего разум оказывается не устроенным Его свободными мановениями, как до плоти, так и с плотью? Но, явившись нам таковым чрез самые дела, говорит: <i> «Я и Отец одно есмы: видевший Меня видел Отца»</i> (<a href=\"/bible/?b=500&c=10&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>, <a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Следовательно, согласно смыслу этого изречения, подобает идти от образа к первообразу и от отражения, конечно, и к тому, кого это отражение. И мы не говорим, как некоторые из обыкших думать иначе, что Сын уподобляется с Отцом какими-либо приобретенными и внешними достоинствами, ни что Он, как кажется это заблуждающимся, называется образом Бога и Отца как хотя и обладающий Его славою, силою, премудростью, но имеющий другую природу. Эта болтовня их и цветистые словоизвержения, а вернее – нечестие измышлены для извращения и уничтожения единосущности Сына, конечно, соответственно их нечестивой и богопротивной цели. Но как Сын истинно, неизреченно и сверхразумно рожденный из сущности Бога и Отца, Он есть отпечатление Его и образ и отражение, нося в Своей природе свойство сущности Родившего Его и красоту природных преимуществ. Не будем подобными им безумцами и не доведем свой ум до такого нечестия, чтобы Того, Кто не есть Бог по природе, называть подобным Богу, не рожденного из сущности Бога и Отца наделять славою Божией, – или говорить, что всецело тварное и приведенное из небытия в бытие может когда-либо истинно носить всю Божественную силу и премудрость и быть таким же, как должна мыслиться Божественная и неизреченная природа Бога и Отца. В самом деле, какое же в таком случае будет различие между Творцом и тварью или что может служить посредствующим разделением тожества сущности между созданием и Создателем? Ведь если всецело обладает славою и силою и премудростью Его, в равной мере с Богом и Отцом, то что большего будет в Нем и какое преимущество будет иметь пред нами или пред тварью, я совершенно не мог бы сказать, да и они, предполагаю, окажутся не в состоянии.<br />Итак, не внешними достоинствами Сын представляется нами равным Отцу и не как кто-либо в начертании на доске является пред нами посредством разнообразного сочетания красок, изображая и подменяя вид царя, но Он есть начертание и истинный образ Родившего Его, в Своих собственных и природных качествах делая явною природу Отца. Поэтому-то и говорим, что невозможно никому познать Отца, если прежде не познают Его, то есть Сына.<br /> <b>И отселе знаете Его и видесте Его</b><br />Считаю достойным удивления и этому изречению присущее расположение (слов) и трудновыразимое (словами) построение. В словах <i> «если бы вы знали Меня, и Отца Моего бы знали» </i> высказав ученикам обвинение в незнании столь необходимого предмета, Он тотчас же указал и на противоположное: <i> «отныне знаете Его и видели Его».</i> Так как они имели быть вождями повсюду лежащих церквей, услыхав от Самого Спасителя: <i>«шедше научите все народы»</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), то по этой особенно, как полагаю, причине, благополезно указав наперед и как бы высказав вообще о всех, что если кто познал Сына, тот познает без всякого сомнения и Отца и Бога, от Которого Он есть, считает полезным засвидетельствовать познание в Своих учениках – не ради приятности, ибо Он не мог бы сказать что-либо не истинное, но как действительно уведавших и познавших. Ведь для здравомыслящих нет никакого сомнения в том, что они знали и веровали, что Господь есть истинно Сын Бога. В противном случае коим образом Нафанаил (истинный) Израильтянин, услыхав: <i> «Прежде чем тебя Филипп позвал, находящимся под смоковницею Я видел тебя»,</i> тотчас высказал свое исповедание веры в словах: <i>«Равви, Ты Сын Божий, Ты царь Израилев»</i> (<a href=\"/bible/?b=500&c=1&i=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему в ответ: ты веришь, потому что Я тебе сказал: Я видел тебя под смоковницею; увидишь больше сего.</span></span>Ин. 1:49-50</a>)? Так и при чудесном и необычайном успокоении моря разве не поклонялись Ему находившиеся в судне, <i>«говоря: истинно Божий Сын Ты»</i> (<a href=\"/bible/?b=470&c=14&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.</span></span>Мф. 14:33</a>)? Может ли кто из не знающих, что Он есть Бог и рожден от Бога Отца, сказать такие слова? В противном случае разве не должен оказаться таковой малоумным? Также около пределов Кесарии Филипповой, когда Сам Христос спрашивал их: <i> «Кем Меня называют люди, Сына Человеческого?»</i> – разве не высказали прежде предположения других? Одни, сказано, считают Илиею, другие Иеремиею или одним из пророков. А за кого считают Его они сами, также не отказывались ясно высказать все чрез одного преимуществовавшего из них – это был сам Петр, – и без колебания ответили: <i>«Ты Христос, Сын Бога Живаго»</i> (<a href=\"/bible/?b=470&c=16&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span></span>Мф. 16:13-14</a>, 16). Итак, когда Христос говорил: «Если бы вы знали Меня, и Отца Моего бы знали», не думай, что это изречение сказано (только) самим ученикам, но, взяв лицо святых Апостолов, делает как бы общее некое определение повсюду находящимся.<br />Заметь, что мы не должны считать их не знающими, что Он есть Бог и Сын Божий. Но когда Бог назвал Себя путем, они не очень уразумели то, что казалось сказанным загадочно, и только относительно этого одного в них должна быть вина неведения. Поэтому-то, обличив в немногих словах за то, что они не смогут уразумевать не прямо высказываемое им, потом предложив отсюда общее для всех слово и ясно научив, что и самому знанию об Отце повредит тот, кто не будет знать Сына, – уже как в исповедавших веру учениках справедливо свидетельствует знание словами: «Отныне знаете Его и видели Его». Слово «отныне» употребляет, конечно, не в смысле: от того часа или дня, когда Он вел с ними речь об этом. Говорит «отныне», противополагая древнему и первому теперешнее и новое время пришествия Его, когда воссияло по всей вселенной знание об Отце чрез Сына. Поэтому-то и в книге псалмов как бы к Богу и Отцу говорит: <i>«изумительно знание Тебя из-за Меня»</i> (<a href=\"/bible/?b=230&c=138&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дивно для меня ведение [Твое], - высоко, не могу постигнуть его!</span></span>Пс. 138:6</a>). И действительно, увидав Сына, блистающего превышающими разум чудотворениями и с Божественною властью легко совершающего, что бы Он ни пожелал, мы изумились полученному отсюда знанию об Отце, разумея под ним не другое, как знание о происшедшем из Него Сыне. Итак, <i> «отныне знаете Его и видели Его».</i> Познали мы в Сыне, как я только что сказал, кто Отец, и не только познали, но и узрели или увидали. Ведь знание указывает на умозрение посредством мыслей, которое можно получать о Божественной и неизреченной природе, сущей над всеми, чрез всех и во всех. А видеть означает удостоверение посредством чудес. Ведь мы не только узнали, что Отец есть Жизнь по природе, – и не в одном только чистом умопредставлении получили в себе ведение об этом, – в Сыне, животворящем мертвых и снова возводящем истлевших к бытию, мы не только узнали, что Бог и Отец есть Жизнь по природе и что Он имеет всю тварь в Своей власти и над созданием Своим владычествует царственно, так что <i>«все дела потрясаются ради Него и трепещут»</i> (<a href=\"/bible/?b=165&c=4&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вся земля взывает к истине, и небо благословляет ее, и все дела трясутся и трепещут пред нею. И нет в ней неправды.</span></span>2 Езд. 4:36</a>), по написанному, но и видим Его таким в Сыне, когда Он, запрещая морю и ветрам, с великою властью сказал: <i>«Умолкни, перестань»</i> (<a href=\"/bible/?b=480&c=4&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>).<br />Итак, поскольку Он намеревался сказать, что не только вы познали Отца, но что и «видели» Его, то Ему оказалась необходимость поставить впереди слово <i>«отныне»</i>, – по какой же причине? Закон Моисеев провозглашал сынам Израилевым: <i>«Господь Бог твой Господь един есть»</i> (<a href=\"/bible/?b=50&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>), и учения о Сыне не предлагал древним, но, исторгая их только из одного многобожия, призывал к поклонению Единому. А Господь наш Иисус Христос, когда стал человеком, посредством многих знамений и действий дал нам знать Отца чрез Себя и показал мыслимую во Святой Троице и истинно существующую Единую природу Божества. Поэтому прекрасно говорит «отныне», указывая на несовершенство познания у людей подзаконных и живущих по их правилам.<br />Указать надо еще вот что: в словах, что зрится Он Сам вместо Отца, не уничтожает истинного и особо личного существования Бога и Отца, из Которого Он есть, – и не говорит, что Он есть Отец, поскольку это касается указания на лицо. Но так как Он единосущен Отцу, то зрится, говорит, в Нем Родивший, подобно как если сын какого-либо человека, желая выразить природу своего собственного отца, указав на самого себя, скажет желающему это знать примерно так: «Моего во мне ты увидел отца». Но Бог, повторим, должен быть выше всяких сравнений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}