{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div>Никто да не обольщается! Кто не внутри жертвенника, тот лишает себя хлеба Божия. Если молитва двоих имеет великую силу(<a href=\"/bible/?b=470&c=18&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,</span></span>Мф. 18:19</a>) , то сколько сильнее молитва епископа и целой Церкви? Поэтому кто не ходит в общее собрание, тот уже возгордился и сам осудил себя; ибо написано: <b>Бог гордым противится </b>(<a href=\"/bible/?b=240&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>; LXX). Постараемся же не противиться епископу, чтобы нам быть покорными Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Послания подлинные (<a href=\"/bible/?b=560&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя.</span></span>Еф. 5:28</a>),TLG 1443.001, 1.5.2.1-3.4</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>Итак, будучи уделом Святого, будем делать все относящееся к святости, избегая злословия, нечистых и порочных связей, пьянства, страсти к нововведениям, низких похотей, скверного прелюбодеяния и гнусной гордости. Ибо говорится: <b>Бог гордым противится, смиренным же дает благодать</b> (<a href=\"/bible/?b=240&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>; LXX). Итак, присоединимся к тем, которым дана от Бога благодать. Облечемся в единомыслие, будем смиренны, воздержанны, далеки от всякой клеветы и злоречия, оправдывая себя делами, а не словами.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> 1 —е послание к Коринфянам, TLG 1271.001, 30.1.1- 3.5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Бог дает большую благодать, нежели мирской успех. Последний дает мирские блага лишь на время, и утрата их приносит огорчение, а Бог дарует вечную радость. Кому же Он дает эту благодать - объясняется дальше: Бог гордым противится, смиренным же дает благодать (<a href=\"/bible/?b=240&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>; LXX). Бог наказывает также и воров, клятвопреступников, распутников и других грешников, ибо они презирают Его наставления, но особо говорится о том, что Он противится гордым, ибо те, которые полагаются на свою доблесть, которые не думают раскаяться и покориться могуществу Божию, которые отказываются искать опоры в высшей благодати, [полагая], будто для спасения им довольно своих сил - они-то, без сомнения, терпят величайшее наказание. А смиренным Он, напротив, дает благодать, ибо те, кто, покрывшись язвами пороков, смиренно вверяют себя истинному Целителю, по достоинству получают в дар желанную чистоту. ‹…› Он оделяет благодатью кротких, ибо тем, кто смиренно следуют за Ним, Он помогает завершить доброе дело и дарует вечное блаженство.<br /><br /><i>О семи Кафолических посланиях (<a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>).</i></div></p>"}