{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Ветхий Завет вразумляет уповающего на себя и возносящегося своею премудростию: <b>«буди уповая всем сердцем на Бога: о твоей же премудрости не возносися»</b> (<a href=\"/bible/?b=240&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Надейся на Господа всем сердцем твоим, и не полагайся на разум твой.</span></span>Притч. 3:5</a>). И это не одни только слова, как подумали некоторые, и потому приобрели книги, узнали силу написанного в них, и, ничего из этого не исполнивши, надмеваются одним простым знанием, и, хвалясь словами и изысканиями, пользуются у неопытных названием великих любомудрцев. Не коснувшись же трудолюбия и не научившись тайнам сего дела, много бывают порицаемы Богом и мужами трудолюбивыми и благочестивыми, ибо они, употребив первоначальное разумение Писаний не на дело, но злоупотребив его на показание, лишились действенной благодати Святого Духа. Они суть <i>«хвалящийся в лицы, а не в сердцы»</i> (<a href=\"/bible/?b=540&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы <i>что сказать</i> тем, которые хвалятся лицем, а не сердцем.</span></span>2 Кор. 5:12</a>). Поэтому неопытные в делании должны его коснуться, ибо сказанное в Писании не для того только сказано, чтобы мы знали это, но чтобы и исполняли на деле. Итак, начнем дело и, преуспевая постепенно, найдем, что не только надежда на Бога, но и твердая вера, и нелицемерная любовь, и незлопамятность, и любовь к братии, и воздержание, и терпение, и ведение внутреннейшее, и избавление от искушений, благодатные дарования, сердечное исповедание и усердные слезы чрез молитву подаются верным, и не только сие (вышеисчисленное), но и терпение приключающихся скорбей, и чистая любовь к ближнему, и познание духовного закона, и обретение правды Божией, и наитие Духа Святого, и подание духовных сокровищ, и все, что Бог обетовал дать верным здесь и в будущем веке (все сие получают они чрез молитву). И, одним словом, невозможно иначе восстановить в себе образ Божий, как только благодатью Божиею и верою, если человек с великим смиренномудрием пребывает умом в неразвлеченной молитве. Как же те, которые за неведение и нерадение о молитве лишились таких и стольких благ, говорят: «Мы не пали», и приписывают себе премудрость, не понимая даже и своего падения; жалкие, потому что пали, а еще более жалкие по своей неопытности в деле, они приобретают одно только — заставляют нас более верить Писанию, которое говорит, что <i>«премудрость мира сего буйство у Бога»</i> (<a href=\"/bible/?b=530&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>), а сходящая от Бога <i>«свыше есть… от Отца Светов»</i> (<a href=\"/bible/?b=660&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>), и признак ее — смиренномудрие. Так желающие угождать людям вместо Божественной премудрости усвоили себе человеческую и, надмеваясь и хвалясь ею внутренно, обольстили многих из простейших, убеждая их не в трудах благочестия и молитвы (пребывать), но любомудрствовать «о препретельных человеческия премудрости словесех». Эту человеческую мудрость и апостол часто порицает и называет испразднением Креста, говоря в Послании к Коринфянам: <i>«не посла мене Христос крестити, но благовестити, не в премудрости слова, да не испразднится крест Христов»</i>, и еще: <i>«буяя мира избра Бог, да премудрыя посрамит… и худородная мира и уничиженная избра Бог, и не сущая, да сущая упразднит, яко да не похвалится всяка плоть пред Богом»</i> (<a href=\"/bible/?b=530&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>, 27–29). Итак, если, как указано, Бог благоволит не к изречениям Еллинской премудрости, но к трудам молитвы и смиренномудрия, то не суемудрствуют ли поистине (упражняющиеся в них), и, оставив первый образ благочестия как неудобный к исполнению, ни вторым, ни даже третьим не хотят спастись, но пребывают вне священной ограды и простейших обольщают?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово шестое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Если бы все горы двинулись на тебя, смог бы ты оттолкнуть их [своими] руками? Нет, конечно.<br /> А если бы мрак за мраком всех тайн неба и земли навалился на крохотную свечечку твоего разума, способен был бы твой разум их осветить? Еще менее вероятно.<br /> Не опирайся же на собственный рассудок, ибо и в этой ничтожной вещи, которую ты именуешь разумом, большая часть не что иное, как мертвый пепел. Да не будет же твой разум для тебя основанием: ведь и он спрашивает, но не отвечает. О человек, не утверждай свои стопы на собственном рассудке, ибо это дорога, по которой бежит чернь: голодная и жаждущая, пестрая и любопытная толпа чувственных впечатлений.<br /> Надейся, о человек, на Господа всем сердцем твоим. У Него разум бесконечный и всепроницающий. <i>Мой разум, Моя же крепость</i> [в серб. букв:, сила. — Пер.], — говорит Господь (<a href=\"/bible/?b=240&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> У меня совет и правда; я разум, у меня сила.</span></span>Притч. 8:14</a>). Он провидит стези, по которым течет твоя кровь, и все распутья, по которым скитаются твои мысли. С состраданием и любовью предлагает Он тебе Себя в проводники, а ты уповаешь на свой помраченный и никчемный разум! Но где был твой разум прежде твоего рождения? И где находился он тогда, когда твое тело получало очертания, когда твое сердце начало кипеть кровью, когда твои глаза обрели способность открываться, когда из твоей гортани вырвался голос? По чьему разуму всё свершалось, пока твой собственный рассудок спал, точно уголь в шахте? Да и с той поры, когда твой разум пробудился, можешь ли ты исчислить все превратности, в которые он тебя вверг, все виды лжи, в которых он тебя запутал, все опасности, которые он не предусмотрел?<br /> О брат мой, надейся всем сердцем твоим только на Господа! Бессчетное число раз избавлял Он тебя от твоего же собственного разума, от его обольщений и фальши, от пропастей, к которым он тебя толкал. Что слепой пред зрячим, то твой разум пред разумом Божиим. Надейся же на Вожатого, о слепец. Всем сердцем своим уповай, брат, только на Господа.<br /> О Господи, всевидящий, вечный и непогрешимый Разум, широчайший космоса и светлейший солнца, избавляй нас и впредь от заблуждений нашего рассудка. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 17 (4) июня</div></div></p>"}