{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Верно совершая это благовестное приношение, знайте, что вы исполнили правду древнего закона, под которым состоявшие тогда и преступавшие его неизбежно становились виновными, да и исполнявшие его не могли достигнуть верха совершенства.<br /><br />…Господь наш хочет, чтобы для почитания и чести Его мы ничего не делали без рассуждения, поскольку <i>и могущество царя любит суд </i>(<a href=\"/bible/?b=230&c=98&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.</span></span>Пс. 98:4</a>). Потому премудрый Соломон убеждает, чтобы мы суждением не склонялись ни на ту, ни на другую сторону, говоря: <b>Чти Господа от имения твоего и от начатков всех прибытков твоих</b> (<a href=\"/bible/?b=240&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чти Господа от имения твоего и от начатков всех прибытков твоих,</span></span>Притч. 3:9</a>). В совести нашей есть неложный, истинный судья, который один не ошибается в суждении о состоянии нашей чистоты, тогда как все другие иногда ошибаются.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собеседования.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>[Соломон] велит нам чтить Господа не только от денег, которые мы подаем нищему, но и от всякого доброго дела, которое мы совершаем, и от плодов всей небесной благодати, которую мы получаем, и это значит, что во всех делах [мы должны] хвалить Его, а не себя. Тот человек <b>чтит Господа от имения своего и от начатков всех прибытков своих</b> (<a href=\"/bible/?b=240&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чти Господа от имения твоего и от начатков всех прибытков твоих,</span></span>Притч. 3:9</a>), кто, совершая какое-либо доброе дело, не относит это на счет своих сил и заслуг, а возносит хвалу высшей благодати, помня о таких словах: <i>ибо без Меня не можете делать ничего</i> (<a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>).<br /><br /><i>На Притчи Соломона.</i></div></p>"}