{"chapter":{"1":{"verse":1,"text":"Ιδού, η ημέρα του Κυρίου έρχεται και το λάφυρόν σου θέλει διαμερισθή εν τω μέσω σου."},"2":{"verse":2,"text":"Και θέλω συνάξει πάντα τα έθνη κατά της Ιερουσαλήμ εις μάχην· και θέλει αλωθή η πόλις και αι οικίαι θέλουσι λεηλατηθή και αι γυναίκες θέλουσι βιασθή, και το ήμισυ της πόλεως θέλει εξέλθει εις αιχμαλωσίαν, το δε υπόλοιπον του λαού δεν θέλει εξολοθρευθή εκ της πόλεως."},"3":{"verse":3,"text":"Και ο Κύριος θέλει εξέλθει και θέλει πολεμήσει κατά των εθνών εκείνων, ως ότε επολέμησεν εν τη ημέρα της μάχης."},"4":{"verse":4,"text":"Και οι πόδες αυτού θέλουσι σταθή κατά την ημέραν εκείνην επί του όρους των ελαιών, του απέναντι της Ιερουσαλήμ εξ ανατολών· και το όρος των ελαιών θέλει σχισθή κατά το μέσον αυτού προς ανατολάς και προς δυσμάς και θέλει γείνει κοιλάς μεγάλη σφόδρα· και το ήμισυ του όρους θέλει συρθή προς βορράν και το ήμισυ αυτού προς νότον."},"5":{"verse":5,"text":"Και θέλετε καταφύγει εις την κοιλάδα των ορέων μου· διότι η κοιλάς των ορέων θέλει φθάνει έως εις Ασάλ· και θέλετε φύγει, καθώς εφύγετε απ' έμπροσθεν του σεισμού εν ταις ημέραις Οζίου του βασιλέως του Ιούδα· και Κύριος ο Θεός μου θέλει ελθεί και μετά σου πάντες οι άγιοι."},"6":{"verse":6,"text":"Και εν εκείνη τη ημέρα το φως δεν θέλει είσθαι λαμπρόν ουδέ συνεσκοτασμένον·"},"7":{"verse":7,"text":"αλλά θέλει είσθαι μία ημέρα, ήτις είναι γνωστή εις τον Κύριον, ούτε ημέρα ούτε νύξ· και προς την εσπέραν θέλει είσθαι φως."},"8":{"verse":8,"text":"Και εν τη ημέρα εκείνη ύδατα ζώντα θέλουσιν εξέλθει εξ Ιερουσαλήμ, το ήμισυ αυτών προς την θάλασσαν την ανατολικήν και το ήμισυ αυτών προς την θάλασσαν την δυτικήν· εν θέρει και εν χειμώνι θέλει είσθαι ούτω."},"9":{"verse":9,"text":"Και ο Κύριος θέλει είσθαι βασιλεύς εφ' όλην την γήν· εν τη ημέρα εκείνη θέλει είσθαι Κύριος εις και το όνομα αυτού εν."},"10":{"verse":10,"text":"Πας ο τόπος θέλει μεταβληθή εις πεδιάδα, από Γαβαά έως Ριμμών, κατά νότον της Ιερουσαλήμ· και αύτη θέλει υψωθή και κατοικηθή εν τω τόπω αυτής, από της πύλης του Βενιαμίν έως του τόπου της πρώτης πύλης, έως της πύλης των γωνιών και του πύργου Ανανεήλ, μέχρι των ληνών του βασιλέως."},"11":{"verse":11,"text":"Και θέλουσι κατοικήσει εν αυτή, και δεν θέλει είσθαι πλέον αφανισμός· και η Ιερουσαλήμ θέλει κάθησθαι εν ασφαλεία."},"12":{"verse":12,"text":"Και αύτη θέλει είσθαι η πληγή, με την οποίαν ο Κύριος θέλει πληγώσει πάντας τους λαούς τους στρατεύσαντας κατά της Ιερουσαλήμ· η σαρξ αυτών θέλει τήκεσθαι ενώ ίστανται επί τους πόδας αυτών, και οι οφθαλμοί αυτών θέλουσι διαλυθή εν ταις οπαίς αυτών, και η γλώσσα αυτών θέλει διαλυθή εν τω στόματι αυτών."},"13":{"verse":13,"text":"Και εν τη ημέρα εκείνη ταραχή του Κυρίου μεγάλη θέλει είσθαι μεταξύ αυτών, και θέλουσι πιάνει έκαστος την χείρα του πλησίον αυτού και η χειρ αυτού θέλει εγείρεσθαι κατά της χειρός του πλησίον αυτού."},"14":{"verse":14,"text":"Και ο Ιούδας έτι θέλει πολεμήσει εν Ιερουσαλήμ· και ο πλούτος πάντων των εθνών κύκλω θέλει συναχθή, χρυσίον και αργύριον και ιμάτια, εις πλήθος μέγα."},"15":{"verse":15,"text":"Και η πληγή του ίππου, του ημιόνου, της καμήλου και του όνου και πάντων των κτηνών, τα οποία θέλουσιν είσθαι εν τοις στρατοπέδοις εκείνοις, τοιαύτη θέλει είσθαι ως η πληγή αύτη."},"16":{"verse":16,"text":"Και πας όστις υπολειφθή εκ πάντων των εθνών, των ελθόντων κατά της Ιερουσαλήμ, θέλει αναβαίνει κατ' έτος διά να προσκυνή τον Βασιλέα· τον Κύριον των δυνάμεων, και να εορτάζη την εορτήν της σκηνοπηγίας."},"17":{"verse":17,"text":"Και όσοι εκ των οικογενειών της γης δεν αναβώσιν εις Ιερουσαλήμ, διά να προσκυνήσωσι τον Βασιλέα, τον Κύριον των δυνάμεων, εις αυτούς δεν θέλει είσθαι βροχή."},"18":{"verse":18,"text":"Και εάν η οικογένεια της Αιγύπτου δεν αναβή και δεν έλθη, επί τους οποίους δεν είναι βροχή, εις αυτούς θέλει είσθαι η πληγή, ην ο Κύριος θέλει πληγώσει τα έθνη τα μη αναβαίνοντα διά να εορτάσωσι την εορτήν της σκηνοπηγίας."},"19":{"verse":19,"text":"Αύτη θέλει είσθαι η ποινή της Αιγύπτου και η ποινή πάντων των εθνών των μη θελόντων να αναβώσι διά να εορτάσωσι την εορτήν της σκηνοπηγίας."},"20":{"verse":20,"text":"Εν τη ημέρα εκείνη θέλει είσθαι επί τους κώδωνας των ίππων, ΑΓΙΑΣΜΟΣ ΕΙΣ ΤΟΝ ΚΥΡΙΟΝ· και οι λέβητες εν τω οίκω του Κυρίου θέλουσιν είσθαι ως αι φιάλαι έμπροσθεν του θυσιαστηρίου."},"21":{"verse":21,"text":"Και πας λέβης εν Ιερουσαλήμ και εν Ιούδα θέλει είσθαι αγιασμός εις τον Κύριον των δυνάμεων· και πάντες οι θυσιάζοντες θέλουσιν ελθεί και λάβει εξ αυτών και εψήσει εν αυτοίς· και εν τη ημέρα εκείνη δεν θέλει είσθαι πλέον Χαναναίος εν τω οίκω του Κυρίου των δυνάμεων."}},"meta":{"connection":"GreVamvas","book_number":450,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":450,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":460,"chapter":1}}}