{"xml":"<p ><div> <b>Молим</b>. Молит, но сквозь это моление виден укор. Было все объяснено обстоятельно; но вот привзошли чуждые речи, и все забыто, сразу увлеклись. Апостол говорит теперь: просим вас не позволять себе этого, как может просить снисходительный наставник оказавшегося неисправным ученика. Греческое ερωτωμεν наводит на такую речь: будто спрашиваем, подразумевая: зачем так сделано? <br /> <b>О пришествии Господа</b>... <b>и нашем собрании о Нем</b>. <i>О</i> — относительно пришествия... и собрания... <i>Пришествие Господа</i> — у святого Павла везде есть личное прибытие Его с неба для завершения Своего благодатного царства царством славы и произнесения суда над противившимися истине. <i>Собрание наше о Нем</i> — то же и здесь, что в первом послании, — когда все верные и святые восхищены будут на облаках <i>в сретение Господу на воздухе</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). <i>О Нем</i> — греческое επ', к Нему, около Него. Он — центр; свои Ему все расположатся окрест, всякий в своем чине, и составят единое целое, Единым Господом живущее, всеблаженное и всесветлое. Такую утешительную, светлую картину наперед восставляет святой Апостол в умах солунян ради того, что имел вслед за сим говорить о мрачном образе антихриста и дел его, чтоб этим последним не смутить их, а вместе и затем, чтоб внушить, что не о моментах явления Господа заботиться должно, а о том, чтоб сделаться достойными сретить Его на воздухе, о чем он твердил им в конце предыдущей главы. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}