{"xml":"<p ><div><b> Да суд приимут</b>, — праведно подвергнутся осуждению. Попустит Бог, — раскроется их злой нравственно-религиозный строй, и они созреют для суда. Ложь самообличительна; и следующие лжи сами себя обличают. Безответны они будут на суде, потому самому, что поверили очевидно пагубной лжи и не поверили очевидно спасительной истине. — <b>Вси не веровавшии истине, но благоволившии в неправде</b>. С греческого, — <i>все эти</i>, неверовавшие и прочие, кои не приняли в сердце с живою верою Евангельской истины, и жизни своей, своих чувств и расположений не установили по ее требованию, а, напротив, лежали сердцем своим, — благоволили ко всякой неправде, и к неправым мудрованиям, и к неправым нравам, находили удовольствие пребывать и погрязать в сих неправостях. <br /> Очевиднейшим же обличением их будет то, что они поверят антихристу. Святой Златоуст пишет: «Заграждены будут уста тех, которые осуждены на погибель. Каким образом? — Они не уверовали бы во Христа, хотя бы антихрист и не пришел; но он придет с тою целию, чтобы изобличить их. Для того, чтоб они тогда не сказали, что так как Христос (видимо человек) назвал себя Богом, то по этой именно причине мы и не уверовали в Него; потому что мы слышали, что Бог един, от Которого все, и вследствие того мы не поверили, — этот их предлог (к оправданию) отымет у них антихрист. Ибо, когда он придет, и, несмотря на то, что он не заповедует ничего праведного, а только одно беззаконие, они уверуют в него, единственно ради ложных его чудес, — тогда заградятся уста их. Ибо если ты не веруешь Христу, то тем более ты не должен верить антихристу. Первый говорил, что Он послан Оцтом, а сей последний (будет говорить) совсем Другое. Посему-то Христос и говорит: <i>Аз приидох во имя Отца Моего, и не приемлете Мене; аще ин приидет во имя свое, того приемлете</i> (<a href=\"/bible/?b=500&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Но мы, скажут, видели знамения? — И от Христа совершено было много великих чудес; поэтому скорее следовало уверовать в Него. Кроме того, об антихристе много было предсказано: что он беззаконник, что он сын погибели, что пришествие его (с помпою будет) по действу сатанину; тогда как, напротив, о Христе, — что Он есть Спаситель и принесет бесчисленные блага». — Та же речь у Феодорита, Экумения и Феофилакта. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}