{"xml":"<p ><div> <b>Мы...</b> то есть святой Павел с своими сотрудниками, должны благодарити. Чувствуют себя обязанными благодарить Бога за светлое состояние солунян в настоящем и еще светлейшее, ожидающее их будущее, — по любви к солунянам, их благо почитая своим, и по преданности долгу апостольства, которого успех виден в их обращении и вере. Вместо того, чтобы сказать: вам же будет хорошо, говорит: благодарить Бога должны. Так и мы часто выражаемся, когда хотим сказать свою мысль о благосостоянии своем или других: нечего печалиться — Бога благодари, или благодарим... <br /> <b>Братие, возлюбленная от Господа</b>. <br /> Предначинает изображение благих обетовании и надежд указанием на согревающую их отвсюду любовь — и свою, называя их братиями, и Господню, напоминая им о возлюблении их Господом. Это сладостное титло; но не по благозвучности слова, а по существу дела. Господь засвидетельствовал Свою к ним любовь избранием и призванием их к вере и благодатному освящению. Но, уверовав и освятившись благодатию, они сердцем начали ощущать теплое веяние сей любви. Таковы и все истинные христиане. Они в объятиях любви Господней, как растения в теплице. Она их питает, растит, укрепляет, совершает. <br /> <b>Яко избрал есть вас Бог от начала</b>. Благодарит за изначальное избрание. Ибо от начала здесь то же, что в других местах — <i>от век</i> (<a href=\"/bible-index/bible/?b=560&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,</span></span>Еф. 3:9</a>, 11): <i>от век и от родов </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> тайну, сокрытую от веков и родов, ныне же открытую святым Его,</span></span>Кол. 1:26</a>), или <i>прежде век</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span></span>1 Кор. 2:7</a>), <i>прежде лет вечных</i> (<a href=\"/bible-index/bible/?b=620&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,</span></span>2 Тим. 1:9</a>). Подобное благодарение возносит он к Богу и в послании к Ефесянам: <i>якоже избра нас в Нем прежде сложения мира, быти нам святым и непорочным пред Ним в любви </i>(<a href=\"/bible-index/bible/?b=560&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a>). Вот куда возносит он умы верующих солунян! И говорит как бы: еще ничего не было; пребывал только Единый Триипостасный Бог, и Сей, всеблаженный в Себе Бог, тогда еще думал об вас, имел вас во внимании и расположился к вам, восхотев избрать вас и присвоить Себе. Конечно, Он<i> избрал вас по предуведению</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>), что вы окажетесь достойными (Феофилакт); но и то, что оказались вы достойными, есть Его же благости дело (Экумений). Если так почтены вы Богом и такою заботою Его окружены, то чего вам смущаться? Избрал есть... во спасение во святыни Духа, и веры (с греческого в вере) истины. Тем — неверам пагуба, а вам отложено спасение, к коему вы и избраны. Это спасение откроется во всей силе в вечности, как и пагуба тех, но начало ему полагается и стяжание его совершается здесь. Начинатели, производители и совершители спасения суть благодать Святого Духа и вера. Слыша проповедь истины, веруют, поверив, сподобляются благодати Святого Духа чрез принятие таинств, и ею обновленные, начинают содевать свое спасение, пребывая верными святой воле Божией. Этот спасительный строй есть уже преддверие вечного спасения, или его начало; ибо смерть ничего в нем не изменяет. И в очах Божиих, и в вере верующих, — это уже есть спасение вечное. <br /> Всю мысль иные выражают так: от начала избрал вас Бог во спасение, тогда же положив освятить вас Духом и дать уверовать в истину. Осуществление же сего Божия предопределения видят в словах следующего стиха: в неже призва, то есть к освящению Духом и вере, которые и есть в вас, как видите: ибо вы и веруете, и Духом освящены, что и есть свидетельство вашего изначального избрания. Но святой Златоуст без этого круговращения мысли пишет: «Как избрал во спасение? — Это объяснил (Апостол), когда сказал: во святыни Духа, то есть что освятил вас Духом и истинною верою,— освятил вас Духом, ибо от этого зависит наше спасение, а не от дел, ни от подвигов, но от истинной веры». То же Экумений: «Избрал вас ко спасению, и избрал чрез освящение Духом Своим Святым и чрез веру истинную». <br /> Два производителя нашего спасения: благодать и вера, один от лица Божия, а другой от нас. Сначала веруем, потом сподобляемся благодати Святого Духа; но и самая вера не без благодати. Что Апостол ставит впереди освящение от Духа, а после веру, не изменяет ни порядка, ни значения спасительных действий. В деле спасения неразлучны благодать и свобода. Они и в то время, как полагается начало спасению, и во все то, как оно совершается, до конца ни на одно мгновение не разлучаются, и это как в общем содеянии спасения, так и в каждом частном ко спасению относящемся деле, так что, коль скоро прекращается действие одного какого из сих производителей, останавливается и дело спасения. Недостанет нашей тонкости ума на то, чтоб точно определить, кто когда из них предшествует и кто последует. Безопаснее всего вообще полагать, что в спасающихся всегда действуют благодать и свобода вместе: ни свобода ничего не может сделать спасительного без благодати, ни благодать действовать во спасение без свободы. <br /> Древние наши толковники имели в виду и в настоящем месте указать, что наше и что от Бога в деле спасения. Так блаженный Феофилакт пишет: «Словами: <b>во святыни Духа,</b> Апостол показал, что Бог спас нас, освятив Духом. Потом, чтоб кто не сказал: так что же? мы ничего не принесли? — прибавил: и в вере истины, то есть освятил нас, привнесших веру истине, то есть вещам истинным. Ибо не лжам каким мы поверили, но самой истине». Экумений то же говорит о вере: «Мы только ее одну привнесли, и Он освятил нас Духом». Так в начале спасения, так и в продолжении его. Святой Златоуст спрашивает: «Почему сказал прежде не о вере, но об освящении?» И отвечает: «Потому что и после освящения мы имеем в ней великую нужду, чтоб нам не совратиться». Так же отвечает и Феофилакт. Но это не значит, чтоб самую веру они признавали присущею в нас без действия благодати. В приведенных словах уже видна мысль, что вера сама есть плод всеосвящающего Духа, хоть она не выражена. Но ее определенно выразил Экумений: «Для того прежде сказал: во святыни Духа, чтоб показать, что мы и не уверовали бы, если бы благодать Духа не освящала нас». Стало, от нас ничего нет? — От нас желание и посильное искание, а дело всегда от благодати. Желание веры, согласие на нее, избрание ее — наше; самая же вера живая есть дело благодати. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}