{"xml":"<p ><div><b> В неже </b>— во что, к чему и призвал. К чему же? — Одни говорят: ко спасению; другие: к освящению и вере. Но это одно и то же, ибо спасение с производителями его неразлучно. Где освящение благодатное и вера, там и спасение. — Призва благовествованием нашим. Бог призвал вас чрез нас. Мы говорили вам слово; но в этом вы не должны видеть ничего человеческого. Бог нас привел к вам, Бог дал нам слово, Он же сообщил и силу сему слову такую, что, слушая его, вы приняли его и согласились пойти на зов сей. «Видишь ли, — вопрошает святой Златоуст, — как (Апостол) дает им знать, что ничто не зависит от них, но все от Бога». «Чтоб, услышав о вере, — пишет Феофилакт, — они не превозносились, как и сами привнесшие нечто, дает разуметь, что и это от Бога. В неже призва. Во что? — Во еже спастися освящением и верою, так что хоть вы уверовали, но это есть благодать Призвавшего. Ибо если б Он не призвал вас благовествованием нашим, то как бы вы услышали?» В получение славы. Начало спасительного пути — призвание, средина — содевание спасения действием благодати освящающей и веры, конец — получение славы вечной. В первом послании говорил, что <i>Бог положил нас в получение спасения</i> (<a href=\"/bible/?b=590&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому что Бог определил нас не на гнев, но к получению спасения через Господа нашего Иисуса Христа,</span></span>1 Фес. 5:9</a>); здесь говорит: призвал в получение славы. Когда получим славу, тогда вполне откроется, что спасены и какова сила спасения. Слава со спасением неразлучны. Но здесь слава сия сокрыта внутри, как сокровище в скудельных сосудах, а там она просияет и вовне. Посему Апостол в другом месте и говорит о себе, что он поднимает все труды и скорби по благовестию с тем благим желанием, чтоб уверовавшие <i>улучили спасение в Господе со славою вечною </i>(<a href=\"/bible/?b=620&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою.</span></span>2 Тим. 2:10</a>). Получение славы Господа нашего Иисуса Христа есть получение той славы, которою Он Сам славен, восседя одесную Бога и Отца. Так Он Сам удостоверяет: <i>идеже есмъ Аз, ту и слуга Мой будет</i> (<a href=\"/bible/?b=500&c=12&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>). О сем и в последней молитве Своей молился ко Отцу: <i>да видят славу Мою, юже дал ecи Мне </i>(<a href=\"/bible/?b=500&c=17&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>). Надобно заметить, что в нашем славянском переводе слова: в получение славы, и в русском: для достижения славы, точно ту мысль содержат, что спасаемые призваны к соучастию во славе Господней. Но греческое слово περιποιησις означает не получение, а снабдение, и не столько себя, сколько другого, не столько получение, сколько доставление. Потому все древние наши толковники, вслед за святым Златоустом, понимают сие место так, что не — верующие получат славу, а что чрез верующих прославится Господь, то есть верующие призываются благовестием во славу Господа, для прославления Господа. С этим согласен и древнейший перевод сирский, в коем такая мысль: «Да будете украшением Господу, чтоб то есть чрез вас прославился Господь». Вот слова святых отцов! Святой Златоуст пишет: «И того нельзя считать маловажным, если Христос наше спасение признает Своею славою. Ибо слава Человеколюбца в том, чтоб как можно больше было спасающихся. Велик поэтому Господь наш, если Он в такой мере желает нашего спасения. Велик и Дух Святой, совершающий наше освящение». Экумений: «Слава Христу, что многие имеют спастися верою в Него, как и выше сказал: <i>прославится во святых Своих</i> (<a href=\"/bible/?b=600&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда Он приидет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству.</span></span>2 Фес. 1:10</a>). Смотри, как высоко ставится человек, когда Христос во славу Себе вменяет спасение наше». Феофилакт говорит словами святого Златоуста и прибавляет: «Кто не возлюбит такого Владыку? И кто не поревнует о славе Его, то есть о своем спасении?» Феодорит только намекнул о будущем прославлении верующих, и тотчас приглашает прославлять Господа: «Это и будет в надлежащее время (то есть получение славы), а мы воспрославим Подателя благ, потому что сподобил нас спасения и преподал нам Духа Святого, так что и все прославляют Его о нас». <br /> Принимающим это древнее понимание надо иметь в мысли, что в таком случае здесь не то только разуметь должно, что спасением верующих прославляется Господь, но что верующие долгом своим должны считать прославлять Господа и все делать, чтоб имя Его в них славилось, а не хулилось, как и в другом месте заповедует Апостол: <i>куплены есте ценою. Прославите убо Бога в телесех ваших, и в душах ваших, яже суть Божия </i>(<a href=\"/bible/?b=530&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). Последнее напоминание очень идет к нам, кои призываемся ко спасению не особым актом благовестия, а самым рождением; потому что часто забываем, коль великая сим оказывается нам милость Божия, и не только не славим Господа, но и самой веры своей не чтим как следует. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}