{"xml":"<p ><div>Сказал Апостол, что уверовавшие солуняне избраны во спасение, как об этом явно свидетельствуют дарованные им вера и благодать. Потом, чтоб они не подумали, что им самим нечего уже после того трудиться, присовокупил: стойте и держите… То от благости Божией вам даровано, теперь дело за вашими усилиями. Вера и благодать даны во спасение, но самое спасение все же вам следует содевать, вооружась верою и благодатию. Не станете усиливаться, чтоб быть твердыми в вере и жизни по вере, отпадете от благодати и спасения лишитесь. Наконец, чтоб они опять не уклонились в неправые помышления, будто они начатое Богом в них дело могут продолжить и довесть до конца одними собственными усилиями и трудами, прилагает молитву об утверждении их в вере и в доброй жизни, научая тем и их самих испрашивать себе у Бога помощи на все, что ни будут они предпринимать и делать, как христиане, в видах спасения. Усилия наши, а успех усилий от Бога. Видит Бог усилия и подает помощь. Помощь прилична усиливающемуся, но бессильному сделать дело как следует, а не тому, кто лежит в беспечности и не делает никакого напряжения двинуть хоть какой-нибудь член свой. Святой Златоуст говорит: «Опять за увещанием следует молитва». Феофилакт прибавляет: «Как бы так: я сказал: стойте; но всё от Бога».<br /><br />В молитве своей Апостол наперед помянул о щедротах Божиих, как делается и во всех наших церковных молитвах, ибо молящемуся всегда надобно оживлять в себе надежду на получение просимого, что и совершается приведением на память щедрот Божиих. Предмет же молитвы — то самое, что пред сим заповедал. Сказал: стойте и держите предания. Теперь говорит как бы: Господь да поможет вам в этом, утверждая вас во всяком слове и деле блазе, в правых догматах и в добродетельной жизни.<br /><br /><b>Сам же Господь наш Иисус Христос, и Бог и Отец наш</b>… Начинает с Господа Спасителя, Сына Божия воплощенного, и восходит к Богу Отцу. Ибо таков и есть путь восхождения нас, отпавших, к Богу Отцу. Господь Иисус Христос есть Ходатай Бога и человеков, посредник, восстановивший союз людей с Богом. У нас все от Господа. Он в нас, и мы в Нем. Но в Нем и с Ним и Бог Отец, и есть, и зрится, и ощущается. Так на деле, так и в слове. Святой Златоуст, по обстоятельствам своей паствы, делает другое при сем наведение, которое и нам нельзя не иметь во внимании: «Где ныне те, говорит он, которые уничижают Сына, потому что Он именуется после Отца (при сообщении) благодати крещения? Вот здесь, напротив, (Апостол) прежде говорит: <b>Господь наш Иисус Христос</b>, а потом уже: <b>Бог и Отец</b>», — «не тому научая, — договаривает Феодорит, — что Сын больше Отца, но изменением порядка показывая равночестие. Он обличает здесь хулу Ариеву и Евномиеву и ясно дает знать, что порядок имен не означает разности достоинства». Присовокупим к сему, что, помянув о двух лицах Божества, Боге Сыне и Боге Отце (впереди сказано и о Боге Духе Святом, в словах: во святыни Духа), Апостол обращается к Ним, как к единому Богу, говоря: <i>возлюбивый, давый да утешит и утвердит</i>. Поминая о двух, или всех трех лицах Божества, Апостолы в сознании своем не раздвояли и не растрояли единого Бога, научая тем и нас всегда и во всем созерцать нераздельно и неслиянно в едином Боге три ипостаси и веровать, что благодать, спасающая нас, есть благодать единого Бога, в Троице поклоняемого, нераздельно и неслиянно действующая в верующих, поелику дело спасения каждого совершается по прозрению Бога Отца,<i> во святыни Духа, окроплением кровию Иисус Христовою </i>(<a href=\"/bible-index/bible/?b=670&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да <br />умножится.</span></span>1 Пет. 1:2</a>).<br /><br />Для оживления надежды на получение просимого Апостол выставляет сначала любовь к нам Божию, источник всех Божиих щедрот, непрестанно изливающий на нас всякого рода блага: возлюбивши, а потом самим делом оказанную нам щедродательность: давый. Что же дал уже Бог? — Утешение вечно и упование благо. Но вечное относит мысль за пределы времени, и упование есть чаяние будущего. На чем же основаться, чтоб питать в сердце удостоверение, что хоть это дарование есть будущее, но оно столь же несомненно, как бы уже имелось самим делом? — На благодати Святого Духа, всеми верующими принимаемой и содержимой со времени крещения: в благодати. Дав благодать, Бог дал и утешение вечно, и упование благо. Благодать есть залог, или задаток на получение и будущего (<a href=\"/bible-index/bible/?b=540&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span></span>2 Кор. 1:22</a>). В полученной благодати имеется ручательство на несомненное получение утешения вечного и упования благого. Как в другом месте, указав на то, что Бог Сына Своего не пощадил для спасения нашего, Апостол воззвал: <i>како не и с Ним вся нам дарствует?</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>), так и здесь, указав на благодать полученную, хочет внушить, что после сего все обетованное мы должны понимать как действительно имеемое.<br /><br />Утешение вечно и упование благо, в таком стоят между собою отношении: благодать Святого Духа, нисшедши в сердце, исполняет его утешением и радостию; <i>ибо плод духовный есть радость, мир </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). Это обвеселение сердца, во времени бывающее, само не от временных явлений, а из области Божественной, которая вне времени; к тому же, начавшись, оно предназначено не кончаться, а продолжаться во все века и во всю вечность; наконец оно, зародившись и раскрываясь все более и более, в будущем предуказывает блага, <i>ихже око не виде, и ухо не слыша, и на сердце человеку не взыдоша </i>(<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Так из утешения вечнаго развивается, как плод, упование благо, которое есть или упование утешительное, — благо, приятно, сладостно действующее на сердце, или упование благ утешительных, обвеселяющих. Из воспринятого утешения рождается упование, которое, обратно, возвышает утешение. Это взаимнодействие делает их неразлучными. Древние наши толковники и понимают их так, как бы они выражали одно,— упование благ вечных. Феодорит эти слова перефразирует так: «Давший упование будущих благ». Экумений и Феофилакт спрашивают: «Что есть<b> утешение вечно?</b>» И оба дают один ответ: «Упование будущих благ, которое потому и благим называет Апостол». А что Апостол выставляет это здесь именно для оживления упования на получение Желаемого им в сей молитве, на это указывает святой Златоуст, говоря: «Видишь, как он путем молитвы старается ободрить их сердце, представляя ручательства и знамения неизреченного промышления Божия о них».<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}