{"xml":"<p ><div><b>Да утешит сердца ваша, и утвердит</b>. Помянув о щедротах Божиих ко всем верующим (ибо говорит: возлюбивший нас и, следовательно, давший тоже нам, то есть вообще верующим в Господа Иисуса Христа), молится святой Апостол, чтоб Бог сделал причастниками их и солунян. Чего именно просит? — Да утешит сердца ваша, и утвердит, — тоже сердца ваши, или вас, как иные и дополняют. Утешение потребно скорбящим, утверждение — слабым, могущим поколебаться. То и другое нужно было солунянам. Как подвергшиеся гонениям и притеснениям, они скорбели и, как новоначальные, могли не быть тверды в христианстве. Апостол и молится, чтоб Бог, как скорбных, их утешил, а как нетвердых еще, утвердил. Утверждения желает в слове и деле блазе. Желает утверждения в слове, чтоб они, когда говорят, говорили по-христиански, а для того и понятия о всем имели христианские, или знали и твердо содержали все христианское учение; следовательно, утверждение в слове будет то же, что утверждение в правой вере, в правых догматах, в их понимании истинном и содержании непоколебимом. Желает утверждения в деле блазе, чтоб они делали одно добро, и, какое бы ни делали добро, делали его по-христиански, с христианскими чувствами и расположениями, — желает то есть им твердости в христианском поведении и в христианском настроении сердца. «Сказанное, — говорит святой Златоуст, — относится и к догматам веры, и к правилам деятельности». Подобное сему пишет и Феодорит: «Да утвердит вас в вере, чтоб вы просияли и словом благим, и подобными слову делами». «Делом, — говорит Экумений, — Апостол означает здесь жизнь, а словом — правые догматы». Феофилакт затем перефразирует все место так: «Да утвердит вас в правых догматах и добрых делах».<br /><br />С желанием утешения поставлено у Апостола в связи желание утверждения в вере и жизни по вере — не случайно, а потому, что первое невозможно без последнего. Кто не тверд в вере и в жизни неисправен, тот не жди утешения в скорбных обстоятельствах. Оно источается из свидетельства совести, что ты пред Богом прав и что, если страждешь, страждешь понапрасну. Терпящим же понапрасну Бог всегда есть ограда, утешение и избавление. На эту сторону более обращают внимания наши древние толкователи. Экумений пишет: «Быть твердым и стойким во всяком слове и деле блазе служит для христиан истинным утешением прежде получения будущих благ. И что может равняться утешению, какое доставляется свидетельством совести, что мы угождаем Христу своею жизнию и поведением?» Феофилакт тоже полагает, что Апостол желает солунянам утверждения в правых догматах и Добродетельной жизни для того, чтоб они, находя себе в сем утешение, не совратились и не пали под тяжестию того, что с ними случается скорбного. «Утвержденный (в вере и жизни), что бы ни пострадал, переносит то мужественно и не совращается, ибо сохранение правых догматов удостоверяет его в получении будущих благ, а добрая жизнь радует тем, что он страждет не как злодей, а как слуга Божий». Тот и другой заняли эту мысль у святого Златоуста, который пишет: «В том состоит утешение, чтоб мы оставались непоколебимыми. Ибо тот, кто не колеблется, все, что ни пришлось бы ему перенесть, переносит с великим долготерпением; напротив, тот, чей ум колеблется, не в состоянии совершить ни одного благого и доблестного поступка, потому что, подобно всякому расслабленному, колеблется душа, когда в ней нет убеждения, что она достигает благой цели».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}