{"xml":"<p ><div>Беззаконие, грех действовал уже в роде человеческом со времени преступления Адамова, и хотя он не совсем понятен и в своем происхождении, и особенно в силе обольщения людей, но все уже переиспытали его и узнали, коль великое он есть зло. Посему надо полагать, что под словом <b>тайна беззакония</b> Апостол дает разуметь нечто особенное. Есть у сатаны свои глубины (<a href=\"/bible-index/bible/?b=730&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вам же и прочим, находящимся в Фиатире, которые не держат сего учения и которые не знают так называемых глубин сатанинских, сказываю, что не наложу на вас иного бремени;</span></span>Откр. 2:24</a>), свои скрытные замыслы и планы, все в Духе сатанинском. Пагубные действия его видны, а дальние его цели скрытны. Апостол как бы намекает: к чему доселе стремился сатана — видно было, обнаружилось уже. Что же теперь он замыслил, еще не видно. Тайна в том, что замыслы его еще не открылись. Прежде он действовал так, теперь — иначе, а как? — еще не видно. Иначе же он начал действовать, потому что и Бог иначе воздействовал на род человеческий в Господе Иисусе Христе. До пришествия Христова он применился уже, как сбивать с пути людей, а теперь, видя, как отовсюду теснит его крест Христов, только начал свои противукозненности. Если возьмем во внимание <i>тайну благочестия</i>, о которой говорит тот же Апостол в другом месте, то по противоположности можем навесть и в чем тайна беззакония. Тайна благочестия в воплощении Бога: «<i>Бог явился во плоти</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>), — то, что Иисус, глаголемый Христос, есть Бог Слово, принявший на Себя человеческое естество. Вера в это разрушает царство греха сатанинское. Тайна беззакония, придуманная сатаною, будет ухищрение сатаны подрывать и извращать сию веру. Для этого язычников держал он в их прелестях пред лицом христианства, представляя им Христа с самой уничиженной стороны, как распятого на кресте. В сказаниях о мучениках это всегда первым возражением и было против веры и обличением верующих со стороны языческого разума. А в тех, которые, видя во Христе не простого человека, обращались к Нему, он всячески покушался затмить и извратить тайну воплощения в Нем Бога Слова. Это и начал уже он производить в христианах иудействующих, в евионеях, докетах. И после не остановился, но во всяком веке новую выдумывал кознь на прельщение верующих и ослабление, или извращение, в них веры в Боговоплощение. В настоящее время на Западе бездна христоборцев, и все они как ни разны в частных воззрениях, сходятся в одном,— в неверии в воплощение Бога Слова во Христе Иисусе. Это-то зло будет расти, и <i>Сын Человеческий, пришедши, едва ли обрящет веру на земле </i>(<a href=\"/bible-index/bible/?b=490&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>). Вот какая тайна тогда откроется и придет въявь!.. Тайна беззакония, конечно, предполагает нравственное развращение, и его преобладание в последнее время представляется в Апокалипсисе под видом жены любодейцы великой, у которой на лбу надпись: <i>тайна</i> (<a href=\"/bible-index/bible/?b=730&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным.</span></span>Откр. 17:5</a>); но нравственная испорченность у христиан — снаружи, а внутри — неверие в Господа. Порчею нравственною они приводятся к неверию; когда же неверие возобладает сердцем, тогда разлив безнравственности уже не имеет пределов. Неверие есть движущая скрытная сила беззакония, тайна, в нем кроющаяся.<br /><br />Так понимают тайну беззакония древние наши Церковные толковники. Блаженный Феодорит пишет: «Думаю, что Апостол означил сим породившиеся ереси, потому что ими диавол доводит многих до отступления от истины. Наименовал же их <b>тайною беззакония</b>, потому что в них сокрыта сеть беззакония. Потому-то и пришествие антихриста Апостол назвал выше <i>открытием</i>. Ибо что всегда приготовлял втайне, провозгласит тогда открыто и явно». То же говорит и святой Дамаскин: «Тайною беззакония называет Апостол учения еретиков и ложные их догматы. Ибо они предшествуют ему, пролагая ему путь и подготовляя время прельщения. Ереси же изошли в мир от времен апостольских. Подобное говорит и Иоанн Евангелист: <i>Якоже слышасте, яко антихрист грядет, и ныне антихристы мнози быша</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>), разумея еретиков».<br /><br /><b>Тайна уже деется беззакония</b>, — указывая кознь сатаны уже в действии, уже явились антихристы-предшественники. Апостол хочет этим подать мысль: мог бы явиться и главный антихрист, но есть некто, удерживающий его. Кто? — Бог и Господь наш Иисус Христос. Его воплощение еще не совершило своего дела. Спасительная сила Его начала только действовать со времени сошествия Святого Духа. Надо дать ей время всюду проникнуть и оживотворить всех способных принять животворное ее действие. Когда она совершит свое дело, тогда и тому сыну погибели позволено будет выступить. Моменты сии сокрыты в советах Божия промышления. Можно потому говорить, что эти-то советы Божии и определения и удерживают явление антихриста.<br /><br />Прежде сказал: <i>удерживающее</i>, здесь говорит: <b>держай</b>; разумеет же одно и то же, только с двух сторон: там — определение Божие, а здесь — Самого Бога и Господа, приводящего в исполнение Свое определение. Слова: <b>от среды будет</b>, не значат: уничтожится, престанет быть, а устранится, сойдет со сцены, прекратит свою сдерживающую деятельность. <b>Ныне</b> — не во время только Апостола, а во все время, <i>дондеже днесь именуется</i> (<a href=\"/bible-index/bible/?b=650&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\", чтобы кто из вас не ожесточился, обольстившись грехом.</span></span>Евр. 3:13</a>). Этим обнимает Апостол все время, пока держай будет держать. Экумений пишет: «Итак, когда настанет предел Божия определения, — и удерживающее ныне определение явится исполненным, тогда уже без всякой задержки откроется беззаконник». То же и Феофилакт: «Когда исполнится Божие определение, удерживающее ныне явление антихриста, и настанет определенное ему время, тогда он и откроется».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}