{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Вместо того, чтобы идти в Ниневию, Иона решился отправиться в Фарсис, знаменитую Финикийскую колонию на юге Испании. Так он поступил, чтобы бежать от лица, Господня. Это значит не то, что бегством в Фарсис он надеялся скрыться от вездесущего Бога, а то, что он решился лучше быть добровольным изгнанником из той земли, которая была местом особенного присутствия Божия, чем исполнить повеление Господа, пославшего его туда, куда он не хотел. — Почему же ему не хотелось исполнить повеление Господа идти в Ниневию? Сам Иона объяснит впоследствии причину своего поступка. Он скажет Господу: <i>зане разумех, яко милостив Ты еси и щедр, долготерпелив и многомилостив, и каяйся о злобах человеческих</i> (<a href=\"/bible-index/bible/?b=390&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.</span></span>Ион. 4:2</a>). Иона предполагал что Бог по Своей милости и человеколюбию пожалеет жителей Ниневии, если они убоятся гнева Его и покаются в своих грехах. Иона боялся, что пророчество его не сбудется и его сочтут обманщиком. Самое имя Бога Израилева подвергнется нареканию и укоризнам. Притом, любя свое отечество и народ, Иона опасался, что если Ниневитяне помилованы будут, им дана будет возможность наделать много зла Израильтянам. Ему не хотелось, чтобы Ниневитяне были сбережены на погибель Израильтян Он желал быть лучше свидетелем погибели Ниневитян, чем их раскаяния и помилования от Господа. Естественное чувство человеколюбия заглушалось в нем ревностью о благе отечества, особенно же о чести пророка и славе Божией. — Путь в Фарсис лежал чрез Средиземное море. Потому Иона, бежа от лица Господня, отправился на западный берег Средиземного моря, и здесь в Иоппии (ныне Яффа), отдавши плату за проезд, сел на финикийский корабль, отправлявшийся в Фарсис.<br /></div></p>"}