{"xml":"<p ><div>Ст. 5 «<b>Пойте Господеви, преподобнии Его, и исповедайте память святыни Его</b>»: <br /> Ст. 6 «<b>Яко гнев в ярости Его, и живот в воли Его</b>». <br />Справедливо Пророк песнопение и засвидетельствование благодарности приписывает преподобным. Поелику, хотя дар воскресения уделен и всем людям, но не все достойны сей благодати, то весьма прилично поступает, посвящая для песнопения достойных. Весьма искусно сделано им и другое разделение, ибо <i>гнев</i> присвояет ярости (гневом же называет наказание), а <i>жизнь</i> — воле, потому что сего хощет Бог, а не перваго, гнев же навлекаем мы сами на себя. Сказано: «<i>Бог смерти не сотвори, ни веселится о погибели живых. Созда бо во еже быти всем, и спасительны бытия мира</i>» (<a href=\"/bible-index/bible/?b=270&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог не сотворил смерти и не радуется погибели живущих,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо Он создал все для бытия, и все в мире спасительно, и нет пагубного яда, нет и царства ада на земле.</span></span>Прем. 1:13—14</a>). Слышим же, что и Сам Бог говорит через Пророка Иезекииля: «<i>еда хотением восхощу смерти грешника, а не еже обратитися ему и живу быти</i>?» (<a href=\"/bible-index/bible/?b=330&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>). <br /> «<b>Вечер водворится плачь, и заутра радость</b>». <br />Так и было сие и при Езекии, и при совершении общаго спасения. Ассирияне, своими угрозами подвигшие город к плачу, ночью восприяли наказание, и на утро исполнили благодушия тех, кого заставляли плакать. И божественный Исаия, повечеру принесший Езекии смертный приговор, поутру принес ему паки благовестие жизни. Так было и при совершении общаго спасения: когда священные Апостолы, а с ними и все верующие, сетовали о страдании Господнем, рано утром пришли жены, и принесли радость воскресения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=29&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=29&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}