{"xml":"<p ><div>\"<i>И воля Господня благоуспешно будет исполняться рукою Его</i>\" (<a href=\"/bible-index/bible/?b=290&c=53&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span></span>Ис. 53:10</a>), \"<b>чрез познание Его Он, Праведник, Раб Мой, оправдает многих</b>\". Все это свойственно мудрости и разумению, но <b>познание Его</b> означает воскресение. \"<b>Оправдает многих</b>\" – явит правду Его. Так как сказано: \"<b>чрез познание Его Он, Праведник</b>\" не его, но <i>оправдает многих</i>, то ясно, что Он показал праведным для всех неизвестного многим. \"<b>Воля Господня благоуспешно будет исполняться рукою Его</b>\", т.е.: Он последовал закону обрезания. Дал знамение Своего обрезания Сам Господь всяческих, Который принял служение раба, умыл ноги учеников и отер лентием. Он был Господом и Творцом тех, которым Он хорошо служил. <i>Не для того пришел, чтобы Ему служили, но чтобы послужить</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>); а также: <i>кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий.</span></span>Лк. 22:27</a>). Почему Он и принял вид раба, в котором Он хорошо служил многим. Что означают эти слова: \"<b>рукою Его?</b>\" Некоторые говорят: в руке Христа пребывает сила, чтобы о Нем не думали, что Он силен от кого-либо иного; что Он ни желал, все делал Своею силою. <br /><br />\"<b>Отъяти скорби от души Его</b>\" (в русском переводе этих слов нет): вера многих несколько отнимает от скорби Его. Хотя Он страдал по человечеству, однако Он многих привлек к Себе. <br /><br />\"<b>И грехи их на Себе понесет</b>\": праведник никогда не наказывается за грехи.<br />См. ст. 12</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}