{"xml":"<p ><div><i>Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли.</i> Акила говорит: он восстанет, как молодой питомец пред лицом его; Симмах: он восстал, как красота пред ним; Феодотион: восстанет пред лицом его, как младенец. Пророк у них отнимает всякую оборону и того, что он сказал, было достаточно для того, чтобы их не щадить. <br /><br /><i>Как отпрыск и как росток из сухой земли.</i> Акила говорит: как корень из невозделанной земли. Он был младенцем, но не так, как прочие младенцы; ростком, – но в <i>земле сухой</i>. Сухой землей пророк называет неискусобрачную Деву, чуждую всякого супружеского смешения и росы семени. Этого одного было достаточно, чтобы привлечь их к Себе. В божестве ли только Своем Он пришел, или явился вместе и как совершенный человек? Не ел ли Он с ними, и не возрастал ли среди них? Не жил ли Он с ними тридцать лет? Он никогда не отделялся от общества людей, чтобы не приводить их в недоумение, и в то же время не был ниже прочих, чтобы не подумали, что Он одинаков и подобен большинству. Как отрок, Он был равен прочим, но как как отпрыск и как росток из сухой земли, Он превосходил прочих. <br /><br /><i>Нет в Нем ни вида, ни величия</i>. Акила говорит: нет Ему вида, ни великолепия. Симмах: у Него нет ничего достойного почести. <i>И мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему</i>. Что ты говоришь? Ужели Он был так безобразен? Не должно говорить этого, говорит пророк. И я покажу это тебе ясно из последующего. Нет в Нем ни вида, ни величия: лишение славы я назвал безобразным видом, потому что Он не отказался явиться в низменном образе. Он родился от бедной Девы, потом предал Себя мучениям, терпел, что Его называли имеющим демона и соблазнителем, и не желал мстить Своим врагам. Иногда, удаляясь, Он обходил многие места, сопровождал на пути спутников, для того, чтобы показать Свое смирение, а не хвастовство. Не только должно искать славы, но также должно принимать и бесчестие, из которого происходит слава. Какой вред принесло Ему бесчестие или, лучше, как полезно было смирение для Его превосходства? Если ты желаешь видеть Его, как Бога, то исследуй. Но ко всему этому прибавь многое другое, и таким образом ты найдешь Его силу равною Отцу. Когда пророк сказал: <i>нет в Нем ни вида, ни величия</i>, то, чтобы кто не подумал, что Он лишен всякой славы, он прибавил: <i>и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему</i>, – показывая, что Ему был присущ вид не по нашему разуму, и что мы не можем созерцать Его так, как достоин созерцаемый. Но что Он был славен, это подтвердил Сам Христос, говоря: <i>ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира</i> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Иначе, пророк назвал безобразною славою вид креста.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}