{"xml":"<p ><div><i>Он был презрен и умален пред людьми</i>. Видишь ли, какому бесчестию Он подвергся? Презрен и умален пред людьми: не только вследствие воплощения, но также и потому, что Он потерпел смерть, бесчестие и проклятие. Он был объявлен виновным в нарушении закона, был осужден, как злодей, потому был презрен и умален пред людьми. И Он был умаленным не только по причине способа осуждения, но также и по причине обычных наказаний. <i>И к злодеям причтен был</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>). Видишь ли, пророку часто предносится пред глазами не славное, но исполненное бесчестия? Каким образом Он не поколебался? Пророк говорил о бесчестии, как будто бы оно было исполнено славы. (При этом пророк является) не ниже апостолов, потому что все они единодушно возвещали крест, ничего не уменьшали. Если они го­ворили о чем более пространно, то это о бесчестии, узах, о бичеваниях, о посмеяниях и поношениях; об этом они возвещали преимущественнейшим образом. Кроме того, апостолы веровали, что сила Распятого божественна, так что не пренебрегали возвещать ни о каком бесчестии. Исполненное славы и чести не могло совершить добродетели столь всеобщей. Если бы дело совершилось не таким образом, то было бы нисколько не удивительно совершить славное посредством славного. Но удивительно то, что в то время, как одна противоположность противополагается другой противоположности, в данном случае (одна) противоположность имеет большую силу, чем другая (соответствующая) противоположность.<br /><br /><i>И мы отвращали от Него лице свое</i>, говорит, <i>и мы ни во что ставили Его.</i> (<i>яко отвратися лице его, безчестно бысть, и не вменися.</i>) (этого слова в русском переводе нет). Другие говорят: Он был обезображен, мы не вменили Его, т.е.: Он был презрен, ненавидим, презираем и ни во что вменяем всеми. Говоря: изъязвлен, пророк говорит о Его бесчестии. Однако, Он Сам думал, что бесчестие не есть бесчестие, и презрение не есть презрение. Или, как говорят другие переводчики: по причине бесчестия мы не вменили Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}