{"xml":"<p ><div><i>Он истязуем был, но страдал добровольно и не открывал уст Своих.</i>. Чтобы ты не думал, что все это пришло на Него ради Его грехов, пророк говорит: <i>Господь возложил на Него грехи всех нас</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span></span>Ис. 53:6</a>). Ради нас, говорит, а не ради своих грехов Он оказался как злодей. Но страдал добровольно и не открывал уст Своих. Почему же Он молчал и не давал ответа? Если свидетельство Его дел не могло склонить их, то тем менее могли сделать это слова. Даже суд не мог убедить их (иудеев), но они, как господа, против закона приготовили Его смерть, будучи настолько яростными, что, хотя бы Он и отвечал, они, однако не послушали бы. Молчание могло освободить Его от креста. Но Он молчал также и потому, что они сделались совершенно недостойными Его ответа: ни сон жены Пилата, ни удавление предателя, ни краска стыда лжесвидетелей, ничто иное не могло преклонить их ума. Вы распинаете Его, – почему же вы взываете к кесарю?<br /><br /><i>Как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих</i>, показывая Свою кротость не только всем прочим, но и самою смертью. Мне кажется, что пророк назвал Его овцой не только потому, что Он молчал, но и потому, что Он был жертвою; и Симмах говорит: и жертва пришла для жертвоприношения. Молчание тех, которых ведут на смерть, должно иметь малое действие, так как они молчат вследствие страха. Но молчание Того, от одних слов Которого державшие Его пали на землю, было велико. Сказал им: <i>кого ищете</i>, и все они отступили назад и пали на землю (<a href=\"/bible-index/bible/?b=500&c=18&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда сказал им: это Я, они отступили назад и пали на землю.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Опять спросил их: кого ищете? Они сказали: Иисуса Назорея.</span></span>Ин. 18:4-7</a>). Какой ответ был больше этого? Какие слова – более сильными? Ты видел силу, смотри также и на кротость. Как Он силен, как кроток! Не только от силы, но и от самой кротости нам можно познать Его божество. <i>Как агнец пред стригущим его связанный, говорит, так Он не отверзал уст Своих</i>. Однако, Он отверзал Свои уста и говорил. Но чтобы показать Свое смирение, Он никогда не употреблял жестоких и суровых выражений. <i>Если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</span></span>Ин. 18:23</a>). Такой ответ был кротче самого молчания. И мы или ничего не будем отвечать, или же будем отвечать смиренно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}