{"xml":"<p ><div>Слово сие научает нас и презрению вещественного богатства, показывая непрочность изобилия в имуществе. Ибо богатство не постоянно и, как волна, гонимая силою ветров, обыкновенно течет туда и сюда. И «богатыми» Давид называет, может быть, израильтян, «<i>ихже всыновление… и служение и обетования: ихже отцы</i>» (ср.: <a href=\"/bible-index/bible/?b=520&c=9&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). Они-то «<b>обнищаша</b>», согрешив против Господа, а взыскавшие Господа вместо них<b> «не лишатся всякаго блага».</b><br />Но как же израильтяне «<b>обнищаша и взалкаша»?</b> Поскольку убили они Хлеб животный, то пришел на них голод хлеба. Поскольку злоумыслили против Источника воды живой, пришла к ним жажда и наложено на них наказание мучиться от жажды. Но этот глад не чувственного хлеба и «<i>не жажда воды, но глад слышания слова Господня</i>» (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>). И так они <b>«обнищаша и взалкаша»</b>, а из язычников научившиеся взыскать Господа<b> «не лишатся всякаго блага».</b> Всесовершенное благо есть Сам Бог, Которого <b>«не лишатся вси взыскающие Его».</b><br />Если кто невежествен, имеет неясное понятие о добре и зле, то и он да не называет благим находящего наслаждение во временном, которое преходит с разрушением тела. Ибо кто вещественное богатство и плотские преимущества возводит на степень благ, тот низким и никакого внимания не заслуживающим вещам присвояет достопоклоняемое и одному Богу приличное имя и вместе с тем впадает в самое грубое противоречие. Ибо или должен сказать, что Апостолы не получили телесных благ, потому что не взыскали Господа, или, если и взыскав, не имели таких благ, должен обвинять само Писание, которое говорит, что <b>«взыскающие Господа» </b>не будут лишены<b> «ни единаго блага».</b><br />Напротив того, святые и Господа взыскали, и не остались без разумения самого взыскуемого, и не лишились благ, уготованных в вечном упокоении. Ибо о них можно в собственном смысле сказать: «<b>всякаго блага»,</b> потому что телесные наслаждения заключают в себе более болезненного, чем приятного: супружество – бесчадие, вдовство – растление, земледелие – бесплодие, торговля – кораблекрушения, богатства – козни, роскошь – пресыщение, частые наслаждения – разного рода болезни и многовидные страсти.<br />Взыскал Господа Павел и не был лишен ни «единаго блага»; а между тем кто исчислит телесные скорби, в которых он проводил всю свою жизнь? «<i>Трищи палицами биен, единою каменьми наметан, трикраты корабль опровержеся</i>» с ним, «<i>нощь и день во глубине сотвори, в путных шествиих множицею… во алчбе и жажди, в пощениих многащи, в труде и подвизе</i>» и многократно в нуждах (ср.: <a href=\"/bible-index/bible/?b=540&c=11&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине <i>морской</i>;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:25-27</a>). И что же? Человек, который до последнего часа был алчущим и жаждущим, терпел наготу и страдания, ужели не лишен был телесных благ? Посему возведи мысль твою к истинному благу, чтобы уразуметь тебе и согласие Писания, и самому себя не запутать обоюдностью понятий.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}