{"xml":"<p ><div> Если хочешь иметь «<i>дни благи»</i> и любишь жизнь, то исполни заповеди жизни. Ибо сказано: «<i>Аще любите Мя, заповеди моя соблюдите</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>). Первая же заповедь: «<b>Удержи язык твой от зла, и устне твои, еже не глаголати льсти»</b>. Ибо грех, содеваемый языком, и на деле весьма удобен и многообразен. Разгневался ли ты – и язык предваряет. Похоть ли возобладала тобою – язык прежде всего служит тебе как бы переводчицей и переносчицей, которая помогает во грехе и вводит в искушение ближних. Язык для тебя и оружие неправды, если он не от сердца говорит, но для обмана других.<br />Но к чему перечислять словом все грехи, совершаемые языком? Жизнь наша наполнена грехопадениями языка: срамословие, смехотворные, глупые, непристойные речи, пересуды, слово праздное, лживые клятвы, ложные свидетельства – все это и гораздо еще большее число зол суть произведение языка. А те, которые отверзают уста свои на поругание славы Божией и «<i>неправду в высоту глаголют</i>» (ср.: <a href=\"/bible-index/bible/?b=230&c=72&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> над всем издеваются, злобно разглашают клевету, говорят свысока;</span></span>Пс. 72:8</a>), каким другим орудием совершают сие нечестие, как не орудием языка! Итак, поскольку «<i>от словес своих осудишися</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:37</a>), то <b>«удержи язык твой от зла»</b> и «<i>не делай сокровища языком лживым суетная</i>» (ср.: <a href=\"/bible-index/bible/?b=240&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Приобретение сокровища лживым языком - мимолетное дуновение ищущих смерти.</span></span>Притч. 21:6</a>). Удержи и <b>«устне твои, еже не глаголати льсти», </b>то есть сделай, чтобы целое орудие, данное тебе на служение слову, было свободно от действий лукавых. Лесть есть скрытое злодеяние против ближнего, совершаемое под личиною добра.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}