{"xml":"<p ><div><br />Вот первоначальные советы и вступительные уроки благочестия: старайся преодолевать язык, воздерживаться от коварных замыслов, уклоняться от зла. Ибо не тому, кто совершенен, прилично воздержание от зла, но только еще начинающему надлежит уклоняться от стремления ко злу. И должно сперва, как от худого пути, удалиться от привычки к порочной жизни, а потом уже приступить к совершению добрых дел. Потому что невозможно приняться за доброе, не отступив наперед и совершенно не уклонившись от зла, как невозможно возвратить здоровье, не освободившись от болезни, или согреться прежде, нежели совершенно пройдет озноб. Все это одно с другим не совместно: так и тот, кто хочет вести добрую жизнь, должен освободиться от соприкосновения со злом. <br /><b>«Взыщи мира, и пожени и»</b>. О сем мире сказал Господь: <i>«Мир оставляю вам, мир Мой даю вам: не якоже мир дает мир, Аз даю вам»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Посему <b>«взыщи мира»</b> Господня и <b>«пожени и»</b>. А достигнешь его не иначе, как<i> «к намеренному гоня, к почести вышняго звания» </i>(ср.: <a href=\"/bible-index/bible/?b=570&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:14</a>). Ибо истинный мир - горЕ; а доколе мы связаны с плотью, неразлучно с нами многое, что нас возмущает. Посему <b>«взыщи мира»</b>, то есть освобождения от мятежей мира сего, приобрети безмятежный ум, невзволнованное, невозмущенное состояние души, не колеблемое страстями, не увлекаемое ложными учениями, которые своим правдоподобием склоняют к согласию, чтобы чрез сие приобрести тебе <i>«мир Божий, превосходяй всяк ум»</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>) и охраняющий твое сердце. Кто ищет мира, тот ищет Христа, потому что <i>«Той есть мир наш»</i>, создавший <i>«оба во единаго новаго человека, творя мир»</i> (ср.: <a href=\"/bible-index/bible/?b=560&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:14-15</a>) и <i>«умиротворивый кровию креста»</i> Своего, <i>«аще небесная, аще ли земная»</i> (ср.: <a href=\"/bible-index/bible/?b=580&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}