{"xml":"<p ><div> Должно ли остановиться на голом речении и удовольствоваться тем понятием, какое всего скорее представляется нашему вниманию, то есть что сии кости, сии опоры плоти не сокрушатся у праведных по причине охранения, данного им от Господа? И до тех ли пор, пока праведник жив, и в этом мире сохранятся кости его несокрушенными? Или и по разрешении от уз телесных не встретится причины к сокрушению костей праведника?<br />Впрочем, из опыта знаем, что сокрушены многие кости праведников, которые за свидетельство о Христе предавали себя страданиям всякого рода. Ибо гонители иным раздробили голени, другим многократно пронзали гвоздями руки и голову. Между тем кто же станет отрицать, что скончавшиеся в мученичестве всех праведнее? Напротив того, не понимать ли так: говорится – человек, а подразумевается душа и ум человеческий; так и члены целого человека называются подобоименно с частями телесными. Так Писание многократно именует члены внутреннего человека, например, когда говорит: «<i>Мудраго очи его во главе его</i>» (<a href=\"/bible-index/bible/?b=250&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> у мудрого глаза его - в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех.</span></span>Еккл. 2:14</a>), то есть внутреннее мудрого прозорливо и осмотрительно. И еще Писание одинаково называет и духовные и плотские очи, не только в приведенном нами изречении, но и в словах: «<i>Заповедь Господня светла, просвещающая очи</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>).<br />Что же сказать о сем изречении: «<i>Имеяй уши слышати да слышит</i>» (<a href=\"/bible-index/bible/?b=490&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Лк. 8:8</a>)? Известно, что у них уши совершенны и способны слышать словеса Божии. Но не имеющим таких ушей что сказано? «<i>Глусии, услышите, и слепии, прозрите</i>» (<a href=\"/bible-index/bible/?b=290&c=42&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Слушайте, глухие, и смотрите, слепые, чтобы видеть.</span></span>Ис. 42:18</a>). И еще: «<i>уста моя отверзох и привлекох дух</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=131\"><span><span class=\"verse-text\"><span class=\"align-super\">131</span> Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду.</span></span>Пс. 118:131</a>). И «<i>зубы грешников сокрушил еси</i>» (<a href=\"/bible-index/bible/?b=230&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Восстань, Господи! спаси меня, Боже мой! ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых.</span></span>Пс. 3:8</a>). Ибо все сие сказано о способностях, служащих к принятию мысленной пищи и мысленного слова. Подобны сим речения: <i>«чрево мое болит мне</i>» (<a href=\"/bible-index/bible/?b=300&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани.</span></span>Иер. 4:19</a>), и «<i>нога</i>» праведного «<i>не поткнется</i>» (ср.: <a href=\"/bible-index/bible/?b=240&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда безопасно пойдешь по пути твоему, и нога твоя не споткнется.</span></span>Притч. 3:23</a>). Ибо подобные выражения относятся к внутреннему человеку.<br />На сем же основании во внутреннем человеке можно представить себе и некоторые кости, которыми поддерживается связь и стройность между душевными силами. И как кости собственною твердостью ограждают мягкость плоти, так и в Церкви есть члены, которые по своей твердости могут носить на себе недостатки немощных. И как кости соединяются между собою в состав сросшимися жилами и связями, так и союз любви и мира может производить в Церкви Божией какое-то сращение и соединение костей духовных. О сих-то костях, лишенных своего сочленения и как бы вышедших из составов, Пророк говорит: «<i>Расточишася кости</i>» наши «<i>при аде</i>» (ср.: <a href=\"/bible-index/bible/?b=230&c=140&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как будто землю рассекают и дробят нас; сыплются кости наши в челюсти преисподней.</span></span>Пс. 140:7</a>). И если когда объемлет их смятение и трепет, то молится, говоря: «<i>Исцели мя, Господи, яко смятошася кости моя</i>» (ср.: <a href=\"/bible-index/bible/?b=230&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помилуй меня, Господи, ибо я немощен; исцели меня, Господи, ибо кости мои потрясены;</span></span>Пс. 6:3</a>).<br />Но когда кости сии, хранимые Господом, соблюдают свою стройность, тогда ни одна из них не сокрушится, а напротив, они делаются достойными возносить славу Богу. «<i>Вся кости моя», говорит Пророк, «рекут: Господи, Господи, кто подобен Тебе</i>» (<a href=\"/bible-index/bible/?b=230&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все кости мои скажут: \"Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?\"</span></span>Пс. 34:10</a>)? Видишь ли естество костей, имеющих и дар слова? Может быть, и Церковь скажет то же: «<i>вся кости моя рекут»,</i> относя сие к Таинству Воскресения. Ибо сказано: <i>«Се глаголет Господь костем сим: се, Аз введу в вас дух животен и дам на вас жилы, и возведу на вас плоть… и оживете и увесте, яко Аз есмь Господь</i>» (ср.: <a href=\"/bible-index/bible/?b=330&c=37&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог костям сим: вот, Я введу дух в вас, и оживете.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И обложу вас жилами, и выращу на вас плоть, и покрою вас кожею, и введу в вас дух, и оживете, и узнаете, что Я Господь.</span></span>Иез. 37:5-6</a>). Сии-то кости, восприявшие жизнь и воздающие благодарение Воскресившему, «рекут: Господи, Господи, кто подобен Тебе»?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}