{"xml":"<p ><div>«<b>Сей нищий воззва, и Господь услыша и</b>». Не всегда нищета похвальна, а только когда она с евангельскою целью принята произвольно. Ибо многие по достатку нищи, а по произволению весьма любостяжательны. Их бедность не спасает, а произволение осуждает. Посему блажен не тот, кто беден, но кто сокровищам мира предпочитает заповедь Христову. Таковых и Господь называет блаженными, говоря: «<i>Блажени нищии духом</i>» (<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>), – не бедные имуществом, но избравшие нищету от сердца. А что не от произвола, то и блаженным не делает. Посему всякая добродетель, а преимущественно пред всеми нищета имеет отличительным признаком свободное произволение.<br />Итак, «<b>сей нищий</b>», говорит Пророк, «<b>воззва</b>». Назнаменующим гласом призывает он мысль твою к обнищавшему по Богу, алчущему, жаждущему и терпящему наготу. «<b>Сей нищий</b>», едва не указывает он перстом, то есть сей ученик Христов. Можно слова сии отнести и к Самому Христу: Он, «<i>богат сый</i>» по естеству (так как все, что имеет Отец, принадлежит и Ему), «<i>нас ради обнища, да мы нищетою Его обогатимся</i>» (ср.: <a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Да и всякое почти дело, ведущее к блаженству, предначал Сам Господь, Себя предложив в пример ученикам. Возвратись к блаженствам и, рассмотрев каждое, найдешь, что учение словом предварил Он делами.<br /><i>«Блажени кротцыи»</i>. Где же нам научиться кротости? «<i>Научитеся от Мене</i>», говорит Господь, «<i>яко кроток есмь и смирен сердцем</i>» (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). «<i>Блажени миротворцы</i>». Кто же научит нас благам мира? Сам Миротворец, «<i>творяй мир</i>» и примиряющий «<i>оба во единаго новаго человека</i>» (ср.: <a href=\"/bible/?b=560&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>), «<i>умиротворивый кровию креста» Своего, «аще земная, аще ли небесная</i>» (ср.: <a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). «Блажени нищии». Сам Он обнищал и «<i>умалил Себе в зраке раба, да мы вси от исполнения Его приимем и благодать воз благодать</i>» (ср.: <a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>; <a href=\"/bible/?b=500&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>).<br />Итак, если кто, водимый Святым и человеколюбивым Духом, не мечтая о самом себе, но уничтожая себя, чтобы возвысить других, возопиет духом, испрашивая чего-либо великого, и не произнесет ничего недостойного и низкого, выражающего искание земного и мирского, то вопль сего просящего услышан будет Господом. А какой же конец услышания? Тот, что избавится «<b>от всех скорбей</b>» не уязвленным, не изнемогшим, не поработившимся мудрованиям плоти.<br />Каким же образом избавляется нищий?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}