{"xml":"<p ><div>«<b>Вкусите и видите, яко благ Господь</b>». Многократно замечали мы, что душевные силы именуются подобоименно с внешними членами. Поскольку же Господь наш есть истинный хлеб и Плоть Его –истинное брашно, то необходимо, чтобы наслаждение веселием хлеба произведено было в нас чрез духовное вкушение. Как свойство меда не столько словом, сколько самим чувством вкуса может быть объяснено не изведавшим меда, так и доброта небесного слова не может быть ясно передана в учении, если по долговременном изведании учений истины не возможем собственным опытом постигнуть благость Господню.<br />«<b>Вкусите</b>», сказал, а не <i>«насытьтесь»</i>, потому что «<i>ныне разумеем от части, видим</i>» истину <i>«зерцалом в гадании»</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), но придет время, когда нынешний залог, сие вкушение благодати обратится для вас в совершенство наслаждения. Как страждущие желудком и чувствующие отвращение к пище, от сего расстройства лечатся у врачей, которые с помощью приготовленной особенным способом пищи возбуждают к ней позыв, и когда чувство сими искусственными снедями раздражено, позыв на пищу час от часа более увеличивается, так и в слове истины самое испытание, говорит Пророк, будет непрестанно призывать вас к ненасыщаемому вожделению. Посему «вкусите», говорит он, да будете <i>«блажени»</i>, как <i>«алчущие и жаждущие правды»</i>.<br />«<b>Блажен муж, иже уповает Нань</b>». Кто непрестанно вожделевает слова, тот ни на что иное не возложит упования, кроме Господа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}