{"xml":"<p ><div><br />Не по доброму намерению ищут Иисуса, но и не стараются узнать, где и у кого Он имел местопребывание, чтобы, найдя Его, попросить чего-либо для себя полезного. Но, будучи слепы очами ума более, чем прежде был слеп тот телесными очами, возжигаются несправедливейшим гневом и набрасываются, подобно неукротимым зверям, воображая, что Спасителем нашим была нарушена заповедь, повелевающая отнюдь ничего не делать в субботу. Свирепствуют до крайности за то, что Он дерзнул взять брение, растереть пальцами землю и, кроме того, еще повелел человеку смыть это в субботу. Поэтому-то без всякого стыда изрыгают от ярости и безумия вопрос: <b>«Где Он?»</b> Того, Кому свойственна была и подобала богатая слава, они наделяют унижением и порицанием. Между тем как им надлежало бы, если бы они были люди хорошие и способные, венчать Божественную силу подобающими похвалами, они, напротив, вследствие своего чрезмерного злонравия, отталкивают от себя справедливые мысли и дела, вдаются в неуместную ревность, несправедливо решают, что надо защищать будто бы нарушаемый каким-то образом закон, и ищут Иисуса как совершившего работу в субботу и посредством исцеления человека нарушившего столь важную заповедь. По-видимому, они думали, что немилостив и гневлив бывает Бог в субботу и весьма негодует, если увидит исцеление человека, созданного по Его образу и подобию, Тем, ради Кого и суббота, <i>«ибо господин есть и субботы Сын Человеческий»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Сын Человеческий есть господин и субботы.</span></span>Мф. 12:8</a>), по слову Спасителя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}