{"xml":"<p ><div>Отводят человека к начальникам не с тою целью, чтобы они узнали бывшее над ним (чудо) и удивились, ибо неестественно было иметь когда-либо подобное настроение питавшим чрезмерную ненависть к Спасителю нашему Христу, но чтобы представить его в очевидное доказательство, как они думали, беззакония Его и обвинить как преступника закона тем, что сделал брение в субботу. Отвергая то, что было достойно удивления в этом чуде, они как бы хватаются за это, как за преступление, в доказательство содеянного предъявляя человека, на котором совершено чудо, а вместе с тем думают, что совершают благочестивое дело, соответствующее обычаям иудейским, и стремятся привести в исполнение постановление закона. Именно, во Второзаконии действительный и истинный Бог, научая, что ум боголюбивых людей не должен заблуждаться и никаких, кроме Него, не признавать богов, но повелевая признавать только Единого Истинного и вооружаться сильным гневом против тех, которые дерзновенно решатся думать что-либо другое, кроме этого, говорит так: «<i>Если будет уговаривать тебя брат твой от отца твоего или от матери твоей, или сын твой, или дочь твоя, или жена твоя (находясь) на лоне твоем, или друг равный душе твоей, тайно говоря: пойдем и будем служить богам другим... не соглашайся с ним и не внимай ему, и да не пощадит его глаз твой, и не жалей его, и не прикрывай его: непременно возвести о нем»</i> (<a href=\"/bible-index/bible/?b=50&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если будет уговаривать тебя тайно брат твой, [сын отца твоего или] сын матери твоей, или сын твой, или дочь твоя, или жена на лоне твоем, или друг твой, который для тебя, как душа твоя, говоря: \"пойдем и будем служить богам иным, которых не знал ты и отцы твои\",</span></span>Втор. 13:6</a>, 8-9). Иудеи опять, смотря на одни только падения других и узаконенное относительно одного только дела неразумно простирая и на всякое, замеченных в чем-либо выходившем из ряда заповедей законных приводили к начальникам, воображая чрез это почтить и Законодателя. По этой, думаю, причине и искали Иисуса, говоря: <i>«Где есть Он?» </i>И оказавшись не в состоянии нигде отыскать Его, ведут, как бы в качестве второстепенного, над кем совершено чудо, своим заявлением как бы запечатлевающего, что закон нарушен Совершившим исцеление его в субботу.<br /> А что они пылали неудержимым гневом за приготовление брения в субботу, это нам ясно заявляет блаженный Евангелист и искусно представляет достойным смеха, когда прибавляет слова: <b>«Была же суббота в день, когда брение сделал Иисус»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}