{"xml":"<p ><div>Сильная ненависть их к Исцелителю не дозволяет им верить в то, что всеми было признано. Пронзенные жалом безумия, они мало заботятся об истине и принуждали сначала самого слепца ложно говорить против Христа, а теперь и родителей его тщетно стараются склонить к тому же, так все вышло совсем напротив. Совершенно излишний вопрос ставят родителям этого человека, чем, мне кажется, по своему чрезмерному неразумию оскорбляют и самый, высоко чтимый у них, закон. Ведь соседи, как написано (выше, <a href=\"/bible/?b=500&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Повели сего бывшего слепца к фарисеям.</span></span>Ин. 9:13</a>), привели прежнего слепца и на подобный же теперешнему вопрос отвечали, что он родился слепым, и свидетельствовали, что теперь прозрел. Потом, между тем как закон ясно возвещает, что <i>при двух и трех свидетелях истинно всякое слово </i>(<a href=\"/bible/?b=50&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>), они лишают значения свидетельства не двух только или трех, но, как оказывается, гораздо большего числа людей и обращаются к другим — родителям исцеленного, совершая тем дело беззаконное и невежественное. Но закон для них — ничто, когда они стараются сделать что-либо для своего удовольствия. Когда засвидетельствованное соседями и самим исцеленным чудо заставляло их молчать даже невольно, они возымели надежду заставить вопрошаемых (родителей слепца) пренебречь истиною и говорить согласно их желанию. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}