{"xml":"<p ><div> Прекрасно и справедливо Господь наш Иисус Христос посылает на головы фарисеев «<i>горе</i>»: <i>«Ибо горе вам законникам, что взяли вы ключ знания, сами не вошли и входящим воспрепятствовали» </i>(<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Боголюбивый пусть опять обратит внимание на то, нет ли в этих словах красоты истины, ибо Христос отнюдь не мог бы сказать ложь. Вот ведь, кроме того, что никто из них не старается сообщать учение о пришествии Его, они и тех, кто мог сам понимать это из чудесности дел, без всякого стеснения приводят в ужас и своею зверскою жестокостью созидают неустранимое препятствие к признанию Того, Кого можно было видеть в самих Его чудесных делах. Так, благодарного (исцеленного слепца) и потому уже готового к вере они, жалкие, не стыдятся сделать отлученным от общения (синагоги), как бы своею властию отделить от Бога того, кто привязан к Богу, как бы заставить Самого Господа всяческих быть споспешником им в присущей им ярости против всех. Впрочем, досточудный Евангелист защищает (родителей слепца) и говорит, что вопрошаемые были побеждены страхом и поэтому не пожелали сказать, что их сына исцелил Христос, дабы обнажить и сделать явным и для потомков всю громадность безумия иудеев. В самом деле, что может быть бесчеловечнее таковых, которые определяют наказание даже за благодарность и считают достойными казни тех, кто мог уразумевать Возвещаемого законом и пророками. А что нечестивые намерения иудеев не были неизвестны святым пророкам, об этом узнаем из Священных Писаний. Так, Исследующий сердца и внутренности, <i>«проницающий до разделения души и духа, суставов и мозгов и судящий помышления и намерения сердечные, Кому все обнажено и открыто»</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:12-13</a>), говорит чрез Исаию:<i> «Горе, чада отступники, это говорит Господь: вы сотворили совет, и не чрез Меня, — заветы, и не чрез Духа Моего, приложить грех ко греху</i>» (<a href=\"/bible-index/bible/?b=290&c=30&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:</span></span>Ис. 30:1</a>); ибо кто говорит, что Господь — Иисус, тот скажет, без сомнения, Духом Святым, по слову Павла (<a href=\"/bible-index/bible/?b=530&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>), а кто заботится о противоположном, тот — не Духом Святым. Кем же? Тот, вернее, будет говорить веельзевулом. Итак, не чрез Духа Святаго намерения иудеев, ибо прилагали грехи к грехам, сами прежде всего навлекая на свои головы гибель за свое неверие, а потом посылая ее и на других благодаря тому, что препятствовали им исповедать Христа. И действительно, крайнего нечестия исполнено было их предприятие, а кроме того, и Псалмопевец осмеивает занимающихся такими бесполезными и пустыми делами в словах: <i>«Господи, во гневе Твоем смутишь их, и поест их огонь, плод их с земли погубишь и семя их между сынами человеческими; потому что они предприняли против Тебя злое, составили замысел, в котором не возмогут устоять</i>» (<a href=\"/bible-index/bible/?b=230&c=20&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Во время гнева Твоего Ты сделаешь их, как печь огненную; во гневе Своем Господь погубит их, и пожрет их огонь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты истребишь плод их с земли и семя их - из среды сынов человеческих,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо они предприняли против Тебя злое, составили замыслы, но не могли [выполнить их].</span></span>Пс. 20:10-12</a>). Да, отнюдь не возмогли исполнить богоборный свой замысел, хотя и часто и бесчисленными способами пытались уничтожить славу Христа. Поэтому и оказываются позади, то есть удаляются от лица и от очей Владыки всяческих (<a href=\"/bible-index/bible/?b=230&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты поставишь их целью, из луков Твоих пустишь стрелы в лице их.</span></span>Пс. 20:13</a>), справедливо слыша: <i>«Ходите светом огня вашего и пламенем, что разожгли вы» </i>(<a href=\"/bible-index/bible/?b=290&c=50&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.</span></span>Ис. 50:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}