{"xml":"<p ><div>Оказавшись не в состоянии отклонить этого человека от воздания славы Христу, пытаются другим способом достигнуть этого и стараются некоторым образом посредством лести привлечь к своей цели, усиливаясь посредством многих слов заставить его совсем не упоминать Христа и не провозглашать о Нем как целителе, но весьма коварно говорят, что славу за чудо подобает воздать Богу, представляясь здесь заботящимися о благочестии, а также и стараясь склонить его на свою сторону и верить им, хотя и достигают высшей степени нечестия, если говорят, что грешник Тот, Кто пришел для уничтожения греха. Однако ж не представляют ни малейшего доказательства такой клеветы, но, высокомудрствуя и думая о себе нечто великое и необычайное только потому, что руководили народом, они повелевают иметь к ним доверие из-за знатности их лиц и соглашаться с ними как бы в качестве обязанности. Ведь эт<b>о «мы знаем</b>» окажется заключающим в себе несравненное превозношение для тех, кто исследует тайны своей души. Но и это дает повод немало подивиться безумию иудеев. Повелевая воздавать Богу славу за чудо как единому совершителю таких дел, они, однако ж, осуждают Того, Кто совершил дело Божие (чудо) собственною Своею силою, — и не только сами они (делают) несчастные, но и других принуждают соглашаться с ними. Приписывая своему только знанию ведать ясно о том, что будто бы грешник Христос, они не знают всего того зла, какое определяют на свои собственные головы. Привыкши много кичиться знанием закона и несносно величаясь Священными Писаниями, они получают тем большее наказание, что было можно знать тайну о Христе, чрез закон и пророков многоразлично предызображаемую, возвещаемую, но по причине величайшего нерадения самозванно увлеклись к неведению, — или хотя и знали точно, однако ж никогда не желали со всею охотою делать то, что подобало. Ведь надлежало руководить ум стада к восприятию тайн о Христе и стараться вести других к уразумению того, что подобало знать. Но они, широковещательные в словах и ужасно надменные, с превеликою гордостию восклицая: <b>«Мы знаем»</b>, отталкивают изречения закона и ни во что ставят Моисея, а изречения пророков им кажутся ничего не стоящими. Так, они не принимают во внимание то, что предвозвещено гласом пророка как имеющее быть во время пришествия Спасителя нашего Христа. <i>«Тогда, </i>— говорит<i>, — отверзутся очи слепых и уши глухих будут слышать, тогда вскочит, как олень, хромой и ясен будет язык косноязычных» </i>(<a href=\"/bible-index/bible/?b=290&c=35&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:5-6</a>). Так исцелен расслабленный при купальне Вифезда, проведший тридцать восемь лет в немощи своей, как написано (Ин. 5 и дал.), по одному речению Спасителя, оставив постель и вскочив подобно оленю. Но между тем как из-за него надлежало возыметь удивление к Иисусу, они печалились за нарушение субботы и, волнуясь (мнимым) преступлением закона, уничтожали благодать чуда. Также и немой заговорил некогда, по изгнании из него демона. Они же при этом обнаружили столь великое неразумие, что ни малейшей отсюда не получили пользы. Прозрел слепой, исполнилась пророческая проповедь, осуществился Глас Духа, и что же? Опять и здесь страдают они тем же, осуждают Чудотворца, считают грешником Того, Кто мог сиять боголепно и показать уже наставшим то, что ожидалось с давних времен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}