{"xml":"<p ><div>Двоякую, как кажется, благодать получил от Христа прежний слепец: вместе с телесными глазами у него просветился и ум — в плотских глазах он имеет блеск нашего (видимого) солнца, а духовный как бы луч, разумею просвещение чрез Духа, восприемлет вовнутрь и получает в сердце. Вот послушай, как по весьма великой любви ко Христу он противится мерзостям начальников и искусно отражает их, как бы опьяневших и растерявшихся. Составив речь свою с подобающим благоговением и воздав должное находившимся в положении <b>начальников, благопочтительно говорит: </b>«Грешник ли Он, не знаю». Не утверждаем, что в этих словах он заявляет себя не знающим того, что не был грешником Христос, но думаем, что он говорил им нечто подобное сему: принуждаемый против воли утверждать то, что не должно, не стану клеветать на моего Благодетеля, не соглашусь с желающими бесчестить Того, Кому подобает всякая честь, не назову грешником Такого Чудотворца, не наложу худого приговора Могущему совершать дела Божьи, видимое на мне чудо не дозволяет мне соглашаться с вашими словами; «слеп я был и вижу»: поверил я Его делам не по словам другого кого, не увлекаюсь просто чужими рассказами, не делам (совершенным) над другими приходится мне изумляться; сам я, говорит, служу доказательством силы Его, стою зрячим некогда слепой, как образ некий, являющий красоту Его человеколюбия и отражающий величие Божественной власти (всемогущества). Подобный этому смысл, полагаю, надлежит усвоять словам прозревшего. Ведь сказать: <b>«Грешник ли Он, не знаю»,</b> и тотчас же присоединить: <b>«одно знаю, что слеп я был и теперь вижу»,</b> заключает в себе мысль не простого только, но и очень премудрого созерцания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}