{"xml":"<p ><div>Опять с самонадеянностию, имея своим оружием обычное и любезное им безумие и величаясь необузданным бесстыдством, возглашают это: «<b>Мы знаем».</b> А присоединяя, что «<b>Моисею говорил Бог»</b>, они чрез это хотя признают долгом чтить Его, но в другом отношении опять оскорбляют Его и ни во что вменяют Его повеления. Они безрассудно осуждают Того, Кого еще не знают, и, даже узнав, нечестиво бесчестят, хотя закон всецело запрещает делать кому-либо или присуждать какую-либо неправду и беззаконие. Говорят здесь опять нечто такое: бесспорно, говорил с Моисеем Бог, никакое основание не заставит кого-либо сомневаться в этом, Он дал законы чрез него и положил заповеди для каждого действия, поэтому преступник Священных Писаний — думающий вопреки ему, и очевидно нарушен устав о субботе, ибо ты исцелен в субботу, — уличенного и виновного в этом справедливо подобает не знать, и мы вполне основательно утверждаем, что Он не соблюл Божественный закон. Итак, когда говорят о Христе: <b>«Не знаем, откуда Он»</b>, то говорят это не потому, что не знают, Кто Он и откуда, ибо из другого места ясно оказываются признающимися, что знают о Нем, именно: «<i>Не Сей ли есть плотников сын, Которого мы отца и мать знаем? Как же говорит, что с неба Я сошел?» </i>(<a href=\"/bible/?b=470&c=13&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span></span>Мф. 13:55</a>; <a href=\"/bible/?b=500&c=6&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?</span></span>Ин. 6:42</a>). Не как указание на незнание мы должны принимать это «не знаем Сего, откуда Он», но видеть здесь плод присущей им надменности. Подвергая Его презрению и считая совсем за ничто, говорят о Нем такую речь.<br /> Кажется, указывается здесь и еще вот что, ибо свойство созерцаний побуждает нас обращаться и к более тонкому исследованию: «<b>знаем</b>», сказано, <b>«что Моисею говорил Бог»</b>, следовательно, мы должны без колебаний верить его словам и соблюдать Божественные постановления, — <b>«Сего же не знаем»,</b> ибо с Ним не говорил Бог и ничего такого о Нем мы не признаем. Но надлежало фарисеям, хотя и привыкшим считать себя мудрецами и много хваставшимся знанием Божественных словес, подумать о том, что Бог и Отец, предвозвещая чрез премудрого Моисея о пришествии Иисуса в надлежащее время, говорит так:<i> «Пророка восставлю им из братьев их, как тебя, и дам слово Мое в уста Его, и будет говорить им согласно тому, что заповедаю Ему, — и человек, который не станет слушать, что будет говорить Пророк Тот во имя Мое, Я взыщу с него»</i> (<a href=\"/bible/?b=50&c=18&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> а кто не послушает слов Моих, которые [Пророк тот] будет говорить Моим именем, с того Я взыщу;</span></span>Втор. 18:18-19</a>). Всякий может сказать иудеям, со всею справедливостию укоряя их: О, умеющие только не верить! Если вы охотнее доверяете словам Моисея, так как ему говорил Бог, то разве не подобало делать это и по отношению ко Христу, Которого вы слышали громко и ясно высказавшим: <i>«Слова, что Я говорю, не суть Мои, но Пославшего Меня Отца»</i> (<a href=\"/bible/?b=500&c=14&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:24</a>); и опять: <i>«От Себя не говорю, но Пославший Меня Отец, Он Мне заповедь дал, что скажу и что буду говорить»</i> (<a href=\"/bible/?b=500&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). Таким образом, слова фарисеев были только отговоркою и изобретением пустых рассуждений. Ведь если говорят, что потому именно подобает следовать Моисею, что с ним говорил Бог, то почему не думают так же и о Христе, хотя и Он ясно говорил только что приведенные нами слова? Но, с одной стороны, ценя закон и притворяясь считающими достойною почитания волю Бога, они, с другой стороны, еще хуже нарушают его, бесчестя тем, что не хотят принимать более соответствовавшую времени проповедь, которая состояла в возвещении о Христе как о пророке благодаря Его пришествию с плотию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}