{"xml":"<p ><div>Весьма удивляюсь, говорит, если вы говорите, что не знаете Того, Кто свидетельствуется в столь великой святости и Божественном всемогуществе посредством Своих дел, — вы, воображающие себя непрестанно служащими Богу, предстоятели закона, посвятившие себя Священным Писаниям, облеченные начальством и в особенности знанием тех, кто право мыслит. В самом деле, кому же и подобает знать чудотворящих при помощи Бога, как не приставленным к священнослужению, которых заботе вверено священное таинство? А говоря о себе, что поражен их полным незнанием Того, Кто совершил столь удивительное и чудесное знамение, скрытно укоряет в том, что они так далеко отстоят от святыни и от подобающего благочестия, что не стыдятся признаться в своем совершенном незнании истинно Святого, то есть Христа.<br /> Но для продолжения нашего слова укажем на истинность прекрасного изречения: <i>«Всякое животное любит подобное себе, и к подобному себе должен привязываться муж»</i> (<a href=\"/bible-index/bible/?b=280&c=13&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Всякое животное любит подобное себе, и всякий человек - ближнего своего.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Всякая плоть соединяется по роду своему, и человек прилепляется к подобному себе.</span></span>Сир. 13:19-20</a>). Как же они, если бы были добры и святы, стали отвращаться от стремления привязываться к Святому и Благому? Таким образом, это изречение заключает в себе обличение нечестивого поведения и жизни фарисеев.<br /> Но думаю, что при этом указывается и нечто другое, так как любящему устремлять свой ум к созерцаниям надлежит точнее исследовать скрывающиеся в каждом изречении мысли. Итак, что же это? Всю Иудею оглашала большая молва о Спасителе нашем Христе, впрочем, как о пророке (только). Это потому, что закон предвозвестил о пришествии Его в словах: <i>«Пророка восставит Господь Бог наш из братьев твоих» </i>(<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a> ). При этом они питали надежду, что, явившись в должное время, он сообщит им нечто выше закона и, вполне изъяснив истиннейшее желание законодателя, преподаст им наиболее подобающее учение. И не удивляйся, если у иудеев была такая надежда и молва, когда и у иноплеменников было распространено такое же точно ожидание, как это доказывает известная женщина-самарянка в словах: «<i>Знаем, что Мессия грядет, называемый Христос, когда придет Он, возвестит нам все</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все.</span></span>Ин. 4:25</a>). Итак, иудеи знали, и очень хорошо, что придет Христос, ибо это значит Мессия, и изъяснит им лучшую волю Бога, а кроме того, в ясном изречении Исаии указано, что и откроет очи слепых, именно: <i>«Тогда откроются очи слепых»</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span></span>Ис. 35:5</a>). Но и другая молва ходила по Иерусалиму, так как пророк Исаия говорит, что неизреченное рождение (Сын) Бога и Отца совершенно неведомо, в словах: <i>«Род Его кто исповедает?»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>). А иудеи опять, извращая смысл этих слов по своему разумению, вообразили, что Христос будет совершенно неизвестен и вообще никто не будет знать, откуда Он, хотя Божественное Писание яснейшим образом представляет нам Его рождение по плоти и потому восклицает: «<i>Вот, Дева во чреве будет иметь и родит Сына» </i>(<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). А что опять ум иудеев был лишен руководства к восприятию необходимых истин и они предполагали, что Христос будет неизвестен, это нетрудно видеть из слов, которые, по уверению евангелиста Иоанна, иерусалимляне говорят о Нем: «<i>Ибо некие из иерусалимлян говорили: не Сей ли есть, Кого ищут убить? И вот смело говорит, и ничего Ему не говорят: неужели истинно узнали начальники, что Сей есть Христос? Но Сего мы знаем, откуда Он, Христос же, когда придет, никто не узнает, откуда Он»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тут некоторые из Иерусалимлян говорили: не Тот ли это, Которого ищут убить?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Вот, Он говорит явно, и ничего не говорят Ему: не удостоверились ли начальники, что Он подлинно Христос?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но мы знаем Его, откуда Он; Христос же когда придет, никто не будет знать, откуда Он.</span></span>Ин. 7:25-27</a>).<br /> Итак, между тем как иудеи так неразумно думают о Христе, прежний слепец уже быстро воспринимает представление о Нем из чуда и как бы хватает для подкрепления своих мыслей изречение фарисеев, когда говорит: «<b>В том есть странность, что не знаете, откуда Он, и (а) отверз мои очи»</b>. Два, говорит, имею знамения, и очень ясные, того, что Он есть Христос, именно: вы не знаете, откуда Он (первое), но и отверз мои очи (второе). Следовательно, ясно, что Сей есть Сам Предвозвещаемый законом и Свидетельствуемый гласом пророков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}