{"xml":"<p ><div>Только что прозревший и чудесно освобожденный от изначальной слепоты оказывается прозревающим истину яснее, чем наученные законом. Вот ведь, в самом деле, пользуется весьма многими словами и мудрыми для доказательства лживости мнения фарисеев. Так как они безумно сказали о Христе, что <i>«Сего не знаем, откуда Он»</i> (<a href=\"/bible/?b=500&c=9&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>), то опять сильно изобличает их как думающих ошибочно, если говорят, что совсем не знают такого Чудотворца, тогда как для всех очевидно, что тому, кто не от Бога, невозможно делать что-либо из совершаемого посредством Божественной силы. Таковые дела Бог совершает чрез одних только святых. А чуждому святости и еще не достигшему до благочестия к Нему Он никогда не сообщил бы возможности украшаться такою славою. В противном случае пусть явится и ответит безумный фарисей, какое же, наконец, есть различие у Бога между святым и нечистым, праведным и грешным, нечестивым и боголюбезным. Ведь если тому и другому дозволено блистать совершенно одинаковыми делами, без всякого различия, то все уже смешивается и мы справедливо можем сказать написанное: <i>«За что достаточно (достойно) будем работать Ему или что за польза, чтобы идти навстречу Ему?</i>» (<a href=\"/bible/?b=220&c=21&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что Вседержитель, чтобы нам служить Ему? и что пользы прибегать к Нему?</span></span>Иов. 21:15</a>). Ведь если, как сказал один из эллинских поэтов, «равная участь и остающемуся в покое и тому, кто будет воевать» (Илиада, песнь 9, ст. 318), и в одинаковой чести как дурной, так и хороший, то разве не напрасно будет испытывать горькие труды ради добродетели? Но мы должны думать, что это не так. Почему? <i>«Ибо прославляющих Меня, — говорит Бог, — прославлю и уничижающий Меня уничижен будет» </i>(<a href=\"/bible/?b=90&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>).<br /> Спросил бы я также суемудрых фарисеев: если Бог действует это безразлично и чрез грешников, то почему египетские маги не сделали того же самого, что и великий Моисей? Почему не совершили одинаковых с ним чудес и не получили равной с ним славы? Но скажешь, что сделался змеем упавший на землю жезл Моисеев, совершенно такими же стали и жезлы магов. Против этого вот что выслушай от нас: ихние жезлы не в змеев превратились, но то был обман и призрак, от человеческого зрения скрывавший действительность, — некое волшебное искусство, дававшее жезлу вид змея. А Моисеев жезл действительно превратился в змея и перешел в природу зверя. Истину сказанного можешь усматривать в том различии, какое здесь дано Писанием: жезл Моисеев съел жезлы магов. Так как эти последние имели лишь внешний вид змей, а первый действительно и по природе был тем, чем являлся, то он пришел в гнев, так что оказался животным, а уже не жезлом, и неизреченною, превышающею силу змея силою поедает, каковое чудо совершил Бог. И еще пусть отвечает мне фарисей: придавшие своим жезлам вид змеев почему же не показали чистой и прокаженную руку, но, оказавшись не в силах (сделать это), ясно сказали: «<i>Перст Божий есть это» </i>(<a href=\"/bible/?b=20&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали волхвы фараону: это перст Божий. Но сердце фараоново ожесточилось, и он не послушал их, как и говорил Господь.</span></span>Исх. 8:19</a>)? Почему, скажи мне, жрецы Вааловы не низвели огонь с неба, между тем как Илия низвел (<a href=\"/bible/?b=110&c=18&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и призовите вы имя бога вашего, а я призову имя Господа Бога моего. Тот Бог, Который даст ответ посредством огня, есть Бог. И отвечал весь народ и сказал: хорошо, [пусть будет так].</span></span>3 Цар. 18:24</a>, 14, 38)? Неужели Бог лицеприятен? Отнюдь нет. Будучи праведен и любя праведных, Он и чудесные дары совершает чрез святых, но отнюдь не чрез грешников. Таким образом прежний слепец со всею основательностию останавливает наглость речи фарисеев и обличает их в ошибочном рассуждении, если говорят, что не от Бога Тот, Кто посредством силы совершать чудеса свидетельствуется как сущий по природе от Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}