{"xml":"<p ><div><b>Услыша Иисус, яко изгнаша его вон</b> <br /><br />«Услыхал», говорит божественный Евангелист, Господь наш Иисус Христос не так, чтобы имел необходимость в сообщении Ему кем-либо, но потому, что, как сказал где-то один из премудрых, «<i>Дух Господень наполнил вселенную и ухом слуха слышит все</i>» (<a href=\"/bible-index/bible/?b=270&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дух Господа наполняет вселенную и, как все объемлющий, знает <i>всякое</i> слово.</span></span>Прем. 1:7</a>, 10), ибо Он слышит, как говорит Псалмопевец: «Возрастивший ухо неужели не слышит? И образовавший глаз неужели не разумеет (<a href=\"/bible-index/bible/?b=230&c=93&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Насадивший ухо не услышит ли? и образовавший глаз не увидит ли?</span></span>Пс. 93:9</a>)? Поэтому, когда мы ради Него подвергаемся обидам или переносим какую-либо скорбь от богопротивников, следует верить, что Бог, без сомнения, будет зрителем сего и слышит приключающееся нам испытание, ибо такова сама природа предмета и поношение ради Него Его истинных последователей громким воплем раздается в Божественных ушах.<br /><br /><b>И обрет его рече ему: ты веруеши ли в Сына Божия?</b> <br /><br />Прежний слепец изгоняется фарисеями, но по прошествии недолгого времени находит его Христос и, «найдя», тайноводствует. Итак, и это должно служить нам знамением того, что в попечении у Бога находятся те, кто желают защищать Его и не боятся подвергаться опасностям за веру в Него. В самом деле, ты слышишь, как в качестве как бы хорошего вознаграждения, явив Себя ему, старается насадить в нем совершеннейшее учение о вере. Присоединяет и вопрос, дабы получить согласие, ибо таков образ веры. Поэтому и приступающим к божественному крещению предлагается вопрос, веруют ли они, а потом, когда выскажут это и исповедуют, мы уже приобщаем их к благодати как своих истинно верующих. Образ этого, таким образом, ведет свое начало отсюда, и от Самого Спасителя нашего Христа мы научились тому, каким образом надо вести речь о вере. Поэтому и божественный Павел утверждает (<a href=\"/bible-index/bible/?b=610&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.</span></span>1 Тим. 6:12</a>), что он высказывает свое исповедание в этом пред многими свидетелями, то есть святыми Ангелами. И если страшно сказать ложь пред святыми Ангелами, то не тем ли более пред самим Христом?<br />Но спрашивает прежнего слепца не просто только о том, желает ли он «веровать», но и прибавляет, «в кого», ибо вера «<b>в Сына Божия</b>» – не как в человека, одного из нам подобных, но как в Бога вочеловечившегося, в этом состоит полнота таинства о Христе. А говоря: «<b>Ты веруешь ли</b>», говорит как бы так: желаешь ли быть выше безумия тех? Ты, простившись с неверием тех, приемли веру, ибо это «ты» вносит именно подобное сему противопоставление по отношению к другим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}