{"xml":"<p ><div><br />Неужели допустим, что Христос когда-либо совсем не был в мире, или станем верить, что, вознесшись на небо после воскресения из мертвых, уже не обитает среди пребывающих в этой жизни? Как истинный Бог Он наполняет и объемлет не только небеса и находящуюся за ними твердь, но и нашу вселенную. И как при обитании с плотью среди людей в этом мире Он не оставлял небес, так, согласно правильному образу мыслей, должны мы рассуждать, что хотя по плоти Он и ушел из этого мира, тем не менее всегда будет пребывать в нем и управлять всем Божественная и Неизреченная Его природа, не удаляющаяся ни от чего существующего (в мире) и ничего не оставляющая, но везде всему присущая – наполняющая этот весь мир и выше его мыслимый, но наполняемая одною только собою.<br />Теперь следует рассмотреть, о чем говорит здесь Господь. Ниспровергнув, как пустое, мнение иудеев и показав их увлечение гнилыми догматами, а Своим ученикам дав совет, что им надо привыкнуть делать угодное Богу и отвыкнуть увлекаться изысканием совершенно излишнего, даже пригрозив тем, что время дел может уйти у них, при их полном бездействии, если они не употребят все старание к благоукрашению себя ими (делами), пока они находятся в этом мире с плотию, – берет Себя Самого в образец дела: ведь вот и Я, говорит, делаю подобающее Мне, а если Я пришел для освещения того, что нуждается в свете, то Я должен и глазам телесным, если они болеют ужасным отсутствием света, вселить свет, особенно когда кто-либо из страждущих приступит (с просьбою об этом).<br />Таким образом, мы должны брать это изречение в историческом и простом (буквальном) смысле. Но несомненно, что Единородный есть и свет духовный, знающий и могущий освещать не этот только мир, но и иную всю надмирную тварь. И если к предложенному созерцанию мы станем применять такой смысл этих слов, то, полагаю, мы не окажемся делающими что-либо невероятное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}