{"xml":"<p ><div>Это означает, что тайна должна пребывать в тебе запечатанной. Да не будет она осквернена делами порочной жизни и потерей чистоты; да не будет она открыта тем, кому не следует; да не будет она распространена среди неверных пустой болтовней. Итак, ты должен усердно хранить свою веру, дабы твоя жизнь и молчание были безукоризненны.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О тайнах, 55</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />80. Научись также запирать свою дверь на ночное время, чтобы всякий не мог свободно открыть ее. Сам Жених желает, чтобы она была заперта даже тогда, когда Он стучит в нее. Дверь наша — это уста наши, которые почти только для одного Христа должны отверзаться: пусть они не открываются раньше, пока не постучит (в них) Божественное Слово. Поэтому и написано: <b>«Запертый сад, сестра моя невеста, запертый сад, запечатанный источник»,</b> — (это затем написано), чтобы она не открывала легкомысленно уст своих и не вступала в пустой разговор. Ведь тебе не следует говорить даже о божественных предметах, если только не спрашивает тебя Божественное Слово. Что у тебя общего с прочими? Одному только Христу говори, с Ним только одним беседуй. В самом деле, если написано (<a href=\"/bible/?b=530&c=14&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит.</span></span>1 Кор. 14:34</a>), чтобы женщины молчали в Церкви, то тем более деве неприлично открывать свою дверь, тем более вдовице не пристойно открывать своих врат! Тотчас подкрадется искуситель целомудрия, тотчас похитит он то Слово, Которое ты пожелала произнесть.<br />81. Если бы у Евы была заперта дверь, то Адам не был бы обольщен, и она не отвечала бы на вопрос змея (<a href=\"/bible/?b=10&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span></span>Быт. 3:2</a>). Смерть вошла чрез окно (<a href=\"/bible/?b=300&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо смерть входит в наши окна, вторгается в чертоги наши, чтобы истребить детей с улицы, юношей с площадей.</span></span>Иер. 9:21</a>), т. е. чрез дверь Евы. Войдет смерть и чрез твою дверь, если ты будешь говорить ложь, или что-нибудь гнусное, или бесстыдное, или, наконец, будешь говорить там, где не следует. Поэтому, пусть будут заперты двери уст твоих, пусть будет закрыта гортань твоя<a href=\"#680990_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, только в том случае ты должна открывать их, когда услышишь голос Божий, когда услышишь Слово Божие.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"680990_1\" class=\"note-item\" href=\"#680990_1\">1</a> Vestibulum vocis, буквально: преддверие голоса.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О девстве, 13</i></span></div><br /></span></div><br /> Итак, берегись, чтобы сила твоего ума не размягчилась под влиянием соития с плотской страстью и, охваченная ею, не ослабла и не открыла ее источник, который должен быть закрыт и огражден прилежным вниманием и разумным размышлением: <b>Сад ведь затворен, колодец запечатан</b>. Ведь если сила ума ослаблена, изливаются чувства те­лесного наслаждения – губительные и несущиеся к похоти, веду­щей к тяжкой опасности, – которые пребывали бы в узде, если бы деятельный ум оставшийся на страже и бодрствовал...<br />Он хвалит не­весту, потому что она – сад, содержащий в себе запах того поля полного, о котором говорит Исаак: <i>Запах от сына моего, как за­пах от поля полного </i>(<a href=\"/bible/?b=10&c=27&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>). Вот душа благая благоухает запа­хом праведности<a href=\"#680990_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И, возможно, поле – это патриарх, сад – душа кого-то, кто ниже, как часть поля, и сад затворенный, чтобы зве­ри не врывались в него, и источник запечатанный – та, которая омыла собственные грехи, не нарушив печати и сохранив веру. Ведь тот, кто понимает под этим Церковь, разумеет, что это гово­рится о благодати девства<a href=\"#680990_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, потому что, находясь в саду веселья, она без труда получает плоды духовные: души патриархов прино­сят ей свои плоды от некоего сельского труда, чтобы она вкушала вечную сладость. Она по заслугам называется источником запе­чатанным, потому что в ней отпечатывается образ невидимого Бога (<a href=\"/bible/?b=580&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>). Они также хвалят дары души, которые посылаются Жениху, с которыми она идет к Нему. Потому что приданое благочестивой души – это благовония: миро, алоэ и шафран, ими дышит благо­дать садов и уничтожается зловоние грехов.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"680990_1\" class=\"note-item\" href=\"#680990_1\">1</a> Образ огражденного сада – «где логика отождествляется с внешней стеной, физика – с плодовыми деревьями, а этика – с плодами» – ис­пользовал Филон Александрийский (agriс. 14 и 16) (Нестерова О. Е. Опыт адаптации оригеновского учения... С. 25).<br /></li><li><a id=\"680990_2\" class=\"note-item\" href=\"#680990_2\">2</a> Это толкование повторяется и в других сочинениях свт. Амвросия, например: exp. Luc. 4. 13, uirgt. 7. 34. Более подробно о саде говорится в сочинении «О благе смерти» (5. 19–20).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Исааке, или душе, 1.2 и 5.48</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, Христос пасет Церковь Свою теми таинствами, коими укрепляется сущность души человеческой, и когда видит, что обрела она исполнение благодати сей, по справедливости говорит ей: <b>О, как любезны ласки твои, сестра моя, невеста! о, как много ласки твои лучше вина, и благовоние мастей твоих лучше всех ароматов! Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана! Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник</b> (<a href=\"/bible/?b=260&c=4&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> О, как любезны ласки твои, сестра моя, невеста! о, как много ласки твои лучше вина, и благовоние мастей твоих лучше всех ароматов!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана!</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник:</span></span>Песн. 4:10-12</a>). Это означает, что таинство должно оставаться в тебе запечатанным, да не будет оно разрушено делами дурной жизни и изменой чистоте, да не будет разглашено тем, кому не следует, да не разнесет его праздная болтовня среди неверных. Итак, да будет верна стража веры твоей, да сохранится неоскверненная целостность жизни и молчания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О таинствах</i> 9.55<br />Сl. 0155, 9.55.113.62.</span></div> <br /></span></div><br /><b>Запертый сад</b> - ибо ограждена она отовсюду стеной чистоты; <b>запечатанный источник</b> - ибо девство есть источник и начало стыдливости, который блюдут нерушимые печати непорочности, и в источнике этом отражается образ Божий, ибо с непорочностью тела соседствует чистота простоты.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Письма</i> 14.36<br />Сl. 0160 1(М), 14.36.253.359. </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, берегись, да не размягчится бодрость духа твоего, искаженная неким наитием телесного наслаждения, и не будет разрушена вся ограда его, и да не откроет он источника своего, который должен быть закрыт и огражден напряжением делания и осмотрительностью разума. <b>Заключенный колодезь, запечатанный источник</b>. Ибо когда бодрость духа ослабла, чувства наполняются наслаждением телесным - чувства весьма губительные и в тяжкую опасность влекущие, которые можно было бы держать в узде, если бы пребывала на своем месте осмотрительная стража бодрого духа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 2.2<br />Сl. 0128, 1.2.643.7.</span></div><br /></span></div><br />В садах этого рода с отпечатленным в них в виде знаков образом Божиим блещет волна чистого источника.<br />Это затем, чтобы и те потоки вод, которые рассеяны по тинным логовищам духовных зверей, не могли замутиться грязью. Вот здесь-то и заключено целомудрие, огражденное духовной стеной, дабы не быть доступным похищению. Итак, подобно тому, как сад, недоступный для воров, издает запах виноградной лозы, благоухает масличным деревом, блистает розами - так и [в духовном саду] да произрастет вместо лозы благочестие, вместо масличного дерева - мир, вместо розы - целомудрие освященного девства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О девстве</i> 1.9.45<br />Сl. 0145, 1.8.45.2. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}