{"xml":"<p ><div><i>Много раз был в путешествиях, в опасностях на реках</i>, <br />Ибо он принужден был плавать и по рекам. <br /><b>В опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море</b>. <br />Всюду диавол воздвигал брани, и всюду Бог предлагал награды за подвиги; ибо и от язычников, и от единоплеменников-иудеев, которые ожесточены были против него из зависти, были подстрекаемы разбойники. Был ли он безопасен, по крайней мере, в городе? Нисколько. Наконец, – в пустыне? И в ней – нет, и когда он избегал опасностей на суше, они встречали его на море. <br /><b>В опасностях между лжебратиями</b>. <br />Подвергаться ковам ложных и притворных братии – это другой и самый трудный род искушения, на который жаловался и Давид: <i>не ненавистник мой величается надо мною – от него я укрылся бы, но ты, который был для меня то же, что и я, друг мой и близкий мой </i>(<a href=\"/bible/?b=230&c=54&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо не враг поносит меня, - это я перенес бы; не ненавистник мой величается надо мною, - от него я укрылся бы;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но ты, который был для меня то же, что я, друг мой и близкий мой,</span></span>Пс. 54:13-14</a>); и в другом месте: <i>человек мирный со мною</i> (<a href=\"/bible/?b=230&c=40&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}