{"xml":"<p ><div>Что ты говоришь, Павел? В Послании к Галатам ты писал: <i>если кто благовестит вам кроме того, что вы приняли, анафема да будет</i> (<a href=\"/bible/?b=550&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>), как же ты теперь говоришь, что если бы они проповедовали другого Иисуса, то уместно было бы снисхождение ваше? Итак, слушай: лжеапостолы хвалились, будто они приносят более истинных апостолов. Итак, поскольку они говорили много неразумного, пользуясь внешней мудростью, то апостол говорит: если бы они проповедовали другого Христа, которому надлежало быть проповедану, но которого мы оставили без внимания, то уместно было бы снисхождение ваше. Ибо для этого он прибавил: которого мы не проповедовали. Если же члены веры те же самые, то что нового у них? Замечай далее, не сказал: если бы кто, пришедши, начал больше о чем-либо проповедовать (ибо они говорили несколько больше, с большей заносчивостью и с большей красотой речи), но: проповедовать другого Иисуса, которого мы не проповедовали, а для этого нет надобности в украшениях речи. Или если бы вы получили иного Духа, то есть если бы он обогатил вас более духовными дарованиями, которые не нуждаются в словесных хитросплетениях. Или иное благовествование, которое должно заключаться не только в словах. Везде он показывает, что должно снисходить не в этом случае, если только говорят несколько лучше, но если говорят то, что должно было быть сказано, но о чем мы умолчали. Смотри: другого Иисуса, которого мы не проповедовали, или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали. Итак, если они говорят то же самое, то для чего вы с такой жадностью слушаете их? И поскольку они говорят то же, но зачем ты, Павел, препятствуешь им? Затем, что, употребляя Притворство, они вводят новые догматы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}