{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я есмь истинная виноградная лоза</b> и пр.: если предполагать, что Господь взял внешний образ для дальнейшей речи Своей, как нередко делает Он, из окружавшей и бывшей пред глазами действительности, то можно полагать, что образ виноградной лозы заимствован от разведенных по ребрам горы Елеонской виноградных садов. Это был прекрасный образ для раскрытия и разъяснения ученикам тех отношений внутренних, духовных, в каких они всегда должны находиться к Нему, тем более, что этот образ так часто был употребляем в ветхозаветных писаниях (<a href=\"/bible-index/bible/?b=290&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,</span></span>Ис. 5:1</a> и д.; <a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>; <a href=\"/bible-index/bible/?b=330&c=15&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было ко мне слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! какое преимущество имеет дерево виноградной лозы перед всяким другим деревом и ветви виноградной лозы - между деревами в лесу?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Берут ли от него кусок на какое-либо изделие? Берут ли от него хотя на гвоздь, чтобы вешать на нем какую-либо вещь?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, оно отдается огню на съедение; оба конца его огонь поел, и обгорела середина его: годится ли оно на какое-нибудь изделие?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И тогда, как оно было цело, не годилось ни на какое изделие; тем паче, когда огонь поел его, и оно обгорело, годится ли оно на какое-нибудь изделие?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Посему так говорит Господь Бог: как дерево виноградной лозы между деревами лесными Я отдал огню на съедение, так отдам ему и жителей Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И обращу лице Мое против них; из одного огня выйдут, и другой огонь пожрет их, - и узнаете, что Я Господь, когда обращу против них лице Мое.</span></span>Иез. 15:1-7</a> и д.; <a href=\"/bible-index/bible/?b=330&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Твоя мать была, как виноградная лоза, посаженная у воды; плодовита и ветвиста была она от обилия воды.</span></span>Иез. 19:10</a> и дал. и др.), и ученикам, вероятно, был известен как образ для изображения духовных отношений. Пункт сравнения между виноградной лозой и Христом есть органическое единство, в каком находится ствол виноградной лозы с ее ветвями и по которому ветви могут жить только жизнью ствола и приносить плод (как и во всяком, впрочем, растении). Как ветви живы и приносят плод лишь постольку, поскольку питаются соками ствола, так и ученики и все последователи Христовы могут быть духовно живы лишь постольку, поскольку они эту силу духовной жизни заимствуют от Господа. По идее совершенно таков же употребляемый св. Ап. Павлом образ главы и членов тела (<a href=\"/bible-index/bible/?b=560&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span></span>Еф. 5:30</a>; <a href=\"/bible-index/bible/?b=580&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим.</span></span>Кол. 2:19</a>). — <b>Истинная виноградная лоза:</b> т.е. Я истина того в духовном смысле, что в природе представляет, например, виноградная лоза. — <b>Отец Мой виноградарь</b> (ср. <a href=\"/bible-index/bible/?b=470&c=21&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.</span></span>Мф. 21:33</a> и парал.): как собственник виноградника, возделывающий его и Сам и чрез других. Он послал в мир Сына Своего — Мессию, привлекает в общение с Ним верующих (<a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a> и парал.) и возделывает виноградник Свой — Царство Свое на земле чрез Сына Своего и Духа Святого и чрез органы их, избранных людей. Как на виноградной лозе бывают и плодоносные и бесплодные ветви, так и в обществе (внешнем) Христовом, в Церкви Его на земле, бывают и могут быть и такие, которые приносят плод, т.е. веру свою доказывают делами, как плодами веры, вообще — сообразной вере жизнью (ср. Феофил.), и такие, которые в этом же смысле бесплодны. Последние отсекаются виноградарем, первые очищаются, чтобы более приносили плода. Отсечение бесплодных совершается или извержением их из общества верующих еще в настоящей жизни (так случилось с Иудой в малом обществе Христовом), или смертью, или по смерти, окончательно же совершится в день судный (ср. <a href=\"/bible-index/bible/?b=500&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие ветви собирают и бросают в огонь, и они сгорают.</span></span>Ин. 15:6</a>). Очищение совершается силой и действием Святого Духа в верующих, иногда — искушениями, страданиями и т. п., с целью более и более совершенствовать их нравственную жизнь (ср. Злат. и Феофил.). — Таковы в тогдашнем малом обществе Христовом все (кроме Иуды).</div></p>"}