{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Выражением же пребывания учеников в любви Христовой служит их взаимная любовь друг к другу, которая должна простираться до готовности отдать жизнь свою за ближнего. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div><b>Жизнь отдать</b> значит быть готовым пожертвовать всем для того, чтобы тот жил, кого мы любим. Не совпадает ли это с тем, что мы исповедуем при крещении, когда мы вслушиваемся в слова апостола Павла к римлянам о том, что мы умираем с Христом для того, чтобы воскреснуть с Ним, что в нас должно умереть, то есть превратиться в прах всё, что мешает нам стать образом Божиим во славе, во всей красоте, к которой мы призваны. Поэтому вера в человека нас обязывает, она не дает нам права жить небрежно под тем предлогом, что Бог в нас верит, так же как не имеем мы права жить безответственно по отношению к человеку, который нам доверяет, нас любит, который в нас верит. Но если Бог может верить в нас, то мы имеем не только право, — мы <i>обязаны</i> верить в себя и верить друг во друга, потому что то, что относится к одному человеку, к каждому из нас, относится одновременно и ко всем нам в целости и в отдельности. На этом должно строиться человеческое общество, которое называется Церковью, являющееся зачатком человечества в целом, каким оно должно стать. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вера Божия в человека. Беседа на Рождественском говении 5 января 1991 г., Лондон. Первая публ.: \"Пути христианской жизни\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Думаешь ли ты, что Крест Христов есть чудный знак и доказательство того, как Бог некогда возлюбил мир? Точно Он разлил по всему миру потоки любви, которые оставили здесь следы свои, сама же любовь возвратилась обратно в лоно Божие? Нет, Крест есть знак, доказательство и мера нескончаемой, бессмертной любви. Крест, изображающий пламенное, до смерти сильное желание благословить и спасти человечество, - есть выражение той любви, которую Бог имеет к миру ныне.<br />К миру! Невольно приходит нам мысль, как ничтожна наша личная доля в этой любви, обнимающей весь мир. Что может значить для Господа наша скорбь, наши нужды, наше отчаяние? Нет, любовь Божия совершенна. Любовь не делится, она или все, или ничто. И наша любовь, часто слепая, обманутая, слишком страстная и непостоянная, тем не менее имеет в себе нечто божественное. И она бывает безгранична, бессмертна, бесстрашна и крепка до смерти.<br />Великая, неисчерпаемая, совершенная любовь Божия, она твоя, как будто и нет другого существа, на которое бы ей изливаться. \"Бог Мой\", - можешь ты сказать, как будто Он тебе одному принадлежит. Это присвоение не будет себялюбием или гордостью. Сила этой нераздельной любви Божией так велика, что она действует не только на мою душу, но и на окружающих. Ибо чем более присвою я себе земного, тем менее останется для других, а тут наоборот: чем более присвою я себе Божьего, тем более изольется этого и на других.<br />Настоящая любовь и истина не застаиваются никогда, они должны изливаться. Как солнце, они должны светить, и этим они живут.</div></p>"}