{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> В силу этой любви Господь открыл им всю волю Божию: это и есть доказательство, что они не рабы, но друзья Христовы. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Раб не знает, что делает господин его</b>: он может видеть, что делает господин, и догадываться о смысле дела, но знать, т. е. понимать дело, побуждения, причины, сущность его не может, если не объяснит ему господин его; раб берётся здесь только как орудие исполнения дела господином его. — <b>Сказал вам всё</b> и пр.: т. е. всю волю Божию относительно того великого дела, ради которого Господь пришёл на землю (<b>слышал</b>: см. прим. к <a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a> и парал.). Конечно, ещё многое относительно сего остаётся открыть им (<a href=\"/bible-index/bible/?b=500&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span></span>Ин. 16:12</a>); но если Он ещё не всё открыл им, то потому, что они ещё не способны теперь более понять, и другой Утешитель восполнит им это откровение, а не по недостатку доверия дружеского к ним со стороны Господа. Впрочем, сущность всего дела Господа им открыта и объяснена, насколько они могли понять его (ср. Феофил.). Вследствие сего откровения им Господом сущности дела Своего, как довереннейшим лицам, Он не называет <i>уже их рабами</i>, которые не понимают дел господина своего, а называет друзьями — ближайшими довереннейшими людьми. Господь и прежде называл ближайших учеников Своих друзьями (<a href=\"/bible-index/bible/?b=490&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не берите ни мешка, ни сумы, ни обуви, и никого на дороге не приветствуйте.</span></span>Лк. 10:4</a>) и после говорит как о рабах (<a href=\"/bible-index/bible/?b=500&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>), и это не стоит в противоречии с рассматриваемым изречением, потому что ученикам и прежде, преимущественно пред другими, открываема была постепенно воля Божия, и в этом смысле они могли быть названы друзьями, и — после пред величеством Господа как Бога они, как и все люди, были рабы, как и сами себя они называли так (ср. <a href=\"/bible-index/bible/?b=510&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,</span></span>Деян. 4:29</a>; <a href=\"/bible-index/bible/?b=520&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>; <a href=\"/bible-index/bible/?b=550&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.</span></span>Гал. 1:10</a>; <a href=\"/bible-index/bible/?b=570&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:</span></span>Флп. 1:1</a> и парал.). Рассматриваемое изречение есть только выражение чрезвычайной близости к Нему учеников.</div></p>"}