{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь всю эту часть Своей беседы (стихи 12-17) заканчивает вновь увещанием: «<b>сия заповедаю вам, да любите друг друга»</b> (см. ст. 12)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Сие заповедую вам</b> и пр.: еще раз напоминает Господь ученикам Своим об этой новой Своей заповеди — взаимной любви их между собою (<a href=\"/bible/?b=500&c=13&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:34—35</a>), имея в виду говорить с ними о той вражде, какой воскипит в отношении к ним мир, и укрепит их дух в борьбе их с этой враждой к ним мира. В обществе Моих последователей должна быть крепкая взаимная любовь и единство, — таков основной характер Моего Царства (<a href=\"/bible/?b=500&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>); но к этому есть и внешние побуждения: при такой любви и единодушии успешнее будет борьба Моих последователей с миром, которому в его нападениях на Царство Мое даст также единодушие вражда и ненависть к Богу и ко Мне, каковая ненависть обрушится на последователей Моих. Утешением и укреплением при сем последователям Христовым должна быть мысль, что эта ненависть и вражда мира направлена собственно против Христа и Отца Его Небесного, и, следовательно, если они будут страдать от этой вражды и ненависти, то это будут страдания за Христа и Бога, и за эти страдания будет великая награда, враждующим же — наказание.</div></p>"}