{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Только тот, кто состоит в постоянном духовном общении со Христом, может приносить плоды христианского совершенства. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>По пути к саду Гефсиманскому, Он — вероятно — заимствуя Своё слово от предметов, бывших на пути, говорит <i>«Аз есмь лоза, вы же гроздия»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Этими словами Он объясняет таинственную связь верующих с Ним и между собою и показывает, как благодать Святаго Духа живит верующих и возбуждает их к совершению Богоугодных действий.<br />Сходство между отношением ветвей к лозе виноградной и верующих ко Иисусу Христу или вообще к Богу простирается до того, что как ветви, отрезанныя от лозы, не могут уже приносить плодов и расти, так и верующие, остающиеся вне общения с Иисусом Христом, не могут ни плодов приносить, ни жить духовною жизнию.<br />И как с лозами поступает виноградарь — то отрезывая негодныя, то подчищая хорошия, чтобы оне приносили лучшие плоды — так и Господь действием Своего Суда то отвергает неверующих, то посылает на верующих разныя испытания и скорби, чтобы соделать их через то достойными высших наград и способными к высшим нравственным подвигам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div><b>Аз есмь лоза,</b> сказал Спаситель, <b>вы же рождие; и иже будет во Мне, и Аз в нем, той сотворит плод мног: яко без Мене не можете творити ничесоже</b> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Из этих слов мы справедливо заключаем, что без благодати Христовой (<a href=\"/bible-index/bible/?b=550&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,</span></span>Гал. 1:6</a>) мы не можем приносить плодов духовных, творить добрых дел. Но не Сам ли Спаситель сказал также: <i>аще кто хощет по Мне ити, да отвержется себе</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>); <i>аще хощеши внити в живот, соблюди заповеди</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>);<i> аще хощеши совершен быти, иди, продаждь имение твое, и даждь нищим: и имети имаши сокровище на небеси: и гряди в след Мене</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>)? Тут уже для совершения добрых дел требуются наше собственное желание и подвиги. Не сам ли Спаситель заповедал нам:<i> тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>), называя наши добрыя дела нашими, без сомнения, по нашему участию в них? Не ясно ли Он предвозвестил нам, что в день всеобщаго суда каждый из нас получит мзду по трудам своим (<a href=\"/bible-index/bible/?b=470&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>; <a href=\"/bible-index/bible/?b=470&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:42</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Насаждающий же и поливающий суть одно; но каждый получит свою награду по своему труду.</span></span>1 Кор. 3:8</a>) и что праведники войдут тогда в царствие небесное именно за свои добрыя дела (<a href=\"/bible-index/bible/?b=470&c=25&s=34&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:34-40</a>)?<br />Вообще, братие, дело нашего нравственнаго исправления и освящения, без котораго нам невозможно спастися, есть дело таинственное. В нем участвуют две силы: сила Божественная — благодать, и сила человеческая — наша свободная воля. Определить меру участия каждой из них, обозначить черту, где они соприкасаются между собою, объяснить, как они, соприкасаясь, не стесняют одна другую, — мы не в состоянии. Но то не подлежит сомнению, что обе они равно необходимы в этом важнейшем для нас деле. Не престанем же молить Триипостаснаго Бога всегда, да ниспосылает Он нам Божественныя силы, <i> яже к животу и благочестию</i> (<a href=\"/bible-index/bible/?b=680&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span></span>2 Пет. 1:3</a>), а вместе не престанем и сами обучать себе <i> ко благочестию</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии,</span></span>1 Тим. 4:7</a>), <i> подвигом добрым подвизаться</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>), и употреблять все усилия к исполнению заповедей Божиих, памятуя твердо, что если мы не можем спасти себя без Бога, то и Бог не может спасти нас без нас. Аминь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Без Меня</b>, т. е. отделившись от Меня, не имея духовного общения со Мною, <b>не можете делать ничего</b>, т. е. такого, что обещало бы плоды духа, т. е. истинное христианское нравственное совершенство. </div></p>"}