{"xml":"Если, таким образом, оправдание дается <i>без дел закона</i>, то каким способом оно получается людьми? <i>Через веру в Иисуса Христа</i>. Собственно не сама по себе вера (объяснение этого термина <i>см.</i> <a href='B:520 1:17'>Рим 1:17</a>) имеет такое значение, а предмет этой веры - Иисус Христос. В Ветхом Завете от еврея также требовалась вера, но та вера имела значение сама по себе, как известное настроение уверенности, получавшейся у человека от сознания того, что он сам исполнял требующиеся с его стороны условия союза с Богом - именно дела, закона. Человек верил, т.е. был уверен в том, что правда или справедливость Божия воздаст ему, что он заслужил. \"Объект веры здесь уже стушевывается; на первом плане здесь выступает субъект с своею нравственною силою\" (<i>Мышцын</i>. Учение св. Ап. Павла о законе дел и законе веры, с. 18). Даже на Мессию иудеи, современники Ап. Павла, смотрели не как на Спасителя от греха, проклятия и смерти, а только как на посланника Божия, который должен увенчать лишь их собственные подвиги. \"Фарисейство говорило, что народ Израильский и все его члены достаточно умилостивляют сами за себя\" (<i>Глубоковский Н. Н. </i> Благовестие св. Ап. Павла, кн. 1-я, с. 297). Но Ап. Павел, признавая человека бессильным достигнуть самому оправдания, признавая могущество греха, с одной стороны, и необходимость благодати Божией - с другой, направляет мысль и чувство человека ко Христу, Который Один только может помочь ему в его безвыходном положении. Вера во Христа, таким образом, предполагает, с одной стороны, самоотречение человека, сознание собственного бессилия в деле достижения спасения, а с другой - преданность Христу, стремление соединиться с Ним и усвоить Его правду. Эта вера, нужно заметить, в своей сущности сродни с любовью: это можно доказать и тем, что Ап. Павел в своих посланиях нигде не говорит о любви к Богу и к Христу, т.е. не употребляет этих выражений (в посл. <a href='B:520 5:5'>Рим 5:5</a>; <a href='B:520 8:39'>Рим 8:39</a>; <a href='B:540 13:13'>2Кор 13:13</a>; <a href='B:600 3:5'>2Фес 3:5</a>; правда, встречается выражение <b>αγαπη θ</b>., но это выражение означает: <i>любовь Божия</i>, как и выражение <b>αγαπη</b> I. Хр. в посл. <a href='B:520 8:35'>Рим 8:35</a>; <a href='B:540 5:14'>2Кор 5:14</a>; <a href='B:560 3:19'>Еф 3:19</a> следует понимать в смысле: <i>любовь Христова</i>). Но в то же время у Ап. Павла весьма ясно выражается мысль о необходимости любви к Богу и Христу и о ничтожестве веры без любви (<a href='B:530 16:22'>1Кор 16:22</a>; <a href='B:520 8:28'>Рим 8:28</a>). Ясно, что у Ап. Павла любовь входит в понятие оправдывающей веры, как ее необходимый момент (Мышцын, с. 168). - <i>Во всех и на всех верующих</i>. Эти слова относятся к выражению: <i>правда Б. </i> Выражение: <i>во всех</i> (<b>εις παντας</b>) указывает на то, что правда Б. назначена для всех людей, без исключения, предлагается всем, а выражение: <i>на всех</i> (<b>επι παντας</b>) дает ту мысль, что правда Б. усвояется <i>лично</i> каждым человеком, верующим во Христа <SMALL>[По Цану, выражение: \"на всех\" указывает на то, что праведность нисходит на людей с неба.].</SMALL> Апостол как бы так говорит: \"правда Б. посылается тебе, чтобы ты уверовал в нее, а она пребудет на тебе, станет твоею, как скоро ты уверуешь\". Слово <i>«верующих»</i> относится к обоим выражениями. - <i>Ибо нет различия</i>. Это говорит Апостол, имея в виду своих единоплеменников, которые никак не хотели забыть о своем привилегированном положении избранного народа."}