{"xml":"<i>Во время долготерпения Божия</i>. Апостол хочет сказать этим, что Бог давал людям время прийти в себя, сознать свои грехи. Вся дохристианская эпоха может быть названа \"эпохою долготерпения\", какое Высочайший и Святейший Бог проявлял в отношении к ничтожному и грешному человеку. Может показаться, что здесь Апостол противоречит тому, что сказано им в 1-й гл. о гневе Божием, тяготеющем над языческим миром. Но на самом деле здесь противоречия нет. Апостол, очевидно, в 1-й главе говорил о суде Божием над отдельными лицами из язычников, а здесь он имеет в виду целые языческие нации, которые, на самом деле, еще далеко не все испытали на себе гнев Божий. Продолжали свое существование десятки древних наций, давно уже омрачивших свою жизнь всякого рода грехами, и Бог все терпел их существование... - <i>К показанию правды Его в настоящее время</i>. Хотя здесь в греческом тексте поставлен другой предлог, чем в выражении 25-го ст. (<b>προς</b>, а там - <b>εις</b>), тем не менее очевидно, что Апостол просто повторяет фразу 25-го стиха (может быть, другой предлог он берет ввиду того, что дальше следует выражение, начинающееся опять предлогом <b>εις</b>). Прибавка: <i>в настоящее время</i> оттеняет особенно важное значение переживаемого читателями периода времени. Пусть они будут особенно внимательны к тому, что только что совершилось! Этого и подобного этому никогда не было и не будет... <i>Да явится Он праведным и оправдывающим верующего в Иисуса...</i> Господь обнаружил Свою Правду или Правосудие именно в смерти Христа для того, чтобы все знали, все видели, что Господь не только правосуден и карает за грехи (приведем - <b>δικαιον</b>), но в то же время и оправдывает, делает праведными грешных людей, как скоро они веруют в Иисуса (<b>δικαιουντα</b>). <p/>Таким образом, Апостол заключает центральную часть своего послания (21-26 стихи) упоминанием о том, что оправдание грешного человека совершается только благодаря вере в Иисуса Христа. Это и есть совершенно новое, необыкновенное средство, какое предлагает Бог очутившемуся в безвыходном положении человечеству. Спасение совершено - пусть люди устремятся к нему! \"Крест Христов с кровью Его представляется сооруженным посреди и очистительною силою Своею осеняющим и всех прежних грешников, и всех настоящих\" (еп. Феофан). Но что такое вера в Иисуса - это второе, субъективное условие, условия оправдания? Почему именно Апостол здесь берет только имя, данное Спасителю нашему по человеческому Его происхождению? Можно думать, что Апостол сделал это с тою целью, чтобы указать необходимость каждому, желающему получить оправдание пред Богом, пережить в своей душе то, что пережил Спаситель наш, как Богочеловек, во время своих страданий. При имени <i>Иисус</i> нашему уму сейчас же представляется Распятый, страдающий Богочеловек, и сердце наше сжимается скорбью.<p/>Мы сознаем, всем сердцем чувствуем свою вину, из-за которой должен был пострадать и умереть безвинный Богочеловек Иисус. Мы сознаем себя преступниками и готовы потерпеть те же страдания, какие праведный суд Божий назначал нам, но какие взял на себя наш Ходатай. Человек, так сказать, распинает теперь самого себя в очах Божиих и таким образом усвояет себе и страдание Спасителя, и искупление, Им совершенное. Вот это и есть настоящая, спасительная вера в Иисуса! Здесь таинственно грешник сознает свою вину, и этим открывает доступ в его душу искупляющей и оживляющей благодати. Дело Христово становится его достоянием, так что он может сказать о себе: \"я сораспялся Христу и уже не я живу, но живет во мне Христос\" (<a href='B:550 2:19,20'>Гал 2:19,20</a>)."}