{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Во втором, и последнем, стихе пророк указывает причину, почему народы и все люди должны прославлять Господа. Причина эта заключается в том, что открылась милость Господня к людям и ко всем народам. Всеми пророками возвещено и всем боящимся Бога стало известно, что Христос, обетованный Спаситель, благоволил соделаться человеком и принять страдания и смерть для спасения всех людей, а особенно для спасения иудеев (<a href=\"/bible/?b=290&c=53&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:6—8</a>; <a href=\"/bible/?b=470&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>). И не только открылась и утвердилась милость Господня на нас, говорит пророк, но и истина обетовании Господних исполнилась совершенно, и потому пребывает во век. И Церковь Христова, собранная из язычников и иудеев, так основана и утверждена, что «и врата адова не одолеют ей» (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). По словам св. Иоанна Златоуста, пророк «сказывает и причину спасения, что не своими добрыми делами и не своею смелостию в жизни, но одним человеколюбием Бога они спаслись» [5, с. 353]. Ибо, по словам блж Феодорита, по одному человеколюбию Господь произвел наше спасение. Так и блаженный Павел сказал: «не за дела праведности», каковые мы сотворили, но по Своей великой милости «Он спас нас»; и еще: «благодатию вы спасены». Прилично сказано и в пророческих словах, что народы не получили бы такового изменения, если бы милость Божия не была сильнее наших грехов, если бы она не была крепче нашего злонравия и не победила всякое суеверие и заблуждение».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Дает причину, чего ради долженствуют хвалить Бога как язычники, так и Иудеи, показывая, что милость Господня открылась явно как над теми, так и над другими: и не токмо милость открылась, но и истина обетований исполнилась совершенно, и ктому во веки не изменится. Ибо церковь, собранная из язычников и Иудеев, так основана и утверждена, что <i>и врата адова не одолеют ей </i>(<a href=\"/bible/?b=470&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.</span></span>Мф. 18:18</a>). Здесь заметить должно, что вышереченныя Апостольския слова, сказанныя в заглавии о язычниках, кои долженствовали прославить Бога <i>по милости</i>, а Иудеи <i>по истине Божией</i>, не тот имеют разум, аки бы милость Божия не относилась ко Иудеям; но что к язычникам относится одна токмо милость, а к Иудеям обоя, то есть, и милость и истина. Ибо Бог послал к ним Мессию, дабы исполнить обетования, данныя отцам их, не по некоторым заслугам их, но по единой милости Своей. Тако бо воспел Захариа: <i>сотворити милость со отцы нашими, и помянути завет святый Свой</i> (<a href=\"/bible/?b=490&c=1&i=72\"><span><span class=\"verse-text\"><span class=\"align-super\">72</span> сотворит милость с отцами нашими и помянет святой завет Свой,</span></span>Лк. 1:72</a>). Сие доказывает Апостол чрез всю 3 главу в послании к Римляном, и продолжает материю сию даже до конца 11 главы, где говорит: <i>затвори Бог всех в противление, да всех помилует</i> (<a href=\"/bible/?b=520&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо всех заключил Бог в непослушание, чтобы всех помиловать.</span></span>Рим. 11:32</a>). Тому же учит и во всем послании к Галатом, и в послании к <a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>, 4, где говорит: <i>бехом и мы естеством чада гнева, якоже и прочии: Бог же богат сый в милости, за премногую любовь Свою, еюже возлюби нас, сооживи Христом: благодатию есте спасени</i>.<br /></div></p>"}