{"xml":"<p ><div>Два эти разбойника были образами народа иудейского и нашего. Один богохульствует и осуждается, другой верует, кается и спасается. Итак, говорит брат неблагодарного сборища иудейского (поистине разбойничьим народом были неблагодарные иудеи, как свидетельствует Спаситель: \"<i>дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников</i>\" (<a href=\"/bible-index/bible/?b=470&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:13</a>), – и расположение первого разбойника было иудейское, а второго – христианское, так как он стремился очиститься от зол посредством покаяния и похитить спасение), – итак, говорит неблагоразумный – иудейски настроенный разбойник: \"<i>если Ты Христос, спаси Себя и нас</i>\" (<a href=\"/bible-index/bible/?b=490&c=23&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Один из повешенных злодеев злословил Его и говорил: если Ты Христос, спаси Себя и нас.</span></span>Лк. 23:39</a>); а другой оказывается благоразумным: осужденный на суде – он на кресте является судьей и учит страху Божию. Прежде всего он говорит своему товарищу: \"<i>или ты не боишься Бога, когда и сам осужден на то же? и мы [осуждены] справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал</i>\" (<a href=\"/bible-index/bible/?b=490&c=23&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Другой же, напротив, унимал его и говорил: или ты не боишься Бога, когда и сам осужден на то же?</span></span>Лк. 23:40</a>, 41). Что ты говоришь? Там ты воровал, а здесь судишь? Там убивал, а здесь учишь страху? \"<i>или ты не боишься Бога</i>\"? Познай крест Христов, чтобы голос этот научил тебя благочестию. Вот удивительное дело: разбойник укоряет своего сподвижника: \"<i>или ты не боишься Бога</i>\"? Богом проповедует того, кто добровольно распялся вместе с ними и великодушно страдал за людей. И что именно о Спасителе говорил он в этих словах: \"<i>или ты не боишься Бога</i>\"? убедись в этом из дальнейшего: \"<i>или ты не боишься Бога, когда и сам осужден на то же? и мы [осуждены] справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал</i>\" (ст. 40, 41). Я так долго останавливаюсь на этом исповедании разбойника, чтобы научить вас подвизаться за благочестие, и дома и перед народом обнаруживать ревность и ратовать за Христа, чтобы и от Него получить венец правды, подобно этому благоразумному разбойнику. Вникните же в то, что говорит он своему сотоварищу-хулителю. \"<i>или ты не боишься Бога, когда и сам осужден на то же? и мы</i> [осуждены] <i>справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал. И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое</i>\" (<a href=\"/bible-index/bible/?b=490&c=23&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span></span>Лк. 23:42</a>)! Вот истинная защита! Вот как самого Христа исповедал он истинным Богом: \"<i>помяни меня, Господи, когда приидешь в Царствие Твое</i>\"! Сознается в своих грехах и вступается за Владыку. Сколько усилий употребил судья, чтобы вырвать у тебя сознание в разбое и убийстве и грабеже, которые ты сделал, а сознался ли ты? Здесь же говоришь без всякого принуждения: \"<i>мы достойное по делам нашим приняли</i>\". Бесчисленные мучения едва вынудили у тебя сознание перед игемоном, а здесь ты без всякого принуждения так легко сознаешься? Да, говорит, но там сознание сопровождается смертью, здесь же за сознанием следует раскаяние и жизнь. \"<i>мы достойное по делам нашим приняли, а Он ничего худого не сделал</i>\". Мы-то, говорит, справедливо, а Он ведь несправедливо. Мы живых убивали, а Он мертвых воскрешал; мы чужое расхищали, а Он Свое богатство расточил для мира. Сражается разбойник со своим сотоварищем и говорит ему: до того момента, когда мы с тобою оказались на кресте, мы шли одною дорогой, а теперь от креста наша дорога разделяется: если хочешь вместе со мною идти к жизни – иди, а если нет – ступай своей дорогой. До сих пор, когда я шел с тобой, наша дорога была одна, а теперь крест разделил дальнейшую дорогу на две. Покаянием разделяется дорога разбойников. Так исполнился псалом, собственно конец псалма \"<b>знает Господь путь праведных, а путь нечестивых погибнет</b>\" (<a href=\"/bible-index/bible/?b=230&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо знает Господь путь праведных, а путь нечестивых погибнет.</span></span>Пс. 1:6</a>). Итак, защитив истину, разбойник обращается к Царю славы и говорит: \"<i>помяни меня, Господи, когда приидешь в Царствие Твое</i>\"! <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О ревности и благочестии, и о слепорожденном SPURIA\", Гл. 1,</i> § 5</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}