{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Беззакония и грехи иудейского народа навлекли на него гнев Божий, попустивший сему народу подвергнуться столь тяжкому наказанию, каково было вавилонское пленение всего народа. И вот когда Господь Бог избавил его от сего наказания, возвратил его из плена, то этим самым показал уже, что Он оставил, предал забвению беззакония людий Своих и покрыл милосердием Своим тяжесть грехов их. А это последнее, т.е. оставление, или прощение, беззаконий и покрытие всех грехов их, служило явным свидетельством того, что Господь прекратил уже весь гнев Свой, который Он имел к народу Своему за его беззакония, и от сильного гнева (от гнева ярости) Своего приклонился (возвратился) к благоволению и милости. Выражение: <b>гнев ярости</b> – не нужно понимать здесь в буквальном смысле – высшей степени раздражительности, или гневной страсти, каковые несвойственны существу Божию. По словам Евфимия Зигабена (в изъяснении <a href=\"/bible-index/bible/?b=230&c=37&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня,</span></span>Пс. 37:2</a>), пророк говорит так лишь для большей ясности применительно к нашему пониманию, дабы мы, устрашенные этим, воздерживались от пороков (7, с. 296].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Понеже грехи, отчуждившие народ от Бога, могли нанести страх и безпокойство верным: то и сие сомнение отемлет Пророк, показывая, что Господь, избавя народ Свой от плена, сим образом засвидетельствовал, что нет таких грехов, которых бы Он не простил сынам Авраама, ради завета, учиненнаго с ним. Ибо ежели бы они прежде не испытали толикия благости Божией, то непременно были бы подавлены тяжестию бедствий, продолжавшихся чрез толь долгое время. Отсюду видим, каким образом Бог, благоволя о земле Своей, возвратил плен Иаковль. Он сие соделал, оставя грехи народу Своему. Якоже бо грех был причиною плена: тако оставление греха было причиною избавления от плена. Далее дает причину, чего ради Бог оставил грехи народу Своему, и говорит, что Он умилостивился, и гнев отложил: якоже бо гнев Божий был причиною казни, тако и умилостивление было причиною оставления грехов.</div></p>"}