{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Хотя народ иудейский, по милости Божией и по благоволению Его к земле Своей, избавлен был от жесточайшего наказания, постигшего его за грехи и беззакония, хотя Господь Бог возвратил его из плена вавилонского, псалмопевец, однако, воспомянув с радостным чувством о сей величайшей милости Божией к народу, обращается в настоящих стихах с горячею молитвой к Богу о восстановлении и возвращении народу его прежнего благоволения, об окончательном и совершенном прекращении гнева Божия. Чтобы понять смысл и значение этой молитвы псалмопевца, нужно вспомнить состояние иудеев в первое время по возвращении из плена, когда они, избавившись от бедствий угнетения и рабства в чужой неприятельской стране, и в своем родном отечестве продолжали еще испытывать на себе остатки гнева Божия: помимо крайней скудости во всем, они весьма много бедствовали, частию от собственных внутренних нестроений, а главным образом от враждебных отношений к ним соседних языческих народов (<a href=\"/bible-index/bible/?b=150&c=4&s=1&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу Богу Израилеву;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и пришли они к Зоровавелю и к главам поколений, и сказали им: будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему, и Ему приносим жертвы от дней Асардана, царя Сирийского, который перевел нас сюда.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал им Зоровавель и Иисус и прочие главы поколений Израильских: не строить вам вместе с нами дом нашему Богу; мы одни будем строить <i>дом</i> Господу, Богу Израилеву, как повелел нам царь Кир, царь Персидский.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И стал народ земли той ослаблять руки народа Иудейского и препятствовать ему в строении;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и подкупали против них советников, чтобы разрушить предприятие их, во все дни Кира, царя Персидского, и до царствования Дария, царя Персидского.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А в царствование Ахашвероша, в начале царствования его, написали обвинение на жителей Иудеи и Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И во дни Артаксеркса писали Бишлам, Мифредат, Табеел и прочие товарищи их к Артаксерксу, царю Персидскому. Письмо же написано <i>было</i> буквами Сирийскими и на Сирийском языке.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Рехум советник и Шимшай писец писали одно письмо против Иерусалима к царю Артаксерксу такое:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда-то. Рехум советник и Шимшай писец и прочие товарищи их, - Динеи и Афарсафхеи, Тарпелеи, Апарсы, Арехьяне, Вавилоняне, Сусанцы, Даги, Еламитяне,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и прочие народы, которых переселил Аснафар [Сеннахирим] великий и славный и поселил в городах Самарийских и в прочих <i>городах</i> за рекою, и прочее.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И вот список с письма, которое послали к нему: Царю Артаксерксу - рабы твои, люди, <i>живущие</i> за рекою, и прочее.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да будет известно царю, что Иудеи, которые вышли от тебя, пришли к нам в Иерусалим, строят <i>этот</i> мятежный и негодный город, и стены делают, и основания <i>их уже</i> исправили.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Да будет же известно царю, что если этот город будет построен и стены восстановлены, то <i>ни</i> подати, <i>ни</i> налога, ни пошлины не будут давать, и царской казне сделан будет ущерб.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так как мы едим соль от дворца царского, и ущерб для царя не можем видеть, поэтому мы посылаем донесение к царю:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> пусть поищут в памятной книге отцов твоих, - и найдешь в книге памятной, и узнаешь, что город сей - город мятежный и вредный для царей и областей, и что отпадения бывали в нем издавна, за что город сей и опустошен.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы уведомляем царя, что если город сей будет достроен и стены его доделаны, то после этого не будет у тебя владения за рекою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Царь послал ответ Рехуму советнику и Шимшаю писцу и прочим товарищам их, которые живут в Самарии и в прочих <i>городах</i> заречных: Мир... и прочее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Письмо, которое вы прислали нам, внятно прочитано предо мною;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и от меня дано повеление, - и разыскивали, и нашли, что город этот издавна восставал против царей, и производились в нем мятежи и волнения,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и <i>что были</i> в Иерусалиме цари могущественные и владевшие всем заречьем, и им давали подать, налоги и пошлины.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак дайте приказание, чтобы люди сии перестали работать, и <i>чтобы</i> город сей не строился, доколе от меня не будет дано повеление.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И будьте осторожны, чтобы не сделать в этом недосмотра. К чему допускать размножение вредного в ущерб царям?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Как скоро это письмо царя Артаксеркса было прочитано пред Рехумом и Шимшаем писцом и товарищами их, они немедленно пошли в Иерусалим к Иудеям, и сильною вооруженною рукою остановили работу их.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда остановилась работа при доме Божием, который в Иерусалиме, и остановка сия продолжалась до второго года царствования Дария, царя Персидского.</span></span>1 Езд. 4:1-24</a>; <a href=\"/bible-index/bible/?b=160&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Услышав это, Санаваллат, Хоронит и Товия, Аммонитский раб, и Гешем Аравитянин смеялись над нами и с презрением говорили: что это за дело, которое вы делаете? уже не думаете ли возмутиться против царя?</span></span>Неем. 2:19</a>, <a href=\"/bible-index/bible/?b=160&c=4&s=1&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда услышал Санаваллат, что мы строим стену, он рассердился и много досадовал и издевался над Иудеями;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорил при братьях своих и при Самарийских военных людях, и сказал: что делают эти жалкие Иудеи? неужели им это дозволят? неужели будут они приносить жертвы? неужели они когда-либо кончат? неужели они оживят камни из груд праха, и притом пожженные?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> А Товия Аммонитянин, <i>бывший</i> подле него, сказал: пусть их строят; пойдет лисица, и разрушит их каменную стену.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Услыши, Боже наш, в каком мы презрении, и обрати ругательство их на их голову, и предай их презрению в земле пленения;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не покрой беззаконий их, и грех их да не изгладится пред лицем Твоим, потому что они огорчили строящих!</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мы однако же строили стену, и сложена была вся стена до половины ее. И у народа доставало усердия работать.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда услышал Санаваллат и Товия, и Аравитяне, и Аммонитяне, и Азотяне, что стены Иерусалимские восстановляются, что повреждения начали заделываться, то им было весьма досадно.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сговорились все вместе пойти войною на Иерусалим и разрушить его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И мы молились Богу нашему, и ставили против них стражу днем и ночью, для спасения от них.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Иудеи сказали: ослабела сила у носильщиков, а мусору много; мы не в состоянии строить стену.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А неприятели наши говорили: не узнают и не увидят, как <i>вдруг</i> мы войдем в средину их и перебьем их, и остановим дело.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда приходили Иудеи, жившие подле них, и говорили нам раз десять, со всех мест, что они нападут на нас:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> тогда в низменных местах у города, за стеною, на местах сухих поставил я народ по-племенно с мечами их, с копьями их и луками их.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И осмотрел я, и стал, и сказал знатнейшим и начальствующим и прочему народу: не бойтесь их; помните Господа великого и страшного и сражайтесь за братьев своих, за сыновей своих и за дочерей своих, за жен своих и за домы свои.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда услышали неприятели наши, что нам известно <i>намерение их</i>, тогда разорил Бог замысел их, и все мы возвратились к стене, каждый на свою работу.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> С того дня половина молодых людей у меня занималась работою, а <i>другая</i> половина их держала копья, щиты и луки и латы; и начальствующие <i>находились</i> позади всего дома Иудина.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Строившие стену и носившие тяжести, которые налагали <i>на них</i>, одною рукою производили работу, а другою держали копье.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Каждый из строивших препоясан был мечом по чреслам своим, и <i>так</i> они строили. Возле меня находился трубач.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал я знатнейшим и начальствующим и прочему народу: работа велика и обширна, и мы рассеяны по стене и отдалены друг от друга;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> поэтому, откуда услышите вы звук трубы, в то место собирайтесь к нам: Бог наш будет сражаться за нас.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так производили мы работу; и половина держала копья от восхода зари до появления звезд.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сверх сего, в то же время я сказал народу, чтобы в Иерусалиме ночевали все с рабами своими, - и будут они у нас ночью на страже, а днем на работе.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ни я, ни братья мои, ни слуги мои, ни стражи, сопровождавшие меня, не снимали с себя одеяния своего, у каждого были под рукою меч и вода.</span></span>Неем. 4:1-23</a>). На эти бедствия свои в опустошенном отечестве иудеи смотрели, как на доказательство того, что гнев Божий еще не совсем прошел. Вот почему псалмопевец и молится, чтобы милосердый Господь совсем оставил гнев Свой и даровал рабам своим совершенное спасение. «<b>Восстанови нас, Боже спасения нашего..</b>», или, что то же, Виновник спасения нашего, и «<b>прекрати негодование Твое на нас. Неужели вечно будешь гневаться на нас, прострешь гнев Твой от рода в род</b> (<i>в течение долгих веков и многих поколений</i>)?» Возврати нас в Свою прежнюю любовь, и, обратившись к нам Своею милостию, оживи нас, т.е. для нас жить под гневом Твоим – то же, что не жить, посему дай нам возможность, при Твоем милосердии к нам, жить настоящей жизнью, а не так, как мы живем теперь, и тогда народ Твой будет радоваться с благодарностью к Тебе.</div></p>"}