{"xml":"<p ><div>Когда Иерусалим пал, храм обратился в развалины, и все иудеи, пленные и связанные, были отведены в чужую страну, а иноплеменники заняли их землю вместо них и получили повеление насаждать виноград, строить дома и заключать браки, тогда все это повергло иудеев в от­чаяние и они рассуждали сами с собою так: если мы, имея город, оружие, башни, множество имущества, храм, жертвенник, богослужение, обряды и все прочее общественное устройство, были преданы, сделаны пленниками и отведены в рабство, – то теперь, находясь в чужой стране и лишившись всего, обезо­руженные и обращенные в рабов, как мы можем возвратить свое отечество? Так как многие из более слабых, рассуждая таким образом, смущались, беспокоились и не внимали проро­кам, предсказавшим возвращение, то псалмопевец и сказал эти слова, внушая всем, что нужно веровать глаголам Божиим (<a href=\"/bible/?b=230&c=115&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Я веровал, и потому говорил: я сильно сокрушен.</span></span>Пс. 115:1</a>). Другие пророки говорили им иначе, как например Исаия:<i> «послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены». И еще: «посмотрите на Авраама, отца вашего, и на Сарру, родившую вас: ибо Я призвал его одного и благословил его, и размножил его</i>» (<a href=\"/bible/?b=290&c=51&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены.</span></span>Ис. 51:1</a>, 2). Смысл этих слов следующий: Авраам не был ли иноплеменником, бездетным и престарелым? Не имел ли жену, и по возрасту и по природе неспособную к деторождению? Не было ли состояние его во всех отношениях безнадежным? Что же? От него одного, бездетного, престарелого, не наполнил ли Я всю вселенную? Почему же вы смущаетесь? Если Я мог от одного наполнить вселенную, то тем более от вас немногих на­полню Иерусалим. Потому и говорит пророк: «<i>взгляните на скалу, из которой вы иссечены, называя так Авраама, в глубину рва, из которого вы извлечены»,</i> называя так Сарру. Как «<i>ров</i>» сам по себе не имеет воды, но по­лучает ее от верхних дождей, так и Сарра, не имевшая сама по себе способности деторождения, получила эту способ­ность свыше; и как камень никогда не приносит плода, так и Авраам не был к тому способен; но Я произвел вас из него, и от одного наполнил такие страны. Потому и Иезе­кииля Бог выводит в поле, показывает ему кучу костей, оживляет их, пророчествует и, указывая на кости, говорит: если Я могу воскрешать мертвых, то тем более вас – живых «<b>выведу</b>». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 115</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=37&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=37&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}