{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><i>Почему законодатель дозволил давать книгу отпущения женам, ненавидимым мужьями?</i><br />...<br />Кажется, что ты не постиг мудрости законодателя Моисея, какую принял он от Бога, и не уловил его мысли, но столько же далек от высокого его ума, сколько и от образа жизни.<br /><br />Не потому, что должно изгонять жен, которые не нарушали брачного закона, но в намерении уменьшить зло большее и тягчайшее, он не узаконил, а лишь дозволил зло меньшее, не только отдавая предпочтение явному второму браку пред тайным прелюбодеянием, на которое бы отважились мужья (потому что не замедлили бы пользоваться женами друг друга), но и признав лучшим, чтобы жены были изгоняемы из дома, а не умервщляемы в доме. Поэтому и разлучил он тех, которые не могли жить вместе.<br /><br />А вкусившие пророческих кровей не пощадили бы ненавидимых ими жен, и многократно намеревавшиеся явно убить самого законодателя не удержались бы от того, чтобы явно или коварно умерщвлять жен или обвинять их в прелюбодействе. Посему, предотвращая большее зло, скорее дозволил, нежели предписал, зло меньшее.<br /><br />А то, что не просто, не по одной догадке даю сей смысл узаконению всемудрого, всего более явствует из того, что Пророки открыто обвиняют Иудеев, называя жаждущими кровей, подкапывающимися под чужие брачные ложа. Не менее явствует это и из того, что еще намерен я сказать. Христос, по пришествии на землю, когда предложен Ему был сей вопрос, не только не укорил Моисея, но защитил его, обратив вину на Иудеев, ради которых и Моисей принужден был не взирать на то, что прилично естеству, и дозволить отпускать от себя супругу. Ибо изрек Господь: <i>Моисей по жестокосердию вашему, то есть по вашей непокорности и по вашему своеволию, повеле вам пустити жены ваша, изначала же,</i> говорит Христос, <i>не бысть тако</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;</span></span>Мф. 19:8</a>).<br /><br />Хотя преступающих закон брачный и Сам повелел изгонять, однако же, когда не бывает сего, предписал, лучше же сказать, признал необходимым, терпеть все другие недостатки жен (<a href=\"/bible-index/bible/?b=470&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:9</a>).<br /><br />И сие не просто и не без особой цели, потому что другие проступки не касаются каждого из сочетавшихся законом брака, прелюбодейство же нарушает условия брака, унижает благородство детей, расторгает родственные связи и расстраивает всю жизнь человеческую.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга II.<br /> 166. Архонтию. </i></div></div></p>"}