{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Патерий Брешийский еп.</a><div>Иногда мы говорим брать вместо «похищать». Почему и птиц, которые берут и уносят других птиц, называют хищниками<a href=\"#716033_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Почему и Павел говорит: <i>Вы терпите, когда кто вас объедает, когда кто обирает</i> (<a href=\"/bible/?b=540&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.</span></span>2 Кор. 11:20</a>). Как если бы он сказал: «Если кто похищает». А <i>залог</i> - это исповедь грешника. Ибо залог берется у должника как признание в грехе уже согрешившего. Надежда и страх - как <i>верхний жернов и нижний</i>. Ибо надежда возносит ввысь, страх же прижимает сердце долу. Но жернов верхний и нижний по необходимости так между собой соединяются, что один без другого не действует. Так в <i>душе</i> грешника всегда должны соединяться надежда и боязнь, ибо тщетно надеется на милосердие тот, кто не боится возмездия, тщетно боится возмездия тот, кто не надеется при этом на милосердие. А в качестве залога принимать жернов верхний или нижний запрещается, потому что тот, кто проповедует грешнику, должен так обдуманно строить проповедь, чтобы не уничтожить страх, оставив только надежду, или, уничтожив надежду, оставить его только в страхе. А верхний и нижний жернов принимается, если от слова проповедника в груди грешника или страх отделяется от надежды, или надежда от страха.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"716033_1\" class=\"note-item\" href=\"#716033_1\">1</a> В лат. игра слов; <i>accipio</i> (\"брать\") и <i>accipiter</i> (\"хищная птица\", т.е. ястреб, коршун). - <i>Прим. пер.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 16.<br />PL 79:780. цитируя Григория Великого, <i>Нравственные поучения на Книгу Иова 33.12. </i></div></div></p>"}