{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Итак, если по отношению к тем, кто не стремился к чужому, но хотел сберечь свое и не имел желания наживы, но только хотел сохранить, последовал такой суровый приговор, то что же надо думать о тех, кто желают собирать деньги, которых никогда не имели, и, выказывая пред людьми нищету, в глазах Бога оказываются богатыми по страсти корыстолюбия?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Иоанн Кассиан, О постановлениях киновитян 7.25. CSEL 17:147 </i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Наказание согрешивших смертью было делом не жестокости премудрого Петра, но учения предведущего, наперед исцеляющего многие грехи людские. Ибо, начав тогда посевать семена Евангелия и вскоре увидев возникшие плевелы, премудро исторгли их без замедления, чтобы умножившись с пшеницей, не соблюлись будущему огню на сожжение. Так и богомудрый Моисей, видя закон нарушенным, в самом начале и за самый грех повелел побить камнями собирающего дрова в субботу, написав, что так определил Бог (<a href=\"/bible-index/bible/?b=40&c=15&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал Господь Моисею: должен умереть человек сей; пусть побьет его камнями все общество вне стана.</span></span>Чис. 15:35</a>); потому что преступление и в малой и великой вине судится, как и первые праотцы рода нашего за вкушение древесного плода, осуждены на многобедственную и жизнь и смерть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>181. Монаху Ориону.<br />О том, что гнев Апостола Петра на Ананию и Сапфиру был не жесток, но в начале проповеди полезен</i>.</div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>И чтобы мы опрометчиво не предполагали, что такое (наказание грешников Богодухновенными людьми) происходило только в Ветхом Завете, давайте внимать блаженнейшему и кротчайшему апостолу Петру, и посмотрим, как действовал через него Святой Дух в отношении Анании и Сапфиры (<a href=\"/bible-index/bible/?b=510&c=5&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И встав, юноши приготовили его к погребению и, вынеся, похоронили.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Часа через три после сего пришла и жена его, не зная о случившемся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.</span></span>Деян. 5:1-10</a>). Как бы то ни было, это совершилось не для того, чтобы блаженный апостол отомстил за себя, ибо он не претерпел от них никакого оскорбления, но Святой Дух устами Петра вырвал с корнем начавший давать побеги дурной пример неверности. Итак, духовно и верно поразмыслив над всем вышесказанным, не будем подозревать ничего превратного в священной ревности и суде праведных: да сподобит нас поступать так Сам Господь и Спаситель наш, Который с Отцом и Святым Духом живет и царствует во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 40 <br />Объяснение того, почему святые и праведные мужи в сем веке отмщают грешникам. § 4</i></div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Не из-за жалобы вынес Петр лицемерам столь суровый приговор, но, предвидя духом, что в будущем появятся плевелы, которые будут развращать простоту Церкви своими порочными нравами (а из них наихудшими считается род сарабаитов, которые, вовсе не отказываясь от своего имущества, притворяются, что придерживаются апостольской строгости<a href=\"#584447_1\" class=\"interpretation-note-link\"><sup>1</sup></a>), он не позволил провинившимся уврачевать себя никаким покаянием, но позаботился с корнем вырвать вредоносный побег для внушения страха потомкам.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"584447_1\" class=\"note-item\" href=\"#584447_1\">1</a> Иоанн Кассиан, Collationes 18.7 (CSEL 13:513)<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 5.5. CI. 1357, 5.17. </i></div><br /></div></p>"}