{"xml":"\"По окончании праздника Владыка Бог снова является Соломону, устрояя сие во спасение, чтобы, освободившись от забот, не предался лености и по необходимости припоминал законы Его, обещает же подтвердить обетование, данное отцу, а преступникам законов угрожает гибелью и тем, что ради них освященный храм оставит пустым\" (блаж. Феодор., вопр. 30). <p/>Таким образом, блаж. Феодорит относит это второе (после Гаваонского, <a href='B:110 3:5'>3Цар 3:5</a> сл.) или собственно третье (если считать бывшее во время построения храма <a href='B:110 6:11-13'>3Цар 6:11-13</a>) откровение Бога Соломону ко времени непосредственно после освящения храма. Иудейская традиция (Мидраш Wajiqra R. ad Лев X) относила это Богоявление даже прямо на ночь, последовавшую за освящением храма [По освящении храма, рассказывает Мидраш, Соломон отпраздновал свой брак с дочерью Фараона: вследствие распущенного веселья, царившего на брачном пиршестве, Соломон проспал время совершения утренней жертвы, и притом лишил и народ возможности принести ее, так как ключи от храма хранились у Соломона. Вообще, по мысли традиции, момент освящения храма был и началом отступничества Соломона]. В пользу этого могло бы говорить то, что слова откровения (<i>ср.</i> <a href='B:140 7:12-16'>2Пар 7:12-16</a>) в этот раз имеют характер ответа на молитву Соломона. Однако если данное откровение по содержанию своему несомненно имеет связь с описанным в предыдущей (VIII) главе освящением храма, то время этого откровения, по прямому свидетельству библейского текста (<a href='B:110 9:1'>3Цар 9:1</a>), определяется так: \"после того, как Соломон кончил строение дома Господня и дома царского\", т. е. не менее 13-ти лет спустя по освящении храма (<a href='B:110 6:38'>3Цар 6:38</a>; <a href='B:110 7:1'>3Цар 7:1</a>) или 20 лет спустя от закладки храма (<a href='B:110 6:1'>3Цар 6:1</a>; <a href='B:110 9:10'>3Цар 9:10</a>; <a href='B:140 8:1'>2Пар 8:1</a>), иначе - на 24-м году царствования Соломона. По мысли митр. Моск. Филарета, \"намерение беседы Божией состоит не столько в обетовании, которым она начинается, сколько в угрозе, которою заканчивается. Конечно, Серцеведец, близко видел опасность, которой внешнее счастье подвергало добродетель Соломона, чтобы предостерегать его\" (Начерт. церковно-библейской истор., изд. 10-е, стр 228, примеч.). <p/>Таким образом, описанное в <a href='B:110 9:1-9'>3Цар 9:1-9</a> откровение Божие Соломону произошло в момент расцвета его внешней славы и силы, с чем совпало и предвестие его будущего падения (<i>ср.</i> <a href='B:110 11:1-9'>3Цар 11:1-9</a>)."}