{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Так ответствовал Господь Соломону на его молитву о новосозданном им храме Иерусалимском! Ответ вполне божественный, ибо в нем Испытующий сердца и утробы проникает до глубины души царственного храмоздателя, объемлет взором и словом Своим не только прошедшее и настоящее, но и все будущее, — более дарствует, нежели приемлет; обещает и учит; похваляет и вразумляет.<br />   Можно ли воссоздателям храма сего усвоить себе сей ответ, данный Соломону? Не только можно, но и должно. Господь и ныне, как во времена Соломона со благоволением приемлет все, что творится во славу Его пресвятого имени. И что же ближе может быть посвящено сему всесвятому имени, как не дом молитвы? Если где, то в храме тысячи рук и очей прямо подъемлются к небу; тысячи уст прямо отверзаются на молитву; тысячи душ и сердец вступают в видимое собеседование с Богом. Может ли такое место не обратить на себя благоволительного внимания. Того, Кто сказал о Себе: <i>«идеже... еста два, или трие собрани во имя Мое, ту есмь посреде их»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо, где двое или трое собраны во имя Мое, там Я посреди них.</span></span>Мф. 18:20</a>). Но во храме происходит еще более: здесь приносится безкровная жертва о грехах всего мира: могут ли очи Отца не быть отверсты на то место, где кровь Его Сына? <br />   Святая Церковь вполне чувствует всю важность подобных мест, то есть, храмов; и вы видели, сколько употребляет она молитв, коленопреклонений, тайных и явных священнодействий, знамений и символов, дабы основать, утвердить и благоукрасить во храме место селения для славы Божией. — После всего этого о каждом храме воистину можно сказать то, что патриарх Иаков изрек некогда о месте явления ему Господа: <i>«страшно место сие, несть сие, но дом Божий, и сия врата небесная»</i> (<a href=\"/bible-index/bible/?b=10&c=28&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные.</span></span>Быт. 28:17</a>). <br />   Да возрадуется убо сердце и душа тех, кои удостоились послужить воссозданию и благоукрашению сего дома Божия! Я говорю удостоились, ибо прочь от нас та ложная и нечистая мысль, яко мы сделали сим какое-либо одолжение Господу. Если есть в сем случае одолжение, то для нас самих, состоящее в том, что Всевышний и Вездесущий низшел до нашей милости, и несмотря на то, что Его не может вместить небо и небо небесе, благоволил возобитать в сем храме. Но тем не менее воздвигшие сей храм Господу, подобно Соломону, могут ожидать и надеяться всякой милости и благословения от Господа храма, который по самому величию Его не может оставаться в долгу у нас в каком бы то ни было отношении, и без сомнения найдет случай и средство воздать с лихвою за то, что принесено ему в жертву. Пример Соломона показывает, что премудрость Божия не ожидает в сем случае даже вечности для вознаграждения создателей храма, а сопровождает их благословением еще при жизни их, простирая оное на все их потомство. После сего мы имеем право сказать, что в настоящий день, может быть, решилась судьба сих малых птенцов, хотя они по малолетству своему, менее всех могли принимать разумное участие в том, что совершалось здесь. <br /><i>Слово по освящении церкви</i></div></p>"}