{"xml":"<p ><div>Божественное Писание также свидетельствует, что и над каждым народом поставлен ангел; потому что Ангел, беседовавший с пророком Даниилом, наименовал и князя персского, и князя еллинского, и Михаила, князя иудейского. И великий Моисей говорит в песни: «<b>егда разделяше Вышний языки, яко разсея сыны Адамовы, постави пределы языком по числу ангел Божиих</b>». Поэтому, если одному ангелу поручено начальствовать над сими, а другому над теми, каждый же человек проводит жизнь под смотрением, одного ангела; то, очевидно, ангелы имеют ограниченную сущность. А если справедливо это (как и действительно справедливо); то имеют они нужду в месте; потому что одно Божество, как неограниченное, не заключается в месте. Но если ангелы ограничены местом; то как им существовать прежде неба и земли? Ибо, пока нет содержащего, может ли быть содержимое?<br />* * *<br />А богомудрый пророк Даниил, лучше же сказать, не он, но беседующий с ним Ангел, некоторых из них называет князьями народов. Ибо говорит: «<i>князь персидский «стояше противу мне</i>» (<a href=\"/bible-index/bible/?b=340&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских.</span></span>Дан. 10:13</a>); упоминает же о князе эллинском и присовокупляет, что ему, ходатайствующему пред Богом об освобождении Иудеев, не помог никто другой, кроме Михаила, князя их. И великий Моисей в песни своей сказал:<b> «егда разделяше Вышний языки, яко разсея сыны Адамовы, постави пределы языков по числу Ангел Божиих»</b>. А из того, что сказано Даниилом и что изречено Господом, должно заключить, что некоторые из Ангелов покровительствуют народам, а некоторым вверено попечение о каждом человеке порознь, чтобы не вредили и не делали им зла губительные демоны.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=32&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}