{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Яко да сбудется реченное Исаием пророком, глаголющим:</i> <b>се, Отрок Мой, Егоже изволих</b>.<br />Это говорит от лица – Бога Отца: вот Сын Мой Единородный, <i>Егоже изволих</i>, т.е. которого и предпочел всем. Так как в Иисусе Христе два естества, то слова: <i>Отрок Мой</i> – указывают на Божество, а – <i>Егоже изволих</i> – на человечество. Подобный же смысл имеют и последующие слова.<br /><b>Возлюбленный Мой, Наньже благоволи душа Моя</b>...<br /><i>Возлюбленный Мой</i> – сказано о Божестве, а <i>Наньже благоволи душа Моя</i> – о человечестве. Он – Возлюбленный, как Единородный; к Нему (Отец) благоволил, так как был доволен Им, или – так как чрез Него Он пожелал блага, т.е. спасения людей.<br /><br />И во время крещения Иисуса Христа Отец ниспослал свыше такой же голос, говоря: <i>Сей есть Сын Мой Возлюбленный, о Немже благоволих</i> (<a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>); и там мы дали подобное же объяснение, но читай и это, чтобы яснее уразуметь. <i>Наньже благоволи душа Моя</i> – то же самое что: <i>о Немже благоволих</i>. Много в таком же роде человекообразного Священное Писание Ветхого Завета говорит о Боге, по тупоумию евреев, но все это должно понимать богоприлично.<br /><br /><b>Положу дух Мой на Нем</b>... <br />О вочеловечившемся Сыне сказал это, как будто о человеке, преуспевающем от посещения Всесвятого Духа; как и Лука – сказал о Нем: <i>Отроча же растяше и крепляшеся духом, исполняяся премудрости: и благодать Божия бе на Нем </i>(<a href=\"/bible/?b=490&c=2&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.</span></span>Лк. 2:40</a>).<br /><br /><b>И суд языком возвестит</b>. <br />Судом называет евангельский закон, который Спаситель возвестил народам чрез апостолов; или же Свой праведный суд, по которому Он принял язычников, когда иудеи отвергли Его. Это действительно – праведный суд, чтобы творение рук Его не погибло в конец.</div></p>"}