{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Что значит <b>тогда</b>? Когда Иисус вышел из синагоги (втайне Он презрел синагогу иудеев), тогда в одном человеке перед Ним предстал целый мир. Он был слеп и нем, не видел и не говорил. То есть он не знал своего Творца и не воздавал Ему благодарность. Поэтому, что было видимым образом сотворено в одном человеке, то, очевидно, незримо происходило во всех. Действительно, если бы Бог не оставил иудеев, до сих пор все язычники оставались бы слепы и немы под властью дьявола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:781.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Следует своевременное исцеление бесноватого слепого и немого. Ибо неслучайно, когда Он сказал, что весь народ целиком исцелен, теперь Ему сверх того является одержимый бесом слепой и немой, чтобы без всякого затруднения последовал тот же порядок понимания. Фарисеи обвиняли апостолов в том, что они срывают колосья, то есть раньше времени собирают людей сего мира; что милосердие проповедовалось выше жертвы, что человек с сухой рукой исцеляется в синагоге. И это не только нисколько не способствует обращению Израиля, но фарисеи даже вознамериваются убить Его. Итак, после этого следовало, чтобы в образе одного этого человека произошло спасение язычников, чтобы тот, кто был вместилищем демона, слепым и немым, приготовился воспринять Бога, и узрел Бога во Христе, и восславил дела Христовы исповеданием Бога. Народ был поражен этим деянием, но ненависть фарисеев усиливается. Ибо, поскольку эти столь великие деяния Его превосходили человеческую немощь, они постыдно отвергают исповедание еще большим преступлением неверия: они не могли считать эти дела человеческими, но не желали признать их Божиими и говорили, что вся эта власть Его над бесами от вельзевула, бесовского князя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 12.1</i><br /><i>SC 254:276-78</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1085\">Епифаний Латинский еп.</a><div>Слеп был весь языческий народ, <i>сидящий во тьме и тени смертной</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сириян с востока, а Филистимлян с запада; и будут они пожирать Израиля полным ртом. При всем этом не отвратится гнев Его, и рука Его еще простерта.</span></span>Ис. 9:12</a>, <a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>), и не мог видеть Христа ослепленными глазами сердца, потому что он не знал закона и не мог восхвалить Бога. Он был одержим бесами, потому что после такого идолопоклонства и приверженности бесам он был ведом нечистым духом, словно пленник. <i>Привели к Нему немого</i>. Кто как не апостолы [привели его], которые спешат привести к Богу всех язычников, мучимых дьяволом? Иисус исцелил его в их присутствии, так что он стал говорить и видеть. Он стал видеть Христа, потому что очи его сердца просветились. Он был исцелен, потому что, оставив отныне безумство идолопоклонства и его разнообразные заблуждения, стал верно служить Господу.<br /><i>Толкование на Евангелия 24</i><br /><i>PLS 3:861.</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Тогда – обозначает иногда последовательность и порядок событий, как и выражение: в то время; но иногда то и другое указывает только на время, в которое совершилось то, о чем будет сказано. Под словом κωφος (немой) разумеем в этом месте немого, (а не глухого, как в другом месте).</div></p>"}