{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>Кто не со Мною, тот против Меня</b>. Каково желание дьявола? Зло. А каково [говорит Господь], Мое желание? Добро. Поэтому посмотри, что раз Я не с дьяволом, то против него. Так же как добро не может быть со злом, но всегда против зла, так и они не вместе, но противостоят друг другу, чье желание и дела противоположны. Дьявол предлагает разврат, Я – целомудрие. Он отталкивает непорочных и собирает развратников, Я же отталкиваю развратников и собираю непорочных. Он учит раздору, Я – миру. Он собирает мятежников и возмущенных, Я же – людей, живущих в мире и согласии. Потому посмотри: Я не объединяюсь с ним, но удаляюсь от него. Он говорит меньше, чтобы больше значить. Ведь если кто не со Мной, тот против Меня, то тем более тот, кто против Меня, не со Мной. Он не со Мной, потому что не делает того, что Я. Он против Меня, потому что делает противоположное. Например, Я что-нибудь строю. Если кто-то не помогает Мне, даже если он не разрушает, он все равно не со Мной, но против Меня, потому что не помогает Мне, хотя мог бы помочь. Но если он нарочно станет разрушать, насколько более он будет против Меня?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:786. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>И справедливо Он добавил, говоря: <b>Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает</b>, чтобы показать, что Его дело одно, а дело дьявола совсем другое. Ведь дьявол — враг человеческого спасения. Дьяволу свойственно расточать ради гибели, а Христу — собирать во спасение. Поэтому показано, что не может быть с Господом тот, кто против Господа. Сказав это, Господь, как казалось, уличает фарисеев, не желавших объединиться с Христом и ставших врагами и противниками Господа, но говорит и обо всех еретиках и раскольниках, которые или извращенным учением, или упорством раскола созывают нечестивые собрания против Церкви, а скорее — против Господа, и пытаются разделить и осквернить неповрежденное тело Церкви и единство мира и веры. Они не помнят слова Соломона: <i>Кто колет дрова, тот может подвергнуться опасности от них</i> (<a href=\"/bible-index/bible/?b=250&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто передвигает камни, тот может надсадить себя, и кто колет дрова, тот может подвергнуться опасности от них.</span></span>Еккл. 10:9</a>), которые показывают, что сеющие раскол в Церкви подвергаются опасности вечной смерти.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея. 50.2<br />Сl. 0218,50.57; CCSL 9А:466-67.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>И другим соображением утверждает, что князь бесовский – скорее величайший враг Его. Что он не со Христом и что не собирает с Ним, это очевидно из дел того и другого. Христос научает всякому добру, и любя людей, исцеляет больных, тот же, наоборот, научает всякому злу, и ненавидя людей, вредит здоровым. Поэтому. если он не со Христом, т.е. ни в чем с Ним не согласен, как показано, и не собирает вместе с Ним к вере, – то, конечно, против Него и, насколько может, рассеивает тех, которых собирает Христос. Сказав: иже несть со Мною, на Мя есть, – чтобы не показаться непонятным, пояснил речь, присоединив: и иже не собирает со Мною, расточает. К диаволу присоединил иудеев, которые были против Него и, насколько могли, рассеивали то, что Он собирал.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1157&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим (Милаш) сщмч.</a><div><b>Кто не со Мною, тот против Меня</b> — говорит Иисус Христос (<a href=\"/bible-index/bible/?b=490&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Лк. 11:23</a>; <a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>), а кто против Христа, тот и против Его церкви. Каждый еретик чужд церкви, отрицая ту или иную основу христианской веры и тем попирая откровенную истину, а следовательно и Того, Кто открыл эту истину, т.е. Иисуса Христа — Основателя церкви. В силу этого, вполне естественно, что таковой должен быть лишен церковной молитвы и той благодати, которую только посредством церкви, церкви православной, может получить человек, и таковому, как предписывает правило, должно быть воспрещено входить в церковь, где эта благодать дается. На вопрос, можно ли совершать божественную службу, если в церкви находится какой-либо еретик (особенно арианин), Тимофей Александрийский отвечал, что это может быть допустимо лишь в том случае, если упомянутый еретик обещал отказаться от ереси и веровать православно (9 пр.).<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Правило 6. Не попускати еретикам, коснеющим в ереси, входити в дом Божий</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b> Кто не собирает со Мною,</b> говорит Господь, <b> тот расточает.</b> Надо подвигаться вперед в духовной жизни, восходить все выше и выше; увеличивать более и более запас добрых дел; если же мы стоим на одной точке нравственного совершенства, на одной ступени лестницы христианского восхождения, то все равно что идем назад; если не собираем, то все равно что расточаем.<br /><br />***<br /><br />Верны слова Спасителя нашего Иисуса Христа: «<b>кто не со Мною, тот против Меня</b>» (<a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>). Католики, лютеране и реформаты отпали от Церкви Христовой, — они с нами не единомысленны, враждуют против нас, сильно гонят нас на смерть, притесняют всячески за веру нашу, осмеивают ее и нас и делают нам всякие неприятности, особенно в главных местах их населения, они явно идут против Христа и Его Церкви, не почитают животворящего Креста, святых икон, святых мощей, не уважают постов, превращают догматы веры спасительные. Они не с нами, против нас и против Христа. Обрати их, Господи, к истинной Церкви Твоей и спаси их!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div><b>Кто не собирает со Мною, тот расточает</b>. Собирание себя, своей личности — Христом, т. е. сочетание со Христом в единую плоть, в единое подобие, в единую сущность, вхождение в Его Я — в Меня: со Мною человек может прийти в самого себя, обрести себя, собрать себя, рассыпанного вне Христа, без Христа. Кто не становится членом Тела Христова ­ Церкви, тот пребывает вовне, расточает себя, не имеет совокупности совершенства — любви; ибо лишь новозаветность сплачивает кровью, соединяет разъединенное ветхой жизнью — человеком прежде, если не против, Христа. Вне Христа человек разделился (<a href=\"/bible-index/bible/?b=470&c=12&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?</span></span>Мф. 12:25—26</a>); он — всегда царство, разделившееся само в себе. Дух Святой — собиратель личности: отсюда в стихе 31 единственным путем собирания самого себя, возвращения к целостному образу является — не творить греха и не допускать хулы на Святого Духа, не обособлять себя от Него.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Подвижнические и богословские главы</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> И еще однажды сказал Господь о том же великое и глубокое слово: <b>\"Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает\"</b> (<a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>).<br /> О Господи, Ты нам велишь не собирать благ земных, Ты велишь собирать вместе с Тобою и не расточать. Что значит быть с Тобою? Что значит не расточать, а собирать с Тобою?<br /> Быть с Тобою – значит быть близкими к Тебе, быть в числе тех, кого Ты назвал друзьями Своими, это значит мыслить так, как Ты мыслил, хотеть того, чего Ты хотел и нас учил хотеть.<br /> Ты хотел, чтобы мы собирали, а не расточали. Когда же мы расточаем?<br /> Когда поступаем так, как этот безумный богач, который все силы души своей, всю жизнь свою направлял к тому, и только к тому, чтобы собрать как можно больше благ земных.<br /> Зачем же, зачем?!<br /> Чтобы в ту же ночь была отнята душа его, и неизвестно кому досталось собранное им.<br /> Когда собирает человек богатство, часто нечистыми путями, – то разве не расточает он?<br /> Он расточает то, что всего дороже, что составляет единое истинное сокровище души, он расточает все доброе, что было в душе его.<br /> Ибо когда человек предается всецело заботам о богатстве, о пространном питании, о житии в роскоши и неге, тогда засыпают, и не только засыпают, но совсем исчезают в душе его все глубокие, духовные, чистые стремления, ибо их вытесняют стремления низменные.<br /><br />***<br /><br />На слова: <b>\"Кто не собирает со Мною, тот расточает\"</b><br /><br /><br /> (<a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>, <a href=\"/bible-index/bible/?b=490&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Лк. 11:23</a>) <br /><br /> <i>\"Кто не собирает со Мною, тот против Меня; и кто не собирает со Мною, тот расточает\".</i> Надо понять эти слова Христовы, ибо велико значение их. Надо, чтобы все мы были со Христом, чтобы все собирали вместе с Ним и не расточали. <br /> Что значит быть со Христом? Быть со Христом значит быть едино с Ним, быть другом Его, быть близким Ему, это значит стяжать ум Христов, это значит хотеть и стремиться только к тому, что велел Господь Иисус Христос. <br /> Надо, чтобы все помышления, все желания наши направлялись к тому, чему учит Господь, надо, чтобы все наши помыслы сосредоточились не на земном, а на жизни вечной, надо, чтобы все действия наши соответствовали тому, что говорит Господь Иисус Христос в Своих святых заповедях. <br /> Надо, чтобы всё душевное устроение наше было таким, как желает Господь. А об этом душевном устроении говорит Господь в Своих девяти заповедях блаженства. Надо, чтобы были мы смиренными, нищими духом, плачущими, чтобы были кроткими, алчущими и жаждущими правды, были милостивыми, чистыми сердцем, чтобы были миротворцами, были гонимы за имя Христово, если выпадет на долю нашу это счастье, были бы всегда готовы без всякого смущения, даже с радостью принять все поношения, все хуления, все издевательства за имя Его. <br /> Если таково устроение ума нашего, воли нашей, всего разумения нашего, если всё это будем накапливать в сердце нашем, сможем мы тогда сказать, что мы с Ним, со Христом, тогда будем мы собирать вместе с Ним и не будем расточать. <br /> А что значит собирать, что значит расточать? Собирать вместе с Ним — значит собирать то, что угодно Ему. Если мы будем все блага жизни, доступное нам богатство собирать для себя — чтобы тратить на себя и семью свою, чтобы жить хорошо и пышно и составить наследство детям своим; если так будем жить, — то это будет расточение. <br /> Ибо тот, кто не в Бога богатеет, кто не с Богом собирает, тот только расточает и на Страшном Суде, в вечной жизни окажется нищим, ничего не имеющим, всё расточившим и ничего не собравшим для Христа. <br /> Собирать для Христа значит собирать для тех, в лице которых предстоит Господь Иисус Христос, прося нашего милосердия, ибо когда оказываем милосердие одному из меньшей братии Его, из обремененных горем и нуждой, оказываем милосердие Самому Господу Иисусу Христу. Мы тогда собираем достояние не для себя, не в себя богатеем, собираем для того, чтобы эти жертвы предшествовали нам, когда уйдем из жизни, чтобы святые ангелы понесли на золотых блюдах все наши добрые деяния, добрые побуждения, добрые мысли и слова впереди нас к Престолу Божию. Эти сокровища, собранные во имя Его, для Него, откроют нам путь, светлый путь в жизнь вечную, дадут радость великую. Вот что значит собирать со Христом. <br /> Я до сих пор говорил о благах материальных, но есть люди, которые заняты всю жизнь собиранием не этих благ, которые всю жизнь собирают знания, заняты исканием научной истины. О них что скажем, собирают ли они со Христом? <br /> Нет, занимаются они своим делом совсем без Христа, не призывая Его святого имени на помощь в деле своем, ибо такие люди не веруют в Него, упование возлагают на собственную мудрость свою, на силы свои, на свою волю. Думают найти истину без Христа. Они много работают, чрезвычайно много собирают знаний, но собирают не со Христом, а Господь сказал: кто не с Ним собирает — расточает. <br /> Что же расточает такой человек? Драгоценные сокровища своей души: то, что единственно потребно, всё то, что угодно Богу. Веры он не углубляет, надежды не умножает, любви не стяжает, ибо в научных знаниях нет источника любви. Тот, кто занят собой, кто полагается на себя, тот не имеет истинной надежды в ее высшей форме, надежды на Бога. Кто занят стремлениями жизни своей без Христа, расточает всё, что мог бы иметь. Кто не со Христом — тот против Него. Страшные слова: \"Быть против Христа — быть врагом Его\". А что может быть гибельнее и страшнее для человека, чем попасть в число врагов Христовых? <br /> Есть только два пути: один направо, другой — налево. Направо путь указанный Господом, путь налево — путь, отводящий от Него. А Он есть Путь, Истина и Жизнь, и если не идем направо за Ним, по пути, который Он нам указал, — следовательно, отходим от Него. Противоположен Христу Антихрист. Идя налево — идем за Антихристом. Среднего пути нет. Надо избрать один путь: надо идти направо, за Господом Иисусом Христом, быть вместе с Ним. <br /> Надо собирать великие сокровища духовные со Христом, с Его благодатной помощью. Идущие другим путем расточают все эти сокровища, умножают самомнение свое, свою самонадеянность, гордость свою, а гордость — основное свойство диавола. Кто не идет за Христом, неизбежно, хотя люди этого не понимают, идет за диаволом. <br /> Этого убойтесь, убойтесь того, чтобы не стать врагом Христовым, убойтесь того, чтобы не расточать духовные сокровища, собрать которые да поможет вам Господь наш Иисус Христос, Ему же Слава и Держава, со Безначальным Его Отцом и Пресвятым и Благим и Животворящим Его Духом. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Здесь можно видеть указание на пассивных служителей Божьей Церкви, кои равнодушно относятся к окружающему их злу, неверию, расколу, разврату, обману и прочему. Ученик Христов призван активно бороться с неверием, извращением Христовой веры и жизни, и всюду насаждать истину христианскую примером чистой жизни, не прибегая, конечно, ни к какому обману и насилию (<a href=\"/bible-index/bible/?b=620&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться.</span></span>2 Тим. 2:5</a> и др.). Иначе плевелы дадут плод на ниве Христовой, и, вместо приобретения чад Божьих, равнодушные пастыри их рассеивают. Молчание служителей Церкви говорит о нелюбви их к Богу и людям и обличает их маловерие.<br /><i>В защиту Христианской веры</i></div></p>"}