{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Слово [Господа] осуществляется в настоящем и проявляется в будущем. Ибо в настоящем Он изобличает иудеев, которые, поняв, что дела Христовы превышают силы человека, тем не менее не хотели признать, что они от Бога. А относительно будущего Он ясно показал все извращения веры, а именно тех, кто, лишая Господа достоинства и общей с Отцом сущности, впал в различные ереси, не совершая ничего ни среди язычников, живущих под прощением за незнание, ни находясь в познании истины. <i>Деревом</i> Он обозначает Себя, облеченного телом, поскольку через внутреннюю плодовитость Его силы исходит плодородие на все плоды. Следовательно, или хорошим должно быть признано дерево с хорошими плодами, или плохим следует считать дерево с плохими плодами, поскольку дерево будет свидетельствовать о себе по своим плодам, а не так, как по природе деревьев плохое дерево может считаться хорошим или быть хорошим по ветвям, хоть и плохое. Через этот наглядный образ нам показывается, что Христа нужно или оставить как никчемного, или сохранить как доброго из-за пользы добрых плодов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 12.18 SC 254:284-86.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Сотворите вместо – назовите. Опять упрекает их за то, что обвинения их противоречивы и противоестественны. Так как они не осуждали самого изгнания бесов, – хотя были и слишком бесстыдны, – а порицали изгоняющего, то приточно обличает их в том, что дело они считали добрым, а совершающего это дело – злым; это противоречие и бесстыдство.<br /><br />Деревом, конечно, называет Самого Себя, а плодом – Свое дело, – и как бы так говорит: или назовите делающего – хорошим, и дело его хорошим, или – делающего худым и дело его худым. По делу своему узнается делающий: по хорошему – хороший, по худому – худой. В седьмой главе Он показал, что хорошее дерево не может приносить худых плодов; равным образом, худое дерево не может приносить хороших плодов.</div></p>"}