{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Ибо как народы распознаются по одеждам их, особенно же по голосу и языку, так и святые познаются по тому, как благочестно и благообразно они себя держат, и по другим внешним признакам; но особенный и решительно верный признак их есть слово, исходящее из уст их. Ибо чего нет в сердце, того не могут изнести уста; если же и берется кто изнести то, тотчас обличается собственными своими словами, что говорит недобре. <b>Благий человек</b>, говорит Господь, <b>от благаго сокровища сердца своего износит благая; и лукавый человек от лукаваго сокровища износит лукавая</b> (<a href=\"/bible-index/bible/?b=470&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.</span></span>Мф. 12:35</a>). И смотри, какие глубины Духа? — Не сказал Господь только, что от благого сердца износит, но сказал: <b>от благаго сокровища сердца</b>, чтоб ты познал из сего, что никто из нас не может иметь сердца пустым, но что всякий имеет в сердце своем одно из двух: или благодать Духа Святого посредством веры и добрых дел, или лукавого диавола за неверие, нерадение о заповедях Божиих и делание злых дел. Чтоб ты не подумал, будто Господь говорит, что имеют сокровище Святого Духа и те, которые исполняют некоторые только заповеди Божии, а не все со всею точностию, Он сказал в другом месте: <i>имеяй заповеди Моя</i> (разумеется, все) <i>и соблюдаяй их, той есть любяй Мя: а любяй Мя, возлюблен будет Отцем Моим; и Аз возлюблю его и явлюся ему Сам, — и прибавил: аще кто любит Мя, слово Мое соблюдет; и Отец Мой возлюбит его, и к нему приидем, и обитель у него сотворим</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>, 23).<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 80, § 6</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Здесь показывает, что от избытка сердца говорят уста не только злых людей, но и добрых. Сокровищем называет избыток и источник добра и зла; благая и лукавая, т.е. добрые и злые речи.</div></p>"}