{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Когда Иисус исцелил бесноватого, некоторые из стоявших неподалеку иудеев злословили Его, говоря: <i>Он изгоняет бесов не иначе, как силою веельзевула, князя бесовского</i>. Другие же, чтобы испытать Его, сказали: <b>Учитель, хотелось бы нам видеть от Тебя знамение</b>. Хотя с виду они говорят разное, у них одинаковая извращенность. Ведь приписывать дела Сына Божия дьяволу значит возводить хулу на Сына Божия или Святой Дух, так же требовать от Сына Божия знамения Его Божественности означает наносить оскорбление Сыну Божию. Ибо требовать от Него доказательства Божественности есть не что иное, как не верить Его словам, будто Он говорит о Себе неправду, раз не готов подтвердить [Свои слова] знамениями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:787.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Когда следовало бы преклонить голову, когда надлежало исполниться удивлением, они все-таки остаются бесстыдными; Кого по безрассудной дерзости недавно называли имеющим беса, теперь льстиво называют Учителем, и после стольких чудес желают видеть знамение, конечно, не с целью уверовать, а поставить в затруднение Господа. Не будучи в состоянии возражать Ему, так как Он всегда легко изобличал их, они переходят к делам. Лука (<a href=\"/bible-index/bible/?b=490&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А другие, искушая, требовали от Него знамения с неба.</span></span>Лк. 11:16</a>) говорит: друзии же искушающе, знамения от Него искаху с небесе. Они предполагали, что земные знамения Он совершал волшебством, а знамения с неба, конечно, не может совершить, не будучи Богом. И в другом случае они говорили: несть Сей от Бога Человек (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>).</div></p>"}