{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>Ниневитяне восстанут на суд</b>. Ибо они приняли пророка, тогда как иудеи отвергли Христа, Господа этих пророков. Ниневитяне без всяких предписаний закона и пророков и без увещаний апостолов обратились к Господу, осознав свое согрешение, тогда как иудеи, зная все предписания закона и пророков, отошли от Господа. Первые, которые всегда были народом дьявола, за три дня стали народом Божиим; а вторые, которые всегда казались народом Божиим, за три дня, после распятия Христа, стали народом сатаны. Первые, не зная того человека и слыша [о нем] невероятные вещи, должны были бы требовать от него знамений и чудес для своего обращения, которым и доказывается надежность проповедника и несомненная истина проповеди. Но ничего подобного они не слышали и не видели, но были спасены только одной верой. Вторые же увидели, что [Господь] творил столько знамений, свидетельствующих о Его небесном происхождении, и не только от проповеди Его отреклись, но и обратились к Его смерти. Ниневитяне, в раскаянии, с плачем и сокрушением получили отпущение грехов, а иудеи без всякого раскаяния не хотели получать дарованное им отпущение грехов, поскольку без раскаяния [даются] дары и призвание Христово.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:784.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>С одной стороны, как Всеведущий, предсказывает их нераскаянность даже после такого Воскресения, с другой – устрашает их. Когда мы обыкновенно говорим, что тот или другой осудит нас на будущем суде, то, конечно, не в том смысле, что он будет судить нас, потому что Судьей всех будет один Христос, но в том смысле, что дела его, по сравнению с нашими, будут упрекать нас. Этому обыкновению следовал и Христос. Сказал: <b>и се, боле Ионы зде</b>, потому что Иона – раб, а Христос – Владыка; тот исшел из чрева китова, а Этот из ада; тот проведовал против воли, а Этот – добровольно; тот был пришлец, а Этот – сродник по плоти; тот предсказал разрушение, а Этот – Царство Небесное; тот не совершил никакого знамения, а Этот – бесчисленное множество; о том никто не предсказал, а об Этом – все пророки. Кроме того, ниневитяне были язычники, а иудеи воспитаны на Божественных Писаниях; те ничего не слышали от Ионы, кроме сего: <i>еще три дни, и Ниневия превратится</i> (<a href=\"/bible/?b=390&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>), и тотчас поверили ему и покаялись, а эти слышали от Христа все сокровища высшего любомудрия, и не верили Ему. Можно, конечно, найти и много другого большего, что имел Христос.</div></p>"}