{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Дьявол, увидев, что Христос убеждал народ, что Он есть Сын Божий, говоря: <i>И вот здесь больше Ионы, и вот здесь больше Соломона</i> (<a href=\"/bible/?b=490&c=11&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Царица южная восстанет на суд с людьми рода сего и осудит их, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной, и вот, здесь больше Ионы.</span></span>Лк. 11:31-32</a>), испугался, как бы тот, Кто считался человеком, не был признан Сыном Божием, а его самого оставили. Для опровержения Его слов он незаметно ввел родителей Христа по плоти, чтобы при помощи обращения к ним скрыть его Божественную природу. Поэтому-то и приходит некий человек, словно защитник дьявола, который человеческими устами говорит слова дьявола: <i>Вот матерь Твоя и братья Твои стоят вне, желая говорить с Тобою</i> (<a href=\"/bible/?b=470&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.</span></span>Мф. 12:47</a>). Словно бы говорил так: \"Что же ты хвалишься, Иисус, говоря, что Ты сошел с небес, если Твои корни – на земле? <i>Вот матерь Твоя и братья Твои</i>. Не может быть сыном Божиим тот, кого породили люди. Ты не можешь скрывать того, кого обнаруживает природа\". Тогда Иисус посмотрел на того будто бы человека, хотя на самом деле говорил дьявол, и [ответил]: <i>Кто матерь Моя? И кто братья Мои?</i> (<a href=\"/bible/?b=470&c=12&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?</span></span>Мф. 12:48</a>). Я не знаю родителей в мире, потому что сотворил этот мир до его установления. Я не знаю начала в плоти (как считал Фотин<a href=\"#652250_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, поскольку уже в начале был у Бога. Ведь то, что вы видите во Мне человека, это только Мой покров, а не природа. <i>И указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои</i>. Не презирая плотского рождения и не стыдясь восприятия человечества Он дал такой ответ, но желая показать этими словами, что духовное родство стоит выше плотского.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"652250_1\" class=\"note-item\" href=\"#652250_1\">1</a> Один из еретиков, отрицавших предвечное Божество Сына.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:791.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Матерью назвал их, как воспринимающих слово учения в разумном чреве души и в свое время рождающих его; а братьями, – как усыновленных Небесному Отцу чрез веру во Христа, а ставших сонаследниками Его Царства. Потом объясняет эту речь.</div></p>"}