{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>И чтобы показать, что всякое совершение дел содержит этот образ будущего события, Он прибавил: <b>Если бы вы знали, что значит: \"милости хочу, а не жертвы\", то никогда не осудили бы невиновных</b>. Дело нашего спасения не в жертве, но в милости, и с прекращением закона мы спасаемся благодатью Божией. Если бы они поняли ее дар, они никогда не осудили бы невиновных, то есть апостолов, которых собирались ложно, по злобе, обвинить в нарушении закона, поскольку с прекращением древних жертвоприношений через них для всех явилось новое милосердие, и не считали бы, что Господина субботы может сдержать предписание [соблюдать] ее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 12.5.</i><br /><i>SC 254:272.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Так как Он показался жестоким, сказав, церкве боле есть зде, то направляет речь к прощению, но с упреком. И опять порицает их за незнание Писаний, говоря: если бы вы знали, что значит пророческое изречение (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>), по которому Бог предпочел милость жертве, то вы были бы милостивы к людям настолько голодным, чтобы есть грубый хлеб, и не порицали бы невинных, если не по какой-либо другой причине, то, по крайней мере, по причине голода. Если ради жертвоприношения нарушается суббота, как сказано, то тем более ради милосердия; ибо милость больше жертвы, по указанному Божественному изречению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div> Чувство соблазна — какое придирчивое, какое злонамеренное! притворяется с мелочною отчетливостью держаться форм закона, а сущность закона попирает. Фарисей мрачный и слепой! Услышь, что говорит тебе Господь: «<b>Милости хощу»</b>. Увидя недостаток ближнего, умилосердись над ближним твоим: это уд твой! Немощь, которую ты видишь сегодня в нем, завтра может сделаться твоею немощью. Ты соблазняешься единственно оттого что ты горд и слеп! Ты исполняешь некоторые наружные правила закона, и за это любуешься собою; презираешь, осуждаешь ближних, в которых замечаешь нарушение некоторых мелочей, и не замечаешь исполнения великих, сокровенных добродетелей, возлюбленных Богу, незнакомых твоему надменному, жестокому сердцу. Ты не глядел в себя довольно; ты не увидел себя: только от этого не признаешь себя грешником. От этого не сокрушилось твое сердце, не исполнилось покаяния и смирения: от этого ты не понял, что, наравне со всеми прочими человеками, нуждаешься в милости Божией, в спасении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Фарисей. Ч. 1</i></div></div></p>"}