{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><br />Бог сказал Адаму:<b> земля еси, и в землю отыдеши,</b> - и не присовокупил: «обратишься в ничто и не возвратишься более к жизни». По причине сего молчания проразумеваю воскресение, ибо сим Господь дал изгнаннику надежду на возвращение. Определение Божие, кажущееся односторонним, выражает Царское человеколюбие и порождает надежду на возвращение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.51. Диакону Илии</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Бог, желая смягчить определенные наперед наказания (разумею: <b>«в поте лица твоего будешь есть хлеб»</b>; и: «<i>терния и волчцы произрастит она тебе</i>», земля, <a href=\"/bible-index/bible/?b=10&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>), ставит концом их для нас смерть, чтобы в ней мы несли наказание, служащее не столько к отмщению, сколько к нашей пользе, поскольку ожиданием смерти мы отстраняем себя от многих злых дел здешней жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 89.<br />В PG 55, 755-759 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>См. также <a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>.<br />Первозданный Адам, будучи в раю, впал, по внушению змия, в гордость и, возмечтав быть богом, как сказал ему диавол, вкусил от древа, от которого Бог повелел ему не ясти. За это предан он великим карам — тлению и смерти, для смирения гордыни его. Но когда Бог осуждает на что, то дает и приговор, и приговор Его становится делом, и карою вечною, и уже никакой нет возможности уничтожить эту кару, бывающую по Божескому определению. <br /> И вот, как видишь, приговор Божий пребывает навсегда карою вечною. И стали мы люди все и тленны, и смертны, и нет ничего, что могло бы отстранить сей великий и страшный приговор. Когда же нет возможности отстранить этот приговор, то какая после этого польза от мудрости или от богатства, или от власти, или и от всего мира? Сего ради Всевышний Сын Божий, Господь Иисус Христос пришел, чтоб смириться вместо Адама, — и действительно смирил Себя даже до смерти крестной. Слово же крестное, как говорит Писание, таково: <i>проклят всяк висяй на древе </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). — Адам, никакой не имея нужды, взял от плода оного древа (от которого Бог заповедал ему не вкушать, угрожая, что как только вкусит, умрет), вкусил, и умер. Надобно знать, что как человек имеет тело и душу, то смертей у него две: одна — смерть души, другая — смерть тела, равно как и два бессмертия — душевное и телесное, хотя то и другое в одном человеке, ибо душа и тело — один человек. Так душою Адам умер тотчас, как только вкусил, а после, спустя девятьсот тридцать лет, умер и телом. Ибо как смерть тела есть отделение от него души, так смерть души есть отдаление от ней Святого Духа, Которым осеняему быть человеку благоволил создавший его Бог, чтоб он жил подобно Ангелам Божиим, кои, будучи всегда просвещаемы Духом Святым, пребывают неподвижными на зло. По этой потом причине и весь род человеческий соделался таким, каким стал чрез падение праотец Адам, — смертным, то есть по душе и по телу. Человека, каким создал его Бог, не стало более в мире, и возможности не было, чтоб стал кто-либо таким, каким был Адам до преступления заповеди. А необходимо было, чтобы такой человек был.<br /> Итак, Бог, желая иметь такого человека, каким в начале создал Адама, послал в последние времена на землю Сына Своего Единородного, и Он, пришедши, воплотился, восприняв совершенное человечество, чтобы быть совершенным Богом и совершенным человеком, и Божество имело таким образом человека, достойного Его. И се человек! другого такого не было, нет и не будет. Но для чего соделался таковым Христос? Для того, чтобы соблюсти закон Божий и заповеди Его и чтобы вступить в борьбу и победить диавола. То и другое совершилось в Нем само собою. Ибо если Христос есть тот самый Бог, Который дал заповеди и закон, то как можно было не соблюсти Ему того закона и тех заповедей, которые Сам дал? И если Он Бог, как и есть воистину, то как возможно было Ему быть обольщену или обмануту какою-либо хитростию диавола? Диавол, правда, как слепой и бессмысленный, восстал против Него бранию, но это попущено было для того, чтобы совершилось некое великое и страшное таинство, именно, чтобы пострадал Христос безгрешный и чрез то получил прощение Адам согрешивший. Для этого и вместо древа познания был крест, вместо ступания ног, которыми прародители шли к запрещенному древу, и вместо простертия рук их, которые простирали они, чтобы взять плод древа, были пригвождены ко кресту непорочные ноги и руки Христовы, вместо вкушения плода было вкушение желчи и оцта, и вместо смерти Адама — смерть Христова. Потом что было? Лежал Христос во гробе три дня, ради таинства Пресвятой Троицы, чтобы показать, что хотя воплотился и пострадал один Он — Сын, однако домостроительство это есть дело Пресвятой Троицы. В чем же это домостроительство? Одно Лицо Святой Троицы, именно, Сын и Слово Божие, воплотившись, принес Себя плотию в жертву Божеству Отца, и Самого Сына, и Духа Святого, чтобы благоволительно прощено было первое преступление Адама ради сего великого и страшного дела, то есть ради сей Христовой жертвы, и чтобы силою его совершалось другое, новое рождение и воссоздание человека во святом Крещении, в коем и очищаемся мы водою, срастворенною с Духом Святым. С того времени люди крещаются в воде, погружаются в нее и вынимаются из нее три раза, в образ тридневного погребения Господня, и после того, как умрут в ней всему этому злому миру, в третьем вынутии из нее являются уже живыми, как бы воскресшими из мертвых, то есть души их оживотворяются и опять приемлют благодать Святого Духа, как имел ее и Адам до преступления. Потом (крещеные) помазуются святым миром, и посредством его помазуются Иисусом Христом, и благоухают преестественно. Сделавшись таким образом «достойными того, чтобы быть общниками Бога, они вкушают Плоть Его и пиют Кровь Его, и посредством освященных хлеба и вина соделываются сотелесными и сокровенными воплощшемуся и принесшему себя в жертву Богу. После сего уже невозможно, чтобы над ними господствовал и тиранствовал грех, яко над богами по благодати. Так как Адам подпал клятве, а чрез него и все люди, от него происходящие, приговор же об этом Божий никак не мог быть уничтожен, то Христос бысть по нас клятва, чрез то, что повешен был на древе крестном, чтоб принести Себя в жертву Отцу Своему, как сказано, и уничтожить приговор Божий преизбыточествующим достоинством жертвы. Ибо что больше и выше Бога? Как во всем этом видимом творении нет ничего выше человека, ибо все видимое и сотворено для человека, так Бог несравненно выше всего сотворенного, и ничто не может идти с Ним в сравнение, ни вся видимая и невидимая тварь. Таким образом Бог, Который есть несравненно выше всего видимого и невидимого творения, восприял естество человеческое, которое есть выше всего видимого творения, и принес его в жертву Богу и Отцу Своему. Устыдившись такой жертвы, скажу так, и почтив ее, Отец не мог оставить ее в руках смерти, почему уничтожил приговор Свой и воскресил из мертвых во-первых и в начале Того, Кто дал Себя в жертву, в искупление и взамен за сородных ему человеков, — а после, в последний день скончания мира, воскресит и всех людей. Впрочем, души тех, которые веруют в Иисуса Христа, Сына Божия, в сию великую и страшную жертву, Бог воскрешает в настоящей жизни, и знамением сего воскресения служит благодать Святого Духа, которую дает Он душе всякого христианина, как бы другую душу. Такая душа христианина потому называется и верною, что ей вверен Святой Дух Божий, и она прияла Его, — Дух Божий, Который есть жизнь вечная, так как Святой Дух есть Бог вечный, исходящий из вечного Бога и Отца.<br /> Поелику таким образом крест соделался как бы жертвенником сей страшной жертвы, ибо на кресте умер Сын Божий за падение людей, то справедливо крест и чтится и поклоняем бывает, и изображается как знамение общего всех людей спасения, чтобы поклоняющиеся древу креста освобождались от клятвы Адамовой и получали благословение и благодать Божию на делание всякой добродетели. Для христиан крест — величание, слава и сила, ибо вся наша сила в силе распеньшегося Христа; вся грешность наша умерщвляется смертию Христа на кресте, и все возвеличение наше и вся слава наша в смирении Бога, Который до того смирил Себя, что благоволил умереть даже между злодеями и разбойниками. По сей-то причине христиане, верующие во Христа, знаменуют себя знамением креста не просто, не как попало, не с небрежением, но со всем вниманием, со страхом и с трепетом и с крайним благоговением. Ибо образ креста показывает примирение и содружество, в какое вступил человек с Богом. Посему и демоны боятся образа креста, и не терпят видеть знамение креста изображаемым даже и на воздухе, но бегут от этого тотчас, зная, что крест есть знамение содружества человеков с Богом и что они, как отступники и враги Богу, удаленные от божественного лица Его, не имеют более свободы приближаться к тем, кои примирились с Богом и соединились с Ним, и не могут более искушать их. Если и кажется, что они искушают некоторых христиан, да ведает всякий, что это борют они тех, которые не познали как следует высокого таинства креста. Те же, которые уразумели сие таинство и на самом деле опытно познали власть и силу, какую имеет крест на демонов, познали также, что крест дает душе крепость, силу, смысл и божественную мудрость, — эти с великою радостию восклицают: мне же да не будет хвалитися, токмо о кресте Господа нашего, имже мне мир распяся и аз миру (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Итак, поелику знамение креста велико и страшно, то всякий христианин имеет долг совершать его со страхом и с трепетом, с благоговением и вниманием, а не просто и как попало, по привычке только и с небрежением, ибо по мере благоговения, какое кто имеет ко кресту, получает он соответственную силу и помощь от Бога, Коему слава и держава во веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>[Изрек] обоим же, чтобы они после долгих злостраданий в жизни сей умерли и обратились телом своим в землю, а душою сошли в адовы темницы.<br />О земледелии: см. <a href=\"/bible-index/bible/?b=10&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и нарек ему имя: Ной, сказав: он утешит нас в работе нашей и в трудах рук наших при <i>возделывании</i> земли, которую проклял Господь [Бог].</span></span>Быт. 5:29</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Вот тебе, неблагодарная тварь, наказание за то, что ты богодарованными тебе силами не умела поддержать себя в твоем достоинстве. Посмотри на твое начало: из земли, из грязи, из бездушной материи Бог создал какую дивную тварь, состоящую из прекрасного тела и еще прекраснейшей души, одаренной разумом и свободою. Вместо того, чтобы жить да благословлять и благодарить Бога и повиноваться Ему для своего же блага – вечного совершенства, человек забылся в своей красоте и в своем величии, тварь сама захотела быть Божеством. Хорошо видела она своим светлым умом, как совершен и велик Господь Бог; уста ее не произносили благословений и благодарности Творцу, она пошла прямо наперекор Ему: сделала то, что запрещено было делать под опасением смерти, и – увы! – прекрасное создание – душа, едва не обречено было на вечное мучение, а сосуд души, сделанный руками Премудрого Художника, потерял навсегда то удивительное благообразие и ту прочность, какую имел он во время невинности первых людей, так что с течением времени он непременно разрушается, делаясь опять тем, из чего он сделан, разлагаясь на те составные начала, из которых состоит. Всякий человек и ныне, поживши на земле, сколько Бог пошлет жить, непременно наконец возвращается в землю, от неяже взят бысть. Что было бы с нами, если бы не восставил нас от нашего падения Господь Бог наш?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том I.</i></div></div></p>"}