{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div><br />Нельзя думать, что Бог не дал человеку желания и возможности делать добро; ибо не дал бы ему свободной воли, если бы человек мог желать и делать только зло. Это мнение также доказывают слова, сказанные Господом после совершения Адамом преступления: <i>Вот, Адам стал как один из Нас, зная добро и зло</i>. Не следует думать, будто до этого времени он совсем не знал добра; иначе он был бы животным неразумным и нечувствующим существом. Но так думать совершенно противно кафолической вере. Напротив, по мнению Соломона, <i>Бог создал человека правым</i>, то есть он постоянно обладал знанием только добра, но сами <i>люди пустились во многие помыслы</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы.</span></span>Еккл. 7:29</a>), потому что стали понимать злое и доброе. Поэтому Адам получил познание зла после падения, не утратив, впрочем, познания добра.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Собеселования 13.12. <br />Тринадцатое собеседование аввы Херемона (третье). О покровительстве Божием, или о том, как благодать Божия содействует совершению добрых дел. Глава 12. Благое расположение не всегда надо приписывать благодати, не всегда и человеку.<br />Сl. 0512, 13.12.378.3.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Вопрос 44: <i>К кому обращается Бог, говоря:</i> <b>се Адам бысть яко един от Нас</b> (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>)? <i>Если Он обращается к Сыну, то каким образом может Адам сравниваться с Богом, не будучи от сущности Его? А если же [Бог обращается] к Ангелам, то опять же, каким образом Ангел сравнивается с Ним, говорящим словно с равным по сущности: </i><b>яко един от Нас</b>?<br /><br />ОТВЕТ. Я уже говорил в главе о возведении [вавилонской] башни, что Писание описывает Бога, сообразуясь с душевным расположением [каждого] из тех, кто находится под [Божиим] попечительством и посредством свойственных нам по природе способов [восприятия] намекает на Божественную волю. Отсюда Писание показывает Бога не просто глаголющим: <b>се Адам бысть яко един от Нас, </b>но (конечно, после преступления [заповеди]) присоединяет еще и [указание на] причину (подобного] речения, которую вы, не включив в вопрос, пропустили и которая, однако, делает ясной всю мысль. Ибо Писание, говоря: <b>се Адам бысть яко един от Нас, еще добавляет: еже разумети доброе и лукавое. И ныне да не когда прострет руку свою, и возмет от древа жизни, и снест, и жив будет во век</b>. Ведь поскольку диавол вместе со [своим] советом научил [уже] человека многобожию, изрекши:<i> в оньже аще день снесте от древа, отверзутся очи ваши, и будете яко бози, ведяще доброе и лукавое </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>), постольку Бог, как бы подыгрывая, иронизируя и упрекая, для обличения поверившего диаволу человека говорит во множественном числе: <b>бысть яко един от Нас, </b>[высказываясь] относительно мысли о Божестве, внушенной Адаму обманом змия.<br /><br />И нельзя думать, будто Писанию обычно чужд вид иронических высказываний. Ибо внимающий Писанию, глаголющему от лица Бога к Израилю: <i>Аще пойдете ко Мне лукавыми и Аз пойду к вам лукавым</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же и после сего не послушаете Меня и пойдете против Меня,</span></span>Лев. 26:27</a>), видит, что слово \"лукавость\" употребляется здесь в ироническом смысле. Опять же [внимающий Писанию] находит [иронию и в том описании], как [Бог] приготовил ловушку для Ахава, представляя ему ложь в качестве истины, и посредством тех [лжепророков], через которых [Ахав] согрешил, воздавая ему праведное наказание. Если Писание представляет Бога глаголющим яко един от Нас не относительно заблуждения Адама, то почему добавлено: еже разумети доброе и лукавое, словно [Бог] обладает ведением сложным и составленным из противоположностей? - Невозможно не то чтобы осмелиться сказать, но даже и подумать такое о Боге, Который один только прост по сущности, силе и ведению, и обладает одним только ведением добра; более того, Он есть Самосущность, [Само]сила и [Само]ведение. И ни одно из тех разумных существ, которые[произошли] от Бога и после Бога, также по той же самой причине не имеют в простом движении [своей] мысли сложного ведения, образовавшегося из сочетания противоположностей. Потому что ведению, [постигающему] одну из противоположностей, присуще производить неведение другой. Ибо ведение противоположностей беспримесно и совершенно несовместимо, так как ведение одной из противоположностей ведет к возникновению неведения другой; это подобно тому, как око не может одновременно смотреть и вверх, и вниз, видеть горние и дольние [вещи] совокупно, не обращаясь к одним и не разобщаясь полностью с другим.<br /><br />Стало быть, Писание, представляя Бога усвоившим страсть Адама, опровергает Адама, [внявшего] совету змия, приводя его к осознанию губительной для него вздорности многобожия, имеющего своим истоком ложь. И если сказанное правильно, то его достаточно для ответа на поставленные вопросы. А потом и ты сам, обнаружив [в Писании] нечто более значительное, сообщишь мне частицу божественной благодати, дарующей тебе [ведение] о сущих.<br /><br />Словами же: <b>И ныне да не когда прострет руку свою, и возмет от древа жизни, и снест, и жив будет во век, </b>как я думаю, промыслительно проводится различие, соответственно деланию, между [вещами] несовместимыми, дабы зло не стало бессмертным, сохраняемое сопричастием с добром. Ибо Создатель человека желает, чтобы он, [уже вкусивший] ведение, сочетающее противоположности, был беспримесен относительно самого себя. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вопросоответы к Фалассию</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082\">Фотий Константинопольский свт.</a><div> Трактат 23. Что значит: <b>Вот, Адам стал как один из Нас, зная добро и зло</b> (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>)?<br />...<br /><br />Мне известно, что, по мнению некоторых, настоящие слова выражают иронический смысл и порицают Адама, поскольку он, много возомнив, потерял из-за собственного безрассудства даже то, что держал в руках по человеколюбию Создавшего. Другие же, предлагая похожее толкование, считают, что имелось в виду нечто иное, – они утверждают, что эти слова суть издевка и насмешка над Адамовыми превратностями. А третьи считают, что здесь высмеивается происшедшее, когда человек, вознесясь помыслами выше собственной природы, был низвержен даже с того чина, который был удостоен Создателем занимать. Все это близко одно к другому и развивается из той же посылки, хотя по видимости и разделяется на разные ответвления.<br /><br />Я не думаю, что было бы мудро отвергать эти толкования, однако полагал бы более логичным понимать это священное изречение в ином смысле. И в каком же? Так как Адам вместо подчинения законам похитил достоинство законодателя, он, вместо того, чтобы пользоваться попечением и руководством свыше, вверил жизненные дела собственной воле и промыслу и посчитал, что у него хватит сил без Божественного дозволения и одобрения Высшего отличать добро от зла (ведь если бы он не решил и не постановил этого для себя, он ни в коем случае никогда бы не пришел к тому, чтобы возвысить себя до величия Первого Начала, Которому от века присуща врожденная и непостижимая премудрость судить и различать добро и зло; и он не осмелился бы ставить свое устремление впереди Различения, владычествующего над всем и расточающего всяческие милости через знание; и не вручил бы собственной воле, вменив ни во что Божественную заповедь, все распоряжение о том, как надлежит поступать), – итак, поскольку, говорит Бог, он делом обличил себя, вверив самому себе устроение жизни и уже не хочет повиноваться Нашим повелениям, но злоупотребил данной ему свободой воли для оскорбления Давшего и посчитал себя одним из Нас, законодателем, а не законопослушным, промыслителем, а не нуждающимся в промысле, владыкой, а не подвластным, лучше изгнать его из рая, прежде всего вот по каким двум причинам: во-первых, чтобы, впав в несвоевременное и лишенное руководства вкушение неги, он не скатился к худшим прегрешениям, а во-вторых, чтобы, бедствуя в трудах и работах изгнания, он постиг из самых дел и опыта страданий меру собственной силы, и [понял], что гораздо лучше было бы ему поставить движения разума и поведения в зависимость от Нашего промысла, и сколько ему недостает, чтобы самому от себя знать добро и зло.<br /><br />Упомянутые же прежде изъяснения этих слов не оставляли бы желать ничего лучшего, если бы для нас было привычно видеть, как наши священные книги указывают и намекают на противоположное высказанному издевательским, ироническим и насмешливым образом. То, что я говорю, пока не имеет непосредственной силы – ведь ничто не препятствует тому, чтобы в пространных сочинениях изредка попадалось и необычное, – но разве оборот, содержащий сравнение и уподобление, не ослабил бы язвительности издевательства, иронии и насмешки? Ибо если бы сказанное было правдоподобно, нужно было бы, напротив, остерегаться всякого слова, смягчающего резкость и горечь упрека. Но <b>как один из Нас </b>уменьшает суровость иронии и сглаживает жесткость поношения. Ведь далеко не одно и то же сказать в порицание: “Вот, Адам стал одним из Нас”, и: <b>Как один из Нас</b>, потому что первое несет беспримесное, мощное и разящее поругание, а второе, через сравнение и уподобление, делает нарекание как бы разбавленным и умеренным. И какой смысл в том, чтобы одновременно издеваться и смягчать издевательство, в то время как можно было с самого начала не прибегать к приему издевки?<br /><br />Кроме того, подумай и вот о чем: если слова <b>Вот, Адам стал как один из Нас</b> были речью издевающегося, насмехающегося или говорящего иронически, то невозможно понять, какую связь с ними или последовательность имеет продолжение высказывания. Ведь это подобно тому, как если бы Он говорил: “Поскольку Адам, обманувшись в надеждах, полагаясь на которые он возгордился, даже против воли оставил безрассудное устремление, и кичливость его сменилась сокрушением, и объял его стыд наготы”, – а затем продолжил: “Вот поэтому надлежит изгнать его из рая, чтобы приобретенная им дерзость и надменность, сделав десницу его более отважной, не подвигла на похищение того, к чему прежде он не осмеливался даже прикоснуться”. Разве в этом есть какая-либо логическая последовательность или свободный от противоречий смысл? И продолжение, скорее всего, означает именно сказанное выше – ведь Он говорит: <b>И теперь как бы не простер он руки своей, и не взял также от древа жизни, и не вкусил, и не стал жить вечно</b> (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>). Ибо разве не ясно – если он осмеивается за то, что обманулся в своих ожиданиях, то тем самым показывается, что вся его сила перешла в слабость, и что он претерпел лишение того дерзновения, которым похвалялся, и что не подобало ограждать от него, занятого своей [бедой], то, что прежде не было ограждено, поскольку неуспеха в желаемом и сломленной бодрости духа было достаточно, чтобы отвлечь его от вторичной дерзости. Очевидно и то, что насмешка явно обличает утрату им смелости в помыслах и слабость, а преграждение доступа к древу жизни свидетельствует, что после грехопадения он был в полной силе и отваживался делать то, чего прежде не мог, – ведь никто не удерживает того, кто сам себя удерживает. Вот немногое из многого.<br /><br />Однако некоторые более хитроумные люди говорят, что <b>вот, Адам стал как один из Нас</b> относится не к превосходству Троицы, но имеет в виду множество служебных бестелесных сил. Я же не вижу, каким образом это рассуждение, помимо того, что против него имеют силу и вышеназванные доводы, вообще может быть здесь применено. Ведь в нем нет издевки над советом змия, а Адам никогда не был уличен в том, что он воспылал желанием принять ангельскую природу. Да он немного и отстоял от ангельской славы, живя в раю и, благодаря промыслу Создателя, пользуясь бессмертием. Вот поэтому мне не легче согласиться и с таким истолкованием речения, тем более что часть речи, употребленная вместо имени, стоит в такой форме, которая обозначает первое, а не третье лицо.<br /><br />Может быть, чьи-то еще умозрения более божественны и совершенны, чем изложенные выше, мне же бич многих следующих одно за другим искушений не дает запомнить эти умозрения и не оставляет никакой возможности для исследования (вот до чего довела нас людская зависть). Однако ни один предлог молчания (хоть их и много) не помешал мне по твоей любознательнейшей просьбе высказать то, что можно было, согласно моему пониманию. Но в кратком и обзорном рассмотрении и при таких временах сказанного будет тебе достаточно. Если же и ты что-то к нему прибавишь, то окажешь себе не меньшую услугу, чем и мне, учителю. А может быть, получив от тебя некий толчок, и мы сможем, если Моисеево боговидение не оттолкнет прочь наше старание, и особенно если благосклонностью Божества уменьшатся объявшие нас бедствия, помыслить что-то более мудрое об этом предмете.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Амфилохии\"</div><br />***<br /> Созданный бессмертным, Адам не осознавал выгоды этого положения, как до него диавол и вместе с ним отпавшие от Бога небесные силы. Если кто-то и посчитает, что слова <b>И вот стал Адам как один из Нас</b> были сказаны с иронией, то на самом деле это не так. Не имелось в виду, что Адам на самом деле стал Богом, это совершенно невозможно и было бы богохульством. Что же Бог хотел сказать фразой <b>И вот стал Адам как один из Нас</b>. И вот, сказал, Он, я показал, до какой степени, возможно, вообразить себя ставшим Богом. Так ответил Бог на слова Адама и обличил зло. Ибо мы часто находим в Писании, что Бог упрекает нас для нашего наставления.<br /><br />Но есть и второе мнение. Могло быть и так, что слова <b>И вот стал Адам как один из Нас</b> были сказаны в ироническом смысле и не содержали упрека, но показывали милосердную речь Бога в Его сострадании. Пусть каждый выберет мнение, которое ему по душе. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О пребывании апостола Иоанна Богослова на земле до Второго пришествия<br />(по книге святого Ефрема Антиохийского)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Поистине, Адам познал добро и зло в то время, когда лишился добра, впал в неожиданные бедствия, которых прежде не испытывал. Ибо, пребывая сначала в раю, он был как сын в отцовском доме, без печали и труда, насыщаясь готовою и пребогатою трапезою; вне же рая, как бы изгнанный из отечества, начал он в поте лица своего есть хлеб со слезами и воздыханием. </div></p>"}