{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>В неделю сырную <br /> Кондак, глас 6-й. <br /> Премудрости Наставниче, подателю смысла, Учителю немудрых, Защитниче бедных, утверди, вразуми сердце мое, Владыко; (молюся), Ты дай мне слово, Отчее Слово; ибо, вот, я не остановлю устен своих взывать к Тебе: Милостиве, помилуй меня падшаго! <br /> Икосы: <br /> 1) (Ἐκάθισεν) Сидел некогда Адам, и заплакал, при виде райских наслаждений, руками (своими) бия (себя) в лице, и говорил: «Милостиве, помилуй мя падшаго»!<br /> 2) (Ἰδὼν) Адам, увидев ангела изринувшаго его и затворившаго дверь Божественнаго сада, сильно воздохнув, говорил: «Милостиве, помилуй мя падшаго»!<br /> 3) (Συνάλγησον) «Возскорби ты, рай, вместе с обнищавшим владыкою (своим), и шумом своих листьев умоли Творца, чтобы Он не затворил тебя: Милостиве, помилуй мя падшаго»!<br /> 4) (Τὰ δένδρα) «Наклони древа свои, как бы одушевленныя, – припадите вы к ключеносцу (с мольбою), чтобы сад был отворен вопиющему: Милостиве, помилуй мя падшаго»!<br /> 5) (Ὁυκέτι) Уже не приносят мне удовольствия цветы твои, но терния и волчцы (<a href=\"/bible-index/bible/?b=10&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>) земля произращает мне к моему приходу (τὴν πρόσοδον). Милостиве, помилуй мя падшаго»!<br /> 6) (Νυν ἔμαθον) «Теперь я понял, за что я пострадал, теперь узнал я, что́ сказал мне Бог в раю, – что взявши (плод) от Евы, ты скрываешься от Меня». Милостиве, помилуй мя падшаго!<br /> 7) (Παράδεισε) «О рай, всечестный, всесвятый, всебогатый, насажденный для Адама, а заключенный чрез Евву, как оплачу тебя? Милостиве, помилуй мя падшаго»!<br /> 8) (Ῥερύπομαι) «Осквернился я, поработился, унизился пред моими рабами; ибо пресмыкающияся и звери, которые повиновались мне со страхом, меня (самого) приводят в страх. Милостиве, помилуй меня падшаго»!<br /> 9) (Ὁσφραίνομαι) «Чувствую (благоухание) древес твоих (τοῦ ἄλσȢς)6 и терзаюсь, воспоминая, какое наслаждение почерпал я среди них, от благовония цветов Твоих. Милостиве, помилуй мя падшаго»!<br /> 10) (Τὴν τράπεζαν) «Трапезу, готовую без труда, ниспровергнул я волею (своею), а посему в поте лица своего ем хлеб свой (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Милостиве, помилуй мя падшаго»!<br /> 11) (Ὁ λάρυγξ μου) «Сделалась горькою гортань моя, которую услаждали святые источники, от множества частых стенаний моих, когда вопиял я: Милостиве, помилуй мя падшаго»!<br /> 12) (Ποῦ ἔπεσα) «Куда пал я? куда я ушел? С престола на землю, от Божественнаго моего пребывания ниспал в жалкое существование. Милостиве, помилуй мя падшаго»!<br />...<br /> 18) (Νῦν οὖν) «Итак ныне, Спасе, спаси меня с любовию ищущаго Тебя; не скрываться я желаю от Тебя, но Тобою быть укрытым и взывать к Тебе: Милостиве, помилуй мя падшаго»!<br /> 19) (Ἀνείκαστε) «Ты, (Господи), несравненный, непостижимый, Всесвятый, Пречистый, призри с небеси, как Благосердный, и спаси недостойно вопиющаго: Милостиве, помилуй мя падшаго»!<br /> 20) (Διέγειρον) «Пробуди, Спаситель, во мне помышление к хвалению (Твоему); возстави меня лежащаго на одре, который, как недостойный, вопиет к Тебе: Милостиве, помилуй мя падшаго!»<br /> 21) (Ἁνάστηθι) «Возстанови, укрепи, Человеколюбче, меня безумно прегрешившаго в сей жизни; приблизься ко мне, Спасе, вопиющему: Милостиве, помилуй мя падшаго»!<br /> 22) (Μονὰς) «Единице, Троице, Невместимая, Неразделимая, молитвами Богородицы, помилуй меня; презри согрешения взывающих к Тебе: Милостиве, помилуй мя падшаго»!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Spuria. Кондак \"Плач Адама\"</div></div></p>"}