{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Принимая такой порядок святых иерархий, мы говорим, что каждое наименование небесных умов показывает богоподобное свойство каждого из них. Так, святое наименование <i>серафимы</i>, по мнению знающих еврейский язык, означает или «пламенеющие», или «горящие», а название <i>херувимы</i> - «обилие познания» или «излияние мудрости». Итак, справедливо в первую из небесных иерархий посвящаются существа высшие, так как она имеет чин высший всех - особенно потому, что к ней, как к ближайшей к Богу, первоначально относятся первые богоявления и освящения. «Горящими же престолами» и «излиянием мудрости» называются небесные умы потому, что имена сии выражают богоподобные их свойства. Ибо, что касается наименования <i>серафимов</i>, то оно ясно показывает непрестанное и всегдашнее их стремление к Божественному, их горячность и быстроту, их пылкую, постоянную, неослабную и неуклонную стремительность, а также их способность действительно возводить низших в горние, возбуждать и воспламенять их к подобному жару. Равно означает оно способность, опаляя и сожигая, таким образом очищать их, - всегда открытую, неугасимую, постоянно одинаковую, светообразную и просвещающую силу их, прогоняющую и уничтожающую всякое омрачение. Наименование же <i>херувимов</i> означает их силу знать и созерцать Бога, способность принимать высший свет и созерцать Божественное благолепие при самом первом его проявлении, мудрое их искусство преподавать и обильно сообщать другим дарован-ную им самим мудрость. Наконец, наименование высочайших и превыспренних <i>престолов </i>означает то, что они совершенно изъяты от всякой низкой привязанности земной; что они, постоянно возвышаясь над всем дольним, премирно стремятся в горние и всеми силами неподвижно и твердо прилеплены к Существу истинно Высочайшему, принимая Божественное Его внушение во всяком бесстрастии и невещественности. Имя это означает также то, что они носят Бога и раболепно выполняют Божественные Его повеления. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Дионисий Ареопагит, <i>О небесной иерархии 7.<br />TLG 2798.001, 27.8-12; 28.2-6</i>.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Имя Херувима означает «великое знание». Вместе они имели двенадцать крыльев, как указание на чувственный мир, двенадцать знаков Зодиака и определяемый ими ход времени… изображение херувимов имеет символическое значение: лицо является символом души, крылья – служения и действия возвышающихся слева и справа сил, а уста – гимн славе в непрестанном созерцании.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>«Что рай был заключен и Херувиму было повелено пламенным мечом воспрещать человеку вход в него: о сем веруем, что видимым образом действительно так было, как написано, и вместе находим таинственно свершающимся сие в каждой душе» («Семь Слов», IV; 5).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Мудрствовать так научились от духовного закона, ибо когда они (святые) терпели и соблюдали мысленную кротость, то Господь, видя терпение сердца борющегося, но любви не отступающего, разорил средостение ограды и совершенно упразднил вражду, так что уже не с усилием, но по Божией помощи возымели они любовь, ибо Господь сдерживает наконец <b>обращаемое оружие</b> (Быт.3:24), воздвигающее помыслы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово седьмое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Велико расстояние [между первым и вторым Адамом]. Ибо первый Адам, введенный в соблазн нечистым духом в виде змея, утратил радость Небесного Царства; второй же Адам, прославленный Святым Духом в виде голубки, отомкнул границы Небесного Царства и явил, что пламя меча, коим едемский страж преградил изгнанному первому Адаму вход в рай, ныне будет погашено вторым Адамом, залитое водой второго рождения. Откуда первый Адам, побежденный врагом, был изгнан с супругой, туда второй Адам, победитель врага, вернется с Церковью святых, как со Своей невестой. Более того, искупленным из греха Отец будущего века и Князь мира дарует награду вечной жизни, а отец века сего и князь раздора, проданный греху, погибнет вместе с родом своим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Гомилии на Евангелия 1.12. <br />Сl. 1367, 1.12.94 [CCSL 122:82-83].</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означает написанное в книге Бытия:</i> <b>и поставил… Херувимов и пламенный меч обращающийся, чтобы охранять путь к дереву жизни?</b><br /><br />Подобно тому как дерево, воспринимаемое чувствами, является пищей для плоти, так и дерево жизни, которое есть Господь, является пищей и жизнью наших душ. Путь же, ведущий к нему, — это добродетели. Его охраняют Херувимы и пламенный меч. <i>Херувим</i> переводится как <i>полнота знания</i>:<a href=\"#569543_1\" class=\"interpretation-note-link\"><sup>1</sup></a> благодаря знанию в нас вселяется влечение<a href=\"#569543_2\" class=\"interpretation-note-link\"><sup>2</sup></a> к Богу, а из-за пламенного меча, то есть различительной способности, уничтожающей<a href=\"#569543_3\" class=\"interpretation-note-link\"><sup>3</sup></a> дурное, в нас поселяется страх<a href=\"#569543_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Так вот, путь к дереву жизни охраняют страх [Божий] и влечение [к Богу]. О мече говорится, что он обращается, ибо всякий раз, когда мы грешим, он встает пред нашим взором, изобличая нас в нашей совести, а когда раскаиваемся — открывает нам путь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"569543_1\" class=\"note-item\" href=\"#569543_1\">1</a> Как отмечает Д. Прассас (Prassas 2003, р. 363), толкование херувимов как полноты знания можно найти у многих авторов, например, у Афанасия Великого (PG 28, 940А), в Ареопагитиках (с. h . VII, 1), у Феодорита Киррского (PG 81, 829C-D), однако, в точности то же толкование, что у прп. Максима до него встречается у Дидима Слепца (Didym. fragm . in psalm .: 825.13, ed. Mühlenberg).<br /></li><li><a id=\"569543_2\" class=\"note-item\" href=\"#569543_2\">2</a> Или: «стремление» (πόθος).<br /></li><li><a id=\"569543_3\" class=\"note-item\" href=\"#569543_3\">3</a> ἀναλωτικῆς. Словарь Лэмпа приводит примеры, когда это слово прилагается к пламени суда Божия и гневу Божию.<br /></li><li><a id=\"569543_4\" class=\"note-item\" href=\"#569543_4\">4</a> Меч связывается с различительной способность, очевидно, согласно <a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>: «Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные».<br /><br /><br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>И изгнал Бог Адама с Евою из рая и поселил его прямо против рая, чтобы он возделывал землю, из которой был взят. Приставил Он херувима с оружием охранять рай, дабы не вошел в него какой-либо человек, зверь или диавол. <br /><br />Мы начинаем исчислять лета миробытия со времени изгнания Адама из Рая, ибо сколько продолжалось то время, в течение которого Адам наслаждался райскими благами, нам совершенно не известно. Известным же стало нам то время, в которое начал он после изгнания злострадать, и отсюда лета получили свое начало – когда род человеческий увидел зло. Поистине, Адам познал добро и зло в то время, когда лишился добра, впал в неожиданные бедствия, которых прежде не испытывал. Ибо, пребывая сначала в Раю, он был как сын в отцовском доме, без печали и труда, насыщаясь готовою и пребогатою трапезою; вне же Рая, как бы изгнанный из отечества, начал он в поте лица своего есть хлеб со слезами и воздыханием. Стала и помощница его Ева, мать всех живущих, в болезнях рождать детей.<br /><br />У многих есть любопытное изыскание: сколько Адам в раю прожил лет, и в который час и день произошло его падение и изгнание из рая? <br />Различные изыскатели делают разнообразные об этом предположения. <br />В Триоди постной в неделю Сыропустную в синаксаре пишется следующее: \"В шестой день Адам был создан рукою Божиею и, получив заповедь, прожил даже до шестого часа в раю, а потом, преступив заповедь, был изгнан оттуда\". <br />Святой Феофилакт в толковании на Евангелие от Матфея, гл. 27, говорит следующее: \"Так как человек создан был в шестой день (то есть в пяток, пятницу), а вкусил от древа в шестой час, — ибо это час ядения, — то Господь, воссозидая человека и врачуя падение, пригвождается к дереву в шестой день и в шестой час\". <br />Георгий Кедрин, историограф цареградский, пишет следующее: \"Некоторые повествуют, что Адам в третий час (дня шестого, то есть пятницы) был создан, в шестой час согрешил, а в девятый час был изгнан. Повествующие об этом подтверждают свое мнение тем, что в шестой час Господь наш ко кресту был пригвожден, а в девятый час умер за нас. Думаю, что к такому мнению они были приведены и тем обстоятельством, что в полдень пришел Господь к павшим Адаму и Еве. Но мнение это не вероятно, и промежуток в три часа весьма краток. Каким образом Адам смог в те три часа назвать имена всем зверям и скотам, и птицам, и всякому животному? Когда он смог за три часа рассмотреть всю красоту райскую, насладиться пищею от всех деревьев до насыщения и уснуть? Кроме того, за это время была создана и жена, когда спал Адам, и случилась диавольская зависть к человеку, змиево коварное пришествие к Еве, беседа и прельщение. Все это требовало более продолжительного времени, нежели три часа. То истина несомненная, что в шестой день, то есть в пятницу, и в шестой час произошло в раю согрешение наших прародителей, а в девятый час изгнание, но не в ту же пятницу, в которую оба они были созданы, но потом в другую какую-либо пятницу произошло сие\". <br />Тот же Георгий Кедрин говорит еще следующее: \"Некоторые из древнейших (писателей) утверждали, что согрешение Адамово случилось в седьмое лето, то есть, как бы семь лет пожив в раю, он преступил заповедь Божию в тот же день и месяц, в которые семь лет тому назад был создан\". <br />В вышеуказанном синаксаре сыропустном упоминается Филон Евреянин, который приписал Адаму столетнее пребывание в раю. <br />Некоторые из западных богословов делают предположение, что Адам согрешил и лишился рая во второй день после своего создания: в пятницу был создан, в субботу же пал и изгнан. </div></p>"}