{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Борются же против нас, как я уже сказал, расположение к наслаждению, которым заражено наше тело, и тщеславие, которое обладает и мною и тобою. Эти две страсти прельстили Еву и обольстили Адама: сластолюбием представлено древо <b>яко добро в снедь,</b> и <b>красно есть, еже разумети</b>; тщеславием же произнесено: <b>будете яко бози, ведяще доброе и лукавое.</b> <br /><br />Первозданные Адам и Ева устыдились друг друга, увидев себя нагими; так и мы, утратив непорочность незлобия в духе, стыдимся друг друга в совести. Тогда сшиваем себе одежду из листьев смоковницы: облекаясь пустыми словами и образами лживого словооправдания. В противоположность мягкой одежде из листьев, Господь устраивает нам суровую одежду из кож, знаменующую жительство подвижническое, и говорит: <i>в терпении вашем стяжите души ваши.</i> Он преподает наставление, соответственное данной одежде: <i>обретый душу свою</i> в злопомнении или в каком другом грехе, <i>погубит ю: а иже погубит душу свою,</i> не дозволяя ей ни злопомнения, никакого другого греха, в <i>живот вечный сохранит ю.</i> (<a href=\"/bible/?b=470&c=10&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Приношение современному монашеству\". Т. 5. Глава 33. Учение святых отцов о тесном пути. Выписка из творений преподобного Марка Подвижника. Свт. Игнатий (Брянчанинов). </i></div><br />***<br />Противники же наши, как выше сказано, суть: сластолюбие, соединенное с телом, и тщеславие, которое мною и тобою обладает. Они прельстили Еву и обольстили Адама, сластолюбие указало древо, «<b>яко добро в снедь и угодно очима видети</b>», а тщеславие присоединило к тому: «<b>будете яко бози, ведяще доброе и лукавое</b>» (Быт. 3:6, 5). Как первосозданные Адам и Ева (познав свою наготу) стыдились друг друга, так и мы, отвергши от мысленных наших очей незлобие и видя себя обнаженными, стыдимся друг друга в совести нашей и вот сшиваем себе смоковничные листья: облекаясь внешним покровом слов, притворных поступков и самооправданий. Господь же соделывает нам кожаную одежду и говорит: «<i>В терпении вашем стяжите душы вашя</i>» (<a href=\"/bible/?b=490&c=21&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>), и сообразно с этим советует: «<i>Обретый душу свою</i>, – т. е. в злопамятности или в каком-нибудь ином грехе, – <i>погубит ю; а иже погубит душу свою</i> (не соизволяя на грех и зло)... <i>обрящет ю</i>» (<a href=\"/bible/?b=470&c=10&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>) в жизни вечной, о Христе Иисусе Господе нашем, Которому подобает всякая слава, честь и поклонение со Безначальным Его Отцем и Животворящим Духом вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово пятое. Советы ума своей душе</i></div></div></p>"}