{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Девы! мы все приходим в сей мир одаренными красотою несравненною, сродною и близкою с Премудростью. Души в точности соответствуют родившему и образовавшему их в особенности тогда, когда они, сияя чистою красотою подобия (с Ним) и чертами того первообраза, созерцая который Бог образовал их имеющими бессмертный и нетленный вид, остаются такими. Ибо Он, — эта красота нерожденная и бесплотная, не имеющая начала и непричастная разрушению, неизменная, нестареющаяся и ни в чем не нуждающаяся, сам в Себе и по Себе Свет, обитающий в неизреченном и неприступном жилище (<a href=\"/bible/?b=610&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>), преизбытком могущества содержащий и творящий и образующий все, создал душу по подобию своего образа. Потому она и разумна и бессмертна; ибо она, быв создана, по образу Единородного, как я сказала, имеет несравненную красоту. Потому и «<i>духи злобы»</i> (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), по нечистой любви к ней, строят козни, стараясь осквернить этот богоподобный и вожделенный вид ее, как изображает и пророк Иеремия в обличение Иерусалима: <b>«у тебя был лоб блудницы, ты отбросила стыд</b><i> с любовниками твоими»</i>, говоря о той, которая отдает сама себя на осквернение враждебным силам. Эти любовники суть диавол и ангелы его, которые своим вмешательством стараются запятнать и осквернить словесную и разумную красоту нашего ума и желают прелюбодействовать со всякою душою, обрученною Господу.<br /><i>Пир десяти дев, 6.1</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>См. ст. 4</div></p>"}