{"xml":"<p ><div>Блаженный Феофилакт пишет: «все мы люди неодинакового настроения: иногда покровительствуем злу, иногда бываем судьями чужих зол, осуждаем подобных себе. Итак, сказав прежде о тех, которые одобряли злых, теперь ведет речь об осуждении и говорит: сего ради безответен ecu. То есть ты знал, что правосудие Божие состоит в том, чтобы достойно наказывать злых; поэтому и не имеешь извинения ты, осуждающий делающих то же, что и ты делаешь. Кажется, что слова эти относятся к народным правителям, особенно же к римлянам, как тогдашним властителям вселенной; ибо судить есть дело правителей. Впрочем, это приличествует и всякому человеку; ибо всякий человек может судить, хотя бы и не было у него судейского стула. Итак, когда осуждаешь, говорит, прелюбодея, а сам прелюбодействуешь, то осуждаешь себя самого». <br />Из того, что сами делали худое и поощряли к тому других, не следует, чтоб и в совести своей, — в суждении о делах, какое ведут сами с собою, они оправдывали худое. Нет, они разумели правду Божию, что худое худо, и достойны кары, но, не умея совладать с собою, и сами грешили, и других на то же наводили. Апостол и выставляет теперь на вид эту противоположность дел и жизни с этим внутренним судиею, чтоб возвесть к сознанию неправости своей и возбудить чувство опасения — быть некогда осужденными пред лицом правды Божией. Как пример осуждения греха, несмотря на свои грехи, может быть, в мысли Апостола в самом деле представлялся суд судей. Закон осуждал и наказывал убийство, воровство, прелюбодеяние, нарушение прав другого, обиды и подобное. Судья не мог оправдывать всего этого, а должен был осуждать и присуждать виновным наказание, несмотря на то, что и сам в том же или в других отношениях не менее был виновен, как и осуждаемый. И народ, смотревший на судопроизводство, тоже соглашался с приговором судьи, находя его правым. <br />Таким образом, недостатка в суждении о правости и неправости дел у нас предполагать нельзя. Что же неправо? Неправо направление нашего суда в том, что осуждение строгое мы переносим на других, минуя себя или отдаляя его от себя. Замечают, кто чем сам виновнее, тем строже судит другого за то, в чем сам виноват. Апостол, кажется, здесь главным образом и имеет то в намерении, чтоб расположить — это общее всем правосудие от других переводить на себя, с приложением к себе и последствий осуждения, то есть безответности и карания. <br /><b>Сего ради</b>. Чего же ради? Ради того, что знают правду Божию и вследствие того судят грешащих и осуждают правильно. <br /><b>Безответен еси</b> — ничего не можешь сказать в оправдание себя. <br /><b>Всяк судяй</b>. «Апостол решительно говорит: всякий, кто бы ты ни был, сам себя лишаешь извинения» (святой Златоуст). <br /><b>Имже бо судом судиши друга</b>, εν φ γαρ κρίνεις, — тогда, как судишь, — тем же действием суждения, коим судишь другого, и себя осуждаешь. Суждение есть приложение общего начала к частному случаю. Когда осуждаешь кого за какое дело, сознаешь неправость вообще такого рода дел. Это сознание есть движитель суждения и осуждения. Осуждаешь блудника. Почему? По сознанию, что блуд есть грешное дело. Но если сам ты блудишь, твой блуд разве не столько же грешен? Да. Так сознай же и это. — Святой Златоуст говорит: «всякий человек как в разговоре и общих беседах, так и пред своею совестью судит проступившихся. Никто не осмелится сказать, что любодей не заслуживает наказания. Но все, говорит Апостол, судят других, а не себя». Недостаток такого самоосуждения есть общий недостаток. Суд от себя устремляем на других, не захватывая себя. Апостол и хочет возвратить его на себя и для этого берет правое осуждение других и говорит: право судишь других; но это правое суждение о других не менее право и в отношении к тебе. Все грешат; и общее всех взаимносуждение должно возвесть всех к сознанию, что все безответны. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}