{"xml":"<p ><div>Прибавляет будто в утешение иудеев, что их строже осудил, говоря как бы: не сетуйте, что присуждается строжайшее наказание вам; ибо и награда назначается богатейшая. — <b>Слава и честь и мир</b> — можно, не определяя особо значения каждого слова, полагать, что ими выражает Апостол всю полноту благ воздаяния, применяясь к тому, что на земле почитается высоким и утешительным; ибо поистине сами в себе те блага непостижимы и неизъяснимы для нас. Превелики они и преблаженны, а что именно суть, того ни понять, ни высказать невозможно. Ибо не с чем их сравнить из ведомого нам: все высокое и утешительное у нас — ничто в сравнении с ними. <br /><i>Слава и честь</i> — выше несколько пояснены. Что: <b>мир</b>? Мир в себе, мир со всеми, мир паче с Богом. Когда мир водворяется и царствует, то те, которые имеют счастие жить под его царством, наслаждаются непрестанно отрадным состоянием, повсюду разливающим радость жизни. Может быть, здесь прибавил Апостол: <b>мир</b> — к прежде Сказанным <i>славе и чести</i>, чтоб означить верх тамошнего блаженства и вместе указать, что те слава и честь ничего разделяющего и смущающегo не имеют, как это имеют они на земле. Так святой Златоуст: «какие бы блага ни имел кто на земле, обладание оными сопряжено со многими беспокойствиями; богач, владелец, царь если не с другими, то с самим собою бывает часто в раздоре, с своими помыслами ведет жестокую брань. Но при обладании небесными благами не случается ничего подобного; напротив, всё тихо, безмятежно, наслаждается истинным миром». — То же пишет и Феофилакт: «блага земные всегда имеют врагов, сопряжены с беспокойствами, подвержены зависти и козням, и, хотя бы совне никто не угрожал им, сам обладающий ими всегда беспокоится в помыслах; а слава и честь у Бога наслаждаются миром и чужды беспокойства в помыслах, как не подлежащие козням». <br />Блаженный Феофилакт, обративший выше внимание на греческое выражение: κατεργαζόμενος — с усилием делающий злое, располагает обратить его на греческое выражение слова: <b>делающему</b> — и здесь: έργαζομένω — просто делающему благое, хотя бы и без усилия. Апостол хотел будто намекнуть, что легче получить награду, чем подвергнуться наказанию, чтоб воодушевить и отогнать безнадежность и нечаяние в чувствующих себя слабыми. Только начни хоть сколько-нибудь делать добро, — и ты уже будешь на стороне тех, которых ожидает слава и честь. <br /><b>Иудееви же прежде и Еллину</b>. Справедливо ли? Что большее наказание иудею, делающему злое, справедливость этого очевидна: ибо, имея более побуждений и способов делать добро, не только не делал его, но уклонился к противному, явно запрещенному злу. Награду же ему следовало положить меньшую по тому же самому, что он большими был окружен побуждениями и способами к добру, и потому ему легче было творить его. Язычнику труднее было противиться злу и устоять в добре; потому, если он окажется добрым, ему следовать должна бы большая награда. Так казалось бы; но если иудей больше имел побуждений делать добро, то больший имел и круг доброделания. Оставаясь вполне верным закону, он больше делал добра, а потому больше нес и труда. Это даже в той части добра, которая вместе с писанным законом была внушаема и совестию. Но на иудея закон возлагал многое такое, чего совесть не сказывает, что, однако ж, неуклонно должно было бы исполняемо и требовало труда, который делал из закона чувствительное иго. Понесшему верно с терпением сие иго разве несправедливо воздать больше? Не одна мера усердия и напряжения нравственных сил определяет достоинство деятеля, но и круг предметов действования. К тому же хотя иудейство не было окончательное устроение Божие к преспеянию человеческому, но оно никак не могло оставаться бесследным для души, не могло не оставлять на ней печати, полагавшей резкое отличие ее от души, естественно лишь доброй. Там был зачаток освящающей силы от Господа Спасителя. Ибо иудейство характеризовало веру в имеющего прийти Спасителя. Потому верный своему иудейству иудей не мог не стоять выше всякого язычника, верного лишь естественным законам совести. Святой Златоуст рассуждает: «какого иудея разумеет здесь Апостол и о каких говорит еллинах? О живших до пришествия Христова. Ибо не дошла еще речь до пришествия благодати, напротив, Апостол имеет предметом времена отдаленнейшие.<br /> — Под <b>еллинами</b> разумеет здесь Павел не идолопоклонников, но людей богобоязненных, повинующихся естественному закону, которые, за исключением соблюдения иудейских обрядов, сохраняли все относящееся до благочестия». Дополним: веровали в Бога Творца, Промыслителя и Воздаятеля, надежду свою всю на Него единого возлагали и боялись оскорбить Его нарушением чего-либо, что совесть внушала им, как богоугодное, — и, так быв настроены всегда, богатились делами правды и любви, обязательность которых сознавали. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}