{"xml":"<p ><div>Мог иной сказать: что язычники творят иногда законное, это бывает случайно; между множеством беззаконных дел выпадает иногда как-нибудь и законное. Апостол предотвращает эту мысль, изображая, как естественно совершается производство нравственных деяний. Язычники являют дело законное. Какое? Всякое, какое ни являют, — что будет означать то же, что законные дела. Или дело законное — значит: дело закона, дело нравственности, — нравственное законодательство. То или другое являют они написанным в сердцах своих. Ибо всегда первое внушение на добро исходит из сердца. Встретился страждущий, — из сердца исходит сострадание, располагающее облегчить его участь. Видит кто обижающего, — из сердца исходит неудовольствие на него с понуждением защитить обижаемого. Получил кто благодеяние, — сердце исполняется благодарностию к благодетелю. Пришло помышление о Боге, — в сердце чувствуется благоговейное Ему поклонение и преданность, хотя бы не имел кто правых понятий о Божестве. — Так всякое дело законное является написанным в сердце и у язычника. Но в сердце откуда оно? Сердце — производитель законного внушения или только проводник? Само оно есть законное дело или оно только являет, указывает дело законное, принимая внушения отынуды и служа им только истолкователем? Глубже сердца, в духе, лежит совесть, страхом Божиим оживляемая. Она перстом своим пишет в сердце при всяком случае дело законное, — то, как следует поступить, иногда — помоги, иногда — защити, иногда — не тронь, это — чужое, и подобное. Дело законное и является написанным в сердце, и свидетельствуется чувством, указывающим образ действования. <br />Но всё ли здесь? Нет. Надо дойти до исполнения делом того, что внушено чрез сердце. И это идет так. Чувство сердца отражается в сознании; луч сознания опять ниспадает на совесть и вызывает обязательство сделать так или иначе. Сердце только сочувствует законному делу, — как внушила ему совесть; совесть же, когда с делом обратилось к нему сознание, возлагает теперь на него нравственную необходимость действования так, а не иначе. Это и значит: спослушествующей им совести. — Спослушествующей, συμμαρτυρούσης, — сосвидетельствующей. Кому? Чувствам сердца. Совесть говорит сознанию или лицу человека: да, да; так должно поступить, как внушает сердце. <br />Этим внутреннее законоположение на всякий раз и кончается. Дело законное указано и сознано обязательным. Но такое решение постановлено лишь во внутреннейшей высшей палате, где ничто законное не встречает препятствий. Чтобы перейти этому решению в дело, ему надобно пройти чрез низшую палату — душу, с ее потребностями, привычками и принятыми в правило внешними отношениями. Сюда и поступает всякое законное дело — и, как только поступает, всегда встречает бурю противопомышлений. — Совесть между тем защищает свое дело. Происходит борьба внутри: между собою помыслом осуждающим или отвещающим. — Отвещающим, άρολογουμένων, — защищающим, исполняющим адвокатскую должность. Слышится, с одной стороны, осуждение, с другой — защита и оправдание. Какая сторона одолеет, по той и исполнение следует, — дело законное, внутри законоположенное, на деле или отвергается, или исполняется. Кто решитель? Свободное лицо человека действующего. И никто не может решить, почему это лицо склоняется на ту или другую сторону, и решений его никаким образом нельзя подвесть под какие-либо законы, чтобы по нему можно было и предугадать его решения. Ибо у него бывает сейчас одно, а через час другое решение, при совершенно равных обстоятельствах. <br />Вот все производство нравственного деяния. Из него видно, что нравственный закон написан в сердце человека и подкрепляется совестию. Но из этого не следует, чтобы он всегда необходимо был исполняем: ибо встречает помыслы, в борьбе с которыми не всегда выходит победителем. Виновник исполнения или неисполнения — свободный человек, который за дела свои и даст отчет в день, когда будет Господь судить тайная человеком: ибо решения человека на дела совершаются втайне, а они-то, собственно, и подлежат суду и осуждению. <br />Мы считаем стихи 14-й и 15-й вносными пояснительными положениями. Но заметить следует, что древние наши толковники так не думают, а видят и здесь последовательную речь. Нас заставляет видеть здесь вносное то, что иначе нестройно будет стоять следующий, 16-й текст: в день, <i>егда судит Бог</i>. Но они слова эти соединяют с непосредственно предыдущими и, когда толкуют, место все выписывают так: и между собою помыслом осуждающим или отвещающим в день, егда судит Бог и прочее. — Показал выше Апостол, что на суде все будут судимы по закону, который лежал на всяком, и объяснил затем, что и у язычников был и есть свой закон, написанный в сердце и скрепляемый совестию; теперь говорит, как будет происходить самый суд. Именно: там не нужны будут свидетели; всякий в мыслях своих сам над собою произнесет оправдание или осуждение: всякий будет видеть свой закон и дела свои, сличит то и другое и решит: виноват или нет. Святой Златоуст говорит: «слова: осуждающим (и прочее) — относит Апостол ко всему роду человеческому. Ибо в день суда предстанут собственные наши мысли, то осуждающие, то оправдывающие. И человеку на оном судилище не нужно другого обвинителя». Так Феофилакт и Амвросиаст. Экумений приводит, кроме своих мыслей, толкование и блаженного Фотия. Феодорит объясняет при сем и то, как подымутся осуждающие помыслы, следующими примерами: «не излишним считаю пояснить слово сие каким-либо примером. Когда чудный Иосиф приводил в действие составленный им замысл над Вениамином и покушался взять его в рабы, как будто укравшего чашу, и тем, как огнем, искушал расположение братьев; тогда ясно открылась сила свидетельства совести. Ибо тогда, именно тогда, меньше занялись настоящим горестным событием, вспомнили же о преступлении, совершенном за двадцать два года, и одни сказали: кровь брата нашего юнейшего взыскуется от рук наших, — а Рувим припоминал сделанные им увещания. Поэтому надобно представить себе и будущий суд, и то, как совесть живших и вне закона будет то оправдываться, выставляя в предлог неведение, то принимать обвинение и провозглашать справедливость произносимого приговора». <br />Это толкование не противоречит предыдущему и не отменяет его, а указывает только второй момент одного и того же суда: один проявляется в сей жизни, а другой наступит в другой. Но в существе и тот и другой одинаковы. И там совесть также будет судить и осуждать, как это делает она здесь. Там только голос ее будет сильнее и решительнее; потому что не будет встречать противоречий, как бывает здесь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}