{"xml":"<p ><div>От общего обличения, что, уча других, сам остается не обученным, то есть не делающим того, чему других учит, переходит Апостол к указанию частных подобного рода случаев. Указывает только на три порока — воровство, прелюбодеяние и святотатство. Почему так? Может быть, потому, что из главных трех порочных склонностей, — своекорыстия, сластолюбия и гордости, — представителем первой служит воровство, представителем второй — прелюбодеяние, представителем третьей — святотатство, не людей только и людское презирающее, но Самого Бога и Божеское. Те три страсти обнимают все порочное и греховное, и порождения их многочисленны. Не перечисляя всех, Апостол выставляет по одному из порождений каждой, более обычному или более резкому. Своекорыстие заставляет приобретать усиленным трудом, усиленною торговлею, некоторыми неправостями в торговле и сделках, неправыми ростами и подобное. Но когда кто решается похищать чужое, очевидно, корыстность его выходит из всяких пределов. Равно, блудящий когда от своей жены бежит к другой, сластолюбие его, видимо, делается неудержимым. И святотатство есть плод корысти, — но по духу оно есть плод презорства ко всем и всему; презорство же составляет существенную черту гордости. <br />Слова Апостола о воровстве и прелюбодеянии ясны; но слова о святотатстве не совсем понятны. <b>Гнушаяся идол, святая крадеши.</b> — Ίεροσυλεϊς — святотатствуешь. До плена иудеи нередко впадали в идолопоклонство; но после плена были свободны от сего величайшего греха. И справедливо об них сказать, что они гнушались идолов. Но что значит: святое крадешь? Чье и как? Где и как святотатствовали? Судя по тому, что тут говорится об идолах, можно думать, что и святое крали тоже идольское и в идольских капищах. Так понимают наши толковники. Чрез это иудей осквернялся; ибо скверно все жертвованное идолам и чрез них бесам. Если при этом идолам посвященное крал он, как святое, то соприкасался идолопоклонству: гнушение идолами было только кажущееся, на деле же он не считал их ничем, а чем-то. Если же так, то, отвлекая мысль от идолов и останавливая внимание на одном похищении святого, увидим в этом действии богопрезорство, богоборство, гордую дерзость против Бога — вообще. — Но иным кажется, что, как за иудеями не водилось греха ограбления идольских храмов, то крадение святого лучше разуметь о похищениях из своего храма. Как и это не было так обще, чтобы можно было приписывать такой порок всякому иудею; то иные под святотатством стали здесь разуметь неблагоговеинство иудеев к своему храму и к тому, что посвящается ему, или присвоение себе того, что должно бы быть отдано в храм. Что надлежало отдавать в храм, он утаивал и чрез сие крал то у храма. Говорит как бы Апостол: идолов гнушаешься, но и свое-то святое не чтишь нисколько. За иудеями, жившими вне Палестины, очень обычно могли водиться преступления против установленного отношения их к храму и священнодействиям. Это неисполнение Апостол, может быть, и называет святотатством. Или, может быть, святотатством наименовал Апостол их небогобоязненность, забвение Бога и должного к Нему сердечного поклонения. Идолов гнушаешься, — но и истинного Бога не чтишь как должно; крадешь у него сердце, которое Ему должно быть посвящено, и предаешь его вещам земным и тварным. Последующая речь у Апостола идет о том, как иудей Бога бесчестит и как имя Его чрез него хулится во языцех. Не истолкование ли это святотатства, здесь поминаемого? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}