{"xml":"<p ><div>После того, как сказал Апостол об иудеях, что и они знали, но не делали, следовало бы ему и к ним приложить приговор: следовательно, и вы безответны. Но как это уже само собою следовало из сказанного выше, а между тем иудей мог выгораживать себя из-под сего приговора, приводя на мысль; у нас обрезание и прочее с ним соединенное — печать Божия избрания, — быть не может, чтобы Бог поставил нас на одну линию с язычниками: Апостол и разоряет теперь эти предубеждения иудеев в свою пользу. Обрезание, говорит он как бы, конечно, имеет цену, но не безусловно. Оно пользует, если исполняешь закон; если же нарушаешь его, то почитай, что обрезания будто не было. Ты уничтожил значение его преступлением закона и стал как необрезанный. <br />Какой закон тут разумеется у святого Апостола? Как здесь у Апостола выставляются две стороны, из коих одна — обрезание и, надо полагать, все с ним соединенное — субботы, праздники, жертвы, омовения, все внешнее религиозное устройство, весь внешний чин благочестивого иудея, — а другая — исполнение закона; то надо признать, что под законом здесь разумеется внутренний нравственно-религиозный строй благочестивого иудея, соответствующий тому внешнему, — страх Божий и под ним все чувства, расположения и дела, требуемые правдою и любовию. Для иудея и весь внешний чин был законом, но не главным. Религиозное устройство у иудеев было таково, чтобы вести от внешнего к внутреннему. Было ценно внешнее; но если под ним не вырабатывалось внутреннее, то оно теряло цену. Так и обрезание было ценно; но если обрезанный не видел в сем обязательства — обрезывать и свое сердце — и не обрезывал его, то обрезание теряло цену свою. <br />Блаженный Феофилакт пишет: «два разумеет (Апостол) обрезания и два необрезания: одно наружное, а другое внутреннее. Именно: обрезание наружное есть обрезание плотское, когда обрезывается кто по плоти, а обрезание духовное состоит в отвержении плотских страстей. И необрезание плотское бывает тогда, когда кто остается необрезанным по плоти; а необрезание духовное бывает тогда, когда кто, имея языческую душу, нисколько не отсекает страстей. Мысль Павла такая: если ты обрезан по плоти, но не выполняешь узаконенного, то ты еще необрезанный, — необрезанный по духу; равным образом, кто не обрезан по плоти, но выполняет узаконенное, тот обрезанный по духу, потому что у него отъяты плотские страсти». <br />То же пишет и блаженный Феодорит: «Апостол доказывает здесь, что обрезание (плотское) излишне, когда нет обрезания душевного, потому что ради последнего дано и первое. Если же нет последнего, бесполезно первое; потому что имеет значение печати. Где лежит у нас золото, или серебро, или драгоценные камни, или дорогие одежды, там обыкновенно прикладываем печати. Но когда внутри ничего не положено, тогда излишне приложение печатей». <br />Слышать укор в необрезании сердечном для иудея не было новостию. Он нередко слышал его прежде от Пророков. Так, пророк Иеремия говорит: <i>вси языцы необрезани плотию, дом же Израилев необрезани суть сердцы своими </i>— и потом присовокупляет:<i> обрежите жестосердие ваше</i> (ср.: <a href=\"/bible/?b=300&c=9&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Египет и Иудею, и Едома и сыновей Аммоновых, и Моава и всех стригущих волосы на висках, обитающих в пустыне; ибо все эти народы необрезаны, а весь дом Израилев с необрезанным сердцем.</span></span>Иер. 9:26</a>; <a href=\"/bible/?b=300&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Обрежьте себя для Господа, и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших.</span></span>Иер. 4:4</a>). Апостол, очевидно, подражает слову пророческому (см.: блаженный Феодорит). Заметь искусство святого Павла. Он не стал нападать вдруг на обрезание; но поставил значение его под условие и, указав, что иудей не исполняет сего условия, тем самым расположил сего последнего сознаться, что обрезание его ни к чему. «Итак, видишь, как Апостол, допуская обрезание на словах, уничтожает его на деле. Не сказал, что оно излишне, бесполезно, ни к чему не служит, но что говорит? Обрезание пользует — согласен, не спорю, что обрезание есть дело хорошее; но когда? Когда соблюдаешь закон. Аще же закона преступник ecu, обрезание твое необрезание бысть. — И здесь не сказал, что оно бесполезно, дабы не подумали, что уничижает обрезание. Напротив, сперва доказал, что иудей не имеет обрезания духовного, а потом уже его плотское поражает. Теперь укоризна падает не на обрезание, а на того, кто утратил оное по нерадению. Как с чиновника, уличенного в важных преступлениях, судьи сперва снимают отличия чинов, а потом уже наказывают его, так Павел поступает с иудеем. Сказав: <b>аще же закона преступник еси</b>, — присовокупил: <b>обрезание твое необрезание бысть</b>. А доказав, что он необрезанный, небоязненно изрекает уже над ним приговор» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}