{"xml":"<p ><div><b>Аще отпустит муж жену свою.</b><br /><br /> Что значит этот пример? Он имеет то первое и важное значение, что чего муж не допускает, то Я допускал: когда вы стали принадлежать другим мужам, Я опять звал, опять принимал. Так как там муж отсылает (жену) вследствие ненависти (к ней), а здесь не муж, а жена (уходит от мужа), то пример этот не (вполне) соответствует (делу), потому что не он ее отпустил, а она его оставила.<br /><br /><b>И ты (καὶ σὺ) соблудила еси с пастырми многими... глаголет Господь.</b><br /><br /> Слово: глаголет нужно относить не к вышесказанному, а к следующему, то есть, глаголет Господь вам. Указывает на данный Моисеем закон, что если жена, неугодная мужу, будет отпущена, потом выйдет за другого и от него уйдет по ненависти к ней, то первому (мужу) нельзя снова брать ее (<a href=\"/bible/?b=50&c=24&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и она выйдет из дома его, пойдет, и выйдет за другого мужа,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, после того как она осквернена, ибо сие есть мерзость пред Господом [Богом твоим], и не порочь земли, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 24:1-4</a>). Такой закон находится, говорит, в письмени, а ты много раз, говорит, отсылаема была Мною за беззакония и обращалась с просьбою о помощи к чужим, то есть, к ассириянам и египтянам, — так как пастырями называет царей, — (а потом), испытывая бедствия, опять прибегала ко Мне и Я оказывал свою помощь. А некоторые (объясняют так), что, бесстыдно нарушающая закон, вступаешь в дом, не подражая женам, которые стыдятся обращаться к отославшим их мужьям. Всякая жена, отпущенная мужем и вышедшая за другого, не может возвратиться к первому, так как этого не допускает закон. А оставив сочетавшегося с тобой, соединилась с многими нечистыми демонами, потом, почувствовав вред, снова возвратилась ко Мне и Я не оттолкнул. А если думаешь, что не напрасно я говорю это, подними глаза твои прямо и посмотри, где ты не смесилась.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=2&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}