{"xml":"<p ><div><b>Аз же рех: да будет, Господи, яко положу тя в чада.</b><br /><br /> Смотри на попечение пророка; хотя он не имел жить в те времена и быть очевидцем благ, но он молится, как бы имеющий наслаждаться имя.<br /><br /> Это (сказано) чрез посредство как бы пророка, а тотчас (следует сказанное), как от лица Божия, яко положу тя в чада, — так как поставлено в связь с предшествующими словами.<br /><br /> Первое достоинство — отеческое наследие, и однако они лишили себя этого родства Отцем называли камень, но все-таки положу тебя в чада. Смотри: как в ветхом (завете), так и в новом это родство устанавливается и Богом и нами. Положу тебя в чада, это (дело) Божие. И Павел говорит: ихже всыновление (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>). Ничто не равносильно этой чести. И опять: даде им область чадом Божиим быти (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>), чтобы сохранили (свое) звание. Если Он сам поставляет, а мы оставляем (то, к чему призваны), то изгоняемся, так как не прямо сказал: сделаю тебя чадом, а — положу тя в это звание, как в достоинство; наше дело — сохранить это.<br /><br /> Видишь ли, какие изобразил блага, какого требует от них воздаяния? Никакой труд, никакое усилие, как выполнение призвания, не может быть тяжелым.<br /><br /> Дитяти свойственно следовать постоянно за отцом и наказывающим. Не видите ли маленьких детей, которые, плача, осыпаемые упреками, следуют за матерью, держась за край (ее платья)? Они хотят одного от нас — быть любимыми.<br /><br /> Соединено это с сказанным: и пойдут вкупе от земли северные и от всех стран к земли, юже дох в наследие отцем их. Следующие затем слова: аз же рех: да будет, Господи принадлежат пророку, радующемуся божественным обетованиям. А говорит то, что приведу вас в землю обетования — в качестве детей, как и в древнее время, когда вывел вас из Египта. И рекох: отцем наречете мя, то есть, только будьте вы ко Мне действительно расположены.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}