{"xml":"<p ><div>У святых пророков всегда много говорится о Спасителе всех нас и они не переставали внушать и весьма ясно возвещать, что Бог некогда придет в образе человеческом и что Он, как Бог, сотворит чудеса. То и другое Он делает, заблудившихся призывая на правый путь и нечестивого оправдывая верою. Однако ж это принесло мало пользы потомкам Израиля, сильно расположенным к непокорности, так что, хотя им и подобало усвоить проречение, собрать животворящее знание и сложить в сердцах своих; но они, напротив, постоянно нападали на тайноводителей и весьма язвительно говорили им: <i>иное нам глаголите и возвещайте нам иное прельщение</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> которые провидящим говорят: \"перестаньте провидеть\", и пророкам: \"не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;</span></span>Ис. 30:10</a>). Посему пророк Иеремия безмерною жестокостью Иудеев как бы доведенный до самоуничижения негде так говорит: <i>горе мне, мати (моя), вскую мя родила еси мужа прительнаго и судимаго по всей земли? не заях, ниже заят у мене кто: сила моя оскуде от кленущих мя</i> (<a href=\"/bible-index/bible/?b=300&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> \"Горе мне, мать моя, что ты родила меня человеком, который спорит и ссорится со всею землею! никому не давал я в рост, и мне никто не давал в рост, [<i>а</i>] все проклинают меня\".</span></span>Иер. 15:10</a>). Вкупе весь хор святых, как бы слагая речь о Иерусалиме, говорят: <i>врачевахом Вавилона, и не исцеле: оставим его и отидем кийждо в землю свою, взыде бо к небеси суд его и воздвижеся даже до звезд</i> (<a href=\"/bible-index/bible/?b=300&c=51&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков.</span></span>Иер. 51:9</a>), Вавилоном в сих словах они называют Иерусалим за то, что он старался подражать ему и не уступал стране языческой в отношении как суетой жизни, так и неуважения к закону и к пользе пророческого воспитания. Таков смысл изъясняемых стихов. Обвиняет Израиля, как всецело уклонившегося в непослушание, и говорит: <b>кто верова слуху нашему</b>? Мы, Господи, были посвящены Тобою, говорит, в учение о вочеловечении и проповедовали об этом, но никто не поверил этому и никому не стала известной мышца Твоя, Господи и Боже всяческих! Мышцею же Бога и Отца боговдохновенное Писание обыкновенно называет Сына, как уже не раз говорено было об этом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=52&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}