{"xml":"<p ><div>Но говорит и еще больше: <b>умален паче всех человек</b>, очевидно, вид его, подобно тому, как если бы сказали: между людьми можно видеть некоторых, отличающихся блеском достоинств, возвысившихся и выдающихся преимуществами богатства или иными какими либо существующими на земле преимуществами; но ничем таким не отличался Еммануил, и был в умаленном и уничиженным положении, так что казался ниже всех людей. И это слово истинно; ибо Он родился не от богатой матери, от святой Девы; но подвергся всякому уничижению, дабы смиренное возвысить и малоценное сделать вожделенным. А с другой стороны: Бог, как Господь и царь всяческих, в каком блеске человеческом мог бы иметь нужду?<br /><br /><b>Человек в язве сый и ведый терпети болезнь, яко отвратися лице его, безчестно бысть, и не вменися</b>.<br /><br />Говоря: <i>видехом его, и не имяше вида, ни доброты</i>, они ясно возвещают, в каком состоянии они созерцали Того, о Ком они проповедуют: Он подобен, говорят, человеку, который находится в язве, но благородно переносит болезнь, то есть, мучение или злострадание. Быть может они созерцали лицо Спасителя печальным и в смятении и страхе, так как Он намеревался уже претерпеть смерть на древе, когда и говорил то: <i>ныне душа моя возмутися</i> (<a href=\"/bible/?b=500&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>), то опять: <i>прискорбна есть душа моя до смерти</i> (<a href=\"/bible/?b=480&c=14&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте.</span></span>Мк. 14:34</a>), и что реку? <i>Отче, спаси мя от часа сего, но сего ради приидох на час сей</i> (<a href=\"/bible/?b=500&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>). А один из святых евангелистов сказал, что когда приблизилось время, в которое Он должен был пострадать, <i>Он начал ужасатися и тужити</i> (<a href=\"/bible/?b=480&c=14&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span></span>Мк. 14:33</a>); ибо хотя Единородное слово Отца по природе Бог и недоступно страданиям и скорби, и вообще всему такому, однако ж уподобляется нашему естеству в том, что не остается бесчувственным к обрушивающемуся на Него искушению чрез все показывая, что Он стал таким же, как и мы, а не был видим на земле, как тень и призрак, что некоторым угодно думать, но на самом деле был человеком. <br /><br /><b>Отвратися</b>, говорит, <b>лице его</b>. Выражение <i>отвратися</i> употреблено вместо посрамлено. Бесчестно бысть и не вменися: ибо Пилат послал Иисуса к Ироду; а этот, сказано, ни во что Его поставив, отослал назад; ибо не считал Его Иисусом. Бесчестно же бысть и лице Его, очевидно, когда Он подвергался оплеваниям и когда воины Пилата били Его и говорили: <i>прорцы нам Христе, кто есть ударей Тя</i> (<a href=\"/bible/?b=470&c=26&i=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> и говорили: прореки нам, Христос, кто ударил Тебя?</span></span>Мф. 26:68</a>). И иначе обесчещен Он был, подвергшись позору бичеваний и заушениям слуг. Посему устами Исаии сказал: <i>плещи мои вдах на раны, и ланите мои на заушения, лица же моего не отвратих от студа заплеваний</i> (<a href=\"/bible/?b=290&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>). Итак, божественные пророки, как я сказал, по откровению от Духа Святого, надо думать, видели Сына, или лице Его не свободным от человеческой скорби, так как наступало время, в которое Ему должно было пострадать, дабы смертью своей плоти упразднить смерть, изгладив грех мира.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}