{"xml":"<p ><div>Посему истинно, что <b>во смирении суд его взятся</b>. Поелику же Он казался им презренным и принадлежащим к числу весьма ничтожных людей; то они произнесли над Ним очень скорый приговор или суд. А это делают некоторые из судей, для которых основательность и истина имеют очень мало цены, которые судят более по личностям, чем по делам. Так если судится кто-нибудь из знатных мира сего; тогда находятся точные исследователи дел, может быть иногда и вопреки истине и стараясь изобрести средства помощи. Когда же приводится на суд кто-нибудь незнатный: тогда эти ревностные и смелые и весьма неутомимые судьи произносят над ним самый строгий приговор. Посему и говорит: <b>во смирении его суд его взятся</b>. Поелику некоторым из Иудеев или судьям его Он казался совершенно незначительным человеком: то пророк, размышляя о величии свойственной Ему славы и о том, что Бог был лицом живущим на земле в образе, подобном нашему, как бы склоняет голову и оплакивает произнесших над Ним суд и говорит: <b>род же Его кто исповесть</b>? Вы говорит, оказались жестокими и несправедливыми судьями не в отношении к обыкновенному человеку, как вы думали, но в отношении в Тому, чей род или рождение никакое слово не может изъяснить нам. Можно понимать это в двояком смысле. Бог слово рожден от Бога Отца, и способ рождения Его несказанен и недомыслим; потому что оно было не плотским, но таким, какое прилично духовной и бестелесной природе: свет воссиял от света, жизнь родилась от жизни. А что Он рожден по истине из сущности Бога Отца, без всяких сомнений веруем сему. А как? — об этом ни сказать, ни помыслить не можем. Но будучи Богом, Он смирил Себя до того, что изволил претерпеть уничижение ради нас. Он принял <i>зрак раба</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:6-7</a>); и претерпел рождение по плоти от жены, но подчинившись впрочем законам человеческой природы; ибо оно не было рождением от мужа и жены, напротив было таинственным и изумительным, превысшим нас и неизъяснимым, как сказано было святой Деве: <i>Дух Святый найдет на тя, и Сила Вышняго осенит тя: темже и раждаемое свято наречется Сын Божий</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). А поелику тайна рождения Его по плоти совершилась не по законам нашей природы; то пророк и говорит: <b>род же Его кто исповесть, яко вземлится от земли живот его. Вземлется</b> говорит вместо: возвышается, и жизнь Его выше жизни людей, то есть, поведение и житие Его во плоти; так как Он один из всех, хотя и был подобным нам человеком, <i>иже греха не сотвори, ни обретеся лесть во устех Его</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>), тогда как никто из живущих на земле не мог достигнуть этого; ибо между нами нет ни одного совершенно безупречного. <b>Вземлется</b> же, то есть, возвышается над всеми живущими на земле жизнь, то есть существо Единородного и иначе, когда Он мыслится вне плоти и еще прежде, чем сделался подобным нам человеком. Итак рождение Его по плоти — чудесно и сверхъестественно, а Его жизнь и поведение безмерно превосходит силы живущих на земле.<br /><br />Но если бы кто-нибудь сказал против этого: как не знавший греха подвергся смертному приговору и со беззаконными вменися? ибо Он осужден как грешник — то Бог Отец как бы отвечает и говорит на это: <b>ради беззаконий людей моих ведеся на смерть</b>. А это означает или то, что Он за грехи народа своего подчинился смертному приговору, или может быть и следующее; поелику, говорит, принадлежащие к моему народу сделались самыми беззаконными; то вследствие этого сети их жестокости и убийства простерлись и на Него, и Он веден был на смерть. Совершенно истинно как первое, так и другое. Он умер для того, чтоб уничтожить грех живущих на земле, а с ним вместе разрушить и происшедшую от него смерть. Умер Он и вследствие иных причин, так как Иудеи беззаконновали против Него; ибо хотя они и знали, что Он есть наследник, но говорил в себе: <i>приидите, убием его, и удержим достояние его</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>.).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}