{"xml":"<i>Но Христос...</i> Правильнее: \"но теперь Христос\"... Ап. противополагает состоянию безотрадности новое состояние души человека, которое имеет место именно <i>теперь</i>, со времени воскресения Христова. - <i>Первенец</i> - правильнее: <i>начаток</i> (<b>απαρ&#967;η</b>). Воскресший Христос относится ко всем тем, кто имеет воскреснуть при Его втором пришествии, как первый созревший колос во всей жатве. - <i>Ибо как...</i> эти слова служат к разъяснению того, почему Ап. назвал Христа <i>начатком из мертвых</i>. И смерть и воскресение одинаково происходят от человека: человек должен исцелить то зло, которое причинено также человеком. - <i>Как в Адаме...</i> Мысль, выраженная только что отвлеченно, теперь высказывается с определенным отношением к лицам - Адаму и Христу. - <i>В Адаме - во Христе</i>. Этою переменою предлога <i>чрез</i> (<b>δια</b> в 21 ст.) на предлог <i>в (<b>εν</b>)</i> Ап. указывает на тесную связь, тесное жизненное общение между человечеством с одной стороны и Адамом и Христом - с другой. Ап. хочет сказать: \"если все чрез Адама умирают, то это имеет свое основание в том, что они все в нем, как в своем родоначальнике заражены смертью. Если все чрез Христа опять должны восстать к жизни, то это происходит от того, что в Нем находится сила, которою они оправдываются и которою некогда, в силу своего общения с Ним, будут пробуждены к новой жизни\". - <i>Все</i>. Некоторые полагают, что здесь речь идет действительно о <i>всеобщем</i>, спасении-восстановлении. Но такому предположению противоречить учение всего Нового Завета (<i>ср.</i> <a href='B:470 12:32'>Мф 12:32</a>; <a href='B:470 25:46'>Мф 25:46</a>; <a href='B:480 9:48'>Мк 9:48</a>; <a href='B:480 14:21'>Мк 14:21</a>; <a href='B:600 1:9'>2Фес 1:9</a>; <a href='B:570 3:19'>Флп 3:19</a>). Другие относят это пророчество только к верующим во Христа, но ограничивать так смысл выражения <i>все</i> (во Христе оживут) - это дело произвола. Притом и сравнение между делом Адама и делом Христа не выдерживается: Адам ведет к смерти всех, Христос - многих... Лучше поэтому принять мнение <i>св. Иоанна Златоуста</i>, по которому выражение <i>все</i> в обоих случаях имеет совершенно одинаковый объем. И у Иоанна Богослова Христос является виновником воскресения как праведников, так и грешников (<a href='B:500 5:28'>Ин 5:28</a> и сл.). Если Ап. употребил здесь выражение <i>оживут</i> (<b>&#950;ωοποιε&#912;ν</b>) и о грешниках, которое чаще употребляется о воскресении праведных, то он мог его употребить в значении воскресения вообще, как в ст. 19-м слово <i>жизнь</i> (<b>&#950;ωη</b>) он употребил как обозначение земного существования вообще."}