{"xml":"Если не признавать истины воскресения, то крещение для мертвых является совершенно бесцельным делом. - <i>Что делают?</i> - по более удостоверенному чтению: <i>что сделают?</i> (будущ. время), т. е. какую прибыль получать? Ответа не дано, но он ясен: прибыли никакой не получать!- <i>Крестящиеся для мертвых</i>. Это выражение толкуется весьма различно. Одни видят здесь отношение к обряду, существовавшему будто бы еще в апостольское время, когда в случае кончины кого-либо из верующих, не успевшего креститься, за него принимал крещение один из его родственников или друзей. Это толкование неосновательно, потому что мы знаем о существовании такого обычая только в еретических общинах, а ни откуда не видим, чтобы он существовал и в апостольской церкви. Другие (напр. <i>И. Злат. </i>) толкуют это место как напоминание, что крестящийся самым принятием крещения исповедует свою веру в воскресение. \"Это самое припоминая, Апостол говорит: если нет воскресения, то для чего и крестишься ты мертвых ради т. е. тел? Ибо при крещении ты веруешь воскресению мертвого тела, - тому, что оно уже не останется мертвым\". Это толкование, принимаемое из новых толкователей и Bachmann'ом, является наиболее правдоподобным, так как апостольская Церковь несомненно признавала особую связь между таинством крещения и телесным воскресением крещенных (<i>ср.</i> <a href='B:520 6:3'>Рим 6:3</a> и сл., <a href='B:550 3:26'>Гал 3:26</a>). Не невероятным представляется также мнение тех, которые видят здесь указание не на крещение водою, а на крещение кровью или на христианское мученичество. В Евангелии два раза мы встречаем употребление термина <i>креститься</i> именно в таком значении (<i>см.</i> <a href='B:490 12:50'>Лк 12:50</a> и <a href='B:480 10:38'>Мк 10:38</a>). Под влиянием таких изречений Самого Христа в апостольской Церкви могло появиться такое обозначение христианской мученической кончины, какое мы здесь находим у Апостола. <p/>Таким образом можно дать и такой смысл вопросу Апостола: \"если нет воскресения, то какую же пользу получат те христиане, которые из любви ко Христу и по вере в будущую жизнь крестятся ради мертвых, т. е. идут на смерть и становятся чрез это в ряды навсегда умерших\"? С таким объяснением находится в тесной связи и вопрос 30-го стиха: \"для чего и мы ежечасно подвергаемся бедствиям\"? - <i>если мертвые...</i> этот второй вопрос представляет собою более обстоятельное повторение первого."}