{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><b>Чашею падения, фиалом ярости </b>угрожает Бог наказать падающих для их исправления, когда отдает их в руки то Вавилонянам, то Ассирианам. Но чаши сии, испитые Евреями, хотя упоили их, однако же не сподобили лучшей жизни. Христос же, на Древе единую испив чашу, и горечь уврачевал, и даровал веселье.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.249. Епиктиту.</div><br />Иной вариант.<br />Что значит чаша падения и фиал ярости?<br /><br /><b>Чашею падения и фиалом ярости</b> наказания Бог угрожает согрешившим для их исправления, вручая и чашу, и фиал, иногда Вавилонянам, а иногда Ассирианам. И испиваемые Евреями, они хотя и напоевали их, но не соделывали достойными лучшей жизни. Христос же, испив чашу на Древе, и горечь ее усладил, и придал ей веселие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.58. Епиктиту.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Оттуда же</i>: И гнев, называемый <i>чашей</i> в руке Господа (<a href=\"/bible-index/bible/?b=230&c=74&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span></span>Пс. 74:9</a>) и <b>чашей падения </b> испиваемой (<a href=\"/bible-index/bible/?b=290&c=51&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.</span></span>Ис. 51:17</a>: LXX), соизмеряется с грехами, хотя и убавляет у всех нечто из заслуженного наказания и нерастворенное вино гнева растворяет человеколюбием; преклоняясь от строгости на милость...<a href=\"#628548_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /> <br />Рука Господа — это сила творящая, сохраняющая, благое созидающая, а неблагое сокрушающая. Всякий грех, как только он совершен, прочно сопрягается с [грядущим] в конце судом. Преклонится же от строгости на милость, когда чрез спасительные заповеди внушит душе покаяние, от суда очищающее.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"628548_1\" class=\"note-item\" href=\"#628548_1\">1</a> См. Greg. Naz. or. 16, in patr. tac. 4: PG 35, 937D-940A.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения.</i></div></div></p>"}