{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Негде в пророчестве Исаии говорит Божий глас: <b>«посмотрите на Авраама отца вашего, и на Сарру родившую вас».</b> Конечно же повеление такое дает слово блуждающим вне пути добродетели, чтобы, как на море унесенные с прямого пути, ведущего к пристани, исправляют ошибочное свое направление по усмотренному знаку, увидев поднимающийся с высокого места вверх пламенник, или открывшуюся вершину какой-либо горной высоты; подобно сему примером Сарры и Авраама направили снова путь свой в пристань Божией воли те, которые блуждают по житейскому морю с утратившим кормило умом. Поскольку человеческое естество делится на мужеский пол и женский, и обоим равно предоставлено во власть избрание пути к добродетели и к пороку: то каждому отделу Божиим словом указан поэтому соответственный образец добродетели, чтобы те и другие, взирая на сродное им: мужи на Авраама, а другая часть на Сарру, оба пола по свойственным им образцам направлялись к жизни добродетельной. Посему, может быть, достаточно для нас будет памяти одного какого либо мужа, благоискусного по жизни, чтобы послужить пламенником и показать, как можно в отверстую пристань добродетели ввести душу, не дав ей испытать невзгод среди обуреваний житейских и потерпеть крушение в пучине порока от непрерывного треволнения страстей. Для того-то, вероятно, и представляется историею во всей точности образ жизни высоких мужей, чтобы подражанием их преспеяниям последующая наша жизнь была направлена к добру. <br /> Итак что же, спросит иной, если я не Халдей, как упоминается об Аврааме, и не воспитанник дочери царя египетского, как говорится в Писании о Моисее, и вообще в подобном сему по жизни не имею ничего сходного с кем либо из древних; то как же поставлю себя в один ряд с одним из них, не имея и возможности в своих занятиях подражать человеку, столько от меня отдаленному? На сие скажем вопрошающему: быть Халдеем не признаем пороком, или добродетелью; не жизнью в Египте, не пребыванием в Вавилоне человек делается далеким от жизни добродетельной. А также не <i>«во Иудеи»</i> только бывает <i>«ведом Бог»</i> достойным, и не «<i>Сион</i>» один, как можно подумать с первого взгляда, есть Божие «<i>жилище</i>» (<a href=\"/bible-index/bible/?b=230&c=75&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Асафа. Песнь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:1-3</a>). Напротив того нам потребны некое более тонкое разумение и более острый взор, чтобы усмотреть из истории, от каких Халдеев или Египтян держа себя вдали, и от какого Вавилонского освободившись плена, взойдем на высоту блаженной жизни. <br /> Посему образцом жизни для нас пусть будет в сем слове представлены Моисей, которого жизнь изобразив сперва кратко, как познали ее из Божественного Писания, потом поищем приличного истории смысла к извлечению правил добродетели, чтобы по ним познать совершенную жизнь, какая доступна людям (см. толкования на Исход.)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Предисловие</div><br /></div></p>"}