{"xml":"<p ><div> «<b>Блаженно (будет) чрево, носившее Тебя»</b>. Маркион говорит: сими словами только искушали Его, действительно ли Он был рожден. И тем, что говорится (в ином месте): <i>«вот Матерь Твоя и братья Твои ищут Тебя</i>» (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.</span></span>Мф. 12:47</a>), обозначает то же. Даже и Тело Свое дал им в пищу. Для чего? Для того, чтобы сокрыть Свое величие и внушить им мысль, что Он — телесен, поскольку они еще не могли понимать<a href=\"#640412_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но зачем отверг рождество Свое? Ведь если бы, отвергая его, хотел показать, что Он не был рожден, то, с другой стороны, не сделал бы Себя братом учеников, которые были рождены. Если бы из того, что отверг здесь, и следовало бы, что Он не был рожден, то, напротив, на основании того, что сказал там, когда сделал Себя братом учеников, надлежит верить, что Он был рожден. Ибо, если бы отвергая рождение от Матери, забыл об одинаковости природы, то, с другой стороны, чрез признание братьев сделано явным общее происхождение от отца. Ведь если бы (даже), не признавая Матери и братьев, показал, что у Него нет родителей, то и при таком положении дела должно помнить то, что Он же сказал: «<i>Никто не благ, как только один»</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>), а Сам Он, Дух Святый и Ангелы избранные разве не благи? В каком смысле там сказал: <i>«почему называешь Меня благим?» </i>(ср. <a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>, <a href=\"/bible-index/bible/?b=480&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.</span></span>Мк. 10:18</a>), — в таком же и в этом месте сказал: зачем называешь Меня зачатым и рожденным?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"640412_1\" class=\"note-item\" href=\"#640412_1\">1</a> В этом месте на полях рукописи значится примечание: «Обрати внимание, что это все сказал Маркион».<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}