{"xml":"<p ><div><b>И приемь обреза его, иудей ради</b>. <br />Достойна великого удивления мудрость Павла. Он, который так ратовал против обрезания язычников и который давал толчок всему, пока не решили вопроса, обрезал своего ученика. Он не только другим не запрещал этого, но даже сам делает это. В каждом деле он имел в виду пользу и ничего не делал без цели. И тому нужно удивляться, как еще Павел расположил его к обрезанию.<br /><b>Иудей ради сущих в местех онех</b>: потому что они никак не решились бы слушать слово Божие от необрезанного. И что же? Обрати внимание на оправдание этого поступка. Павел обрезал Тимофея для того, чтобы уничтожить обрезание; он не поддерживал обрезания, а хотел выполнить величайшую и всем апостолам приятную задачу; потому что, если бы Тимофей не был обрезан и в то же время был бы учителем иудеев, то все отшатнулись бы от него. Если уже иудеи так сильно обвиняли Павла за Трофима ефесского (<a href=\"/bible-index/bible/?b=510&c=21&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо перед тем они видели с ним в городе Трофима Ефесянина и думали, что Павел его ввел в храм.</span></span>Деян. 21:29</a>), так как думали, что Павел ввел его в храм (а он был из еллинов); то что пришлось бы перенести самому Павлу, если бы при нем находился учителем же человек необрезанный? Но посмотри: он оправдан и в мнении апостолов, и говорит в храме об исполнении этого оправдания. Все он делал ради спасения иудеев. Пожалуй, можно указать, что и Петр прикрывался личиною иудейства... И это нисколько не вредило апостолам; а напротив то, что иудеи имели таких учителей, которые, по их мнению, соблюдали закон, — послужило поводом к их обращению и началом их веры во Христа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}