{"xml":"<p ><div><b>Вопрос 54. Для чего попустил Бог умереть сыну вдовицы?</b><br />В обилии вкушая пищу, пророк забывал о бедствии других людей, поэтому Бог восставил против него вопли вдовы. И познал он причину, ибо говорит: <i>увы мне, Господи, свидетелю вдовы, у неяже ныне пребываю, Ты озлобил еси еже уморити сына ея</i> (<a href=\"/bible/?b=110&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?</span></span>3 Цар. 17:20</a>)! Но достойны удивления слова вдовицы. Она говорит: <i>вшел еси ко мне воспомянути грехи моя и уморити сына моего</i> (<a href=\"/bible/?b=110&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказала она Илии: что мне и тебе, человек Божий? ты пришел ко мне напомнить грехи мои и умертвить сына моего.</span></span>3 Цар. 17:18</a>), — т. е. пред твоим светом обнажены сокровенные мои прегрешения. Не сказала она, хотя была иноплеменница: «Худым послужил ты для меня предвестием, виною бед стало для меня пришествие твое», — напротив того, приключившееся с нею приписала паче собственным своим грехам. Столько пользы принесло ей учение пророческое. Посему ради ее же пользы приключилась смерть сына, чтобы, увидев сверхъестественно совершенное воскресение, утвердилась она в благочестии. Пророк помолился Господу об умершем отроке и после молитвы, трижды дунув на отрочище, возвратил его к жизни. Троекратное число указывает на достопоклоняемую Троицу, а дуновение — на первоначальное сотворение души. Впрочем, пророк, дунув, не новую создал душу, но возвратил разлучившуюся с телом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}