{"xml":"<p ><div><b>Темже убо</b> — означает, что последующая речь есть вывод из предыдущего: из всего сказанного выходит, или: вы сами видите. А если положить, что Апостол имеет при сем в виду оправдание себя, то речь сию можно дополнить так: так я не осуждаю закона и не хулю его, напротив, утверждаю, что он свят и прочее. <br /><b>Закон свят, и заповедь свята</b>. Закон и заповедь одно и то же означают: ветхозаветное домостроительство. Но иные различают их, и притом в разном смысле. Блаженный Феодорит говорит, что под законом разумеется закон Моисеев, а под заповедию заповедь, данная в раю. Святой Златоуст приводит толкования некоторых, будто закон означает закон естественный, а заповедь — заповедь райскую, и, признав их неправыми, течением речи твердо доказывает, что здесь разумеется один и тот же закон Моисеев. Блаженный Феофилакт, сим же образом понимая речь, полагает только, что Апостол здесь «различает закон от заповеди, как общее от частного: ибо в законе одно составляет догматы, а другое заповеди. И догматы закона святы, и заповеди касательно деятельности святы и праведны и добры». <br /><b>Заповедь свята и праведна и блага</b>. Таково все ветхозаветное устроение! Свято, яко от Святого Бога исшедшее, учившее святости и руководившее к ней; праведно, яко праведным Богом законоположенное, все праведно установившее и праведно соединявшее с верностию Ему — благобытие, а с неверностию — злострадание; благо, яко благим Богом возложенное на приявших оное, не для отягощения, а для благоустроения жизни здесь и блаженства по смерти. Блаженный Феодорит пишет: «божественный Апостол назвал заповедь святою, как научившую должному; праведною, как праведно произнесшую приговор на преступников; благою, как уготовляющую жизнь хранящим ее». Экумений так определяет сии черты: «свят закон, потому что сохранял от нечистоты соблюдавших его; праведен, — потому что исполнявших его награждал дарами, а на преступавших налагал наказания; благ, — потому что не в удовольствие себе и не по гневу наказывал злостраданиями преступавших его, а для спасения, блага и исправления их, и еще потому, что за малые исправности вознаграждал многим, а согрешавших вразумлял и наказывал не в меру преступлений». Блаженный Феофилакт прилагает: «здесь Апостол весьма явно заградил уста маркионитов, манихеев, симониан и всех охуждавших Ветхий Завет. Из сих слов явно, что закон и заповедь суть законоположения благого и праведного Бога, — а не как эти еретики богохульствовали, будто закон происходит от злого бога». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}