{"xml":"<p ><div>Для чего так сделал святой Павел? Святой Златоуст говорит: «для того, дабы не оскорбить своим словом иудеев». Хоть уверовавшие отказались от закона, но все еще не могли не питать к нему уважения. Апостол и не сказал прямо: закон умер или престал; но ограничился намеком на то, равносильным, однако ж, умолчанному слову. Ибо как не видеть, что Апостол дает здесь знать, что закон уже умер? (см.: святой Златоуст). То же объяснение предлагает и блаженный Феодорит: «Апостолу в соответственность с примером следовало сказать: закон умер, то есть перестал иметь силу; но он, снисходя к немощи иудеев, потому что весьма уважали закон, и чтобы не дать повода к осуждению закона еретикам, нападавшим на Ветхий Завет, не сказал, что закон престал, но говорит: мы умерли закону в спасительном крещении». <br />Можно допустить, что святой Павел имел в мысли здесь сделать приложение и из пресечения закона, именно: так для вас теперь закон умер — престал и сделал вас свободными; но не сделал этого, предоставив дополнить то самим читающим, по очевидности дела, а только остановил внимание на приложении из сего случая — освобождения от обязательств, когда жена умирает, — так как это давало ему более удобства к выводу той истины, которую хотел он внушить ученикам своим. Не то важно было для него, чем стал преставший, а то, чем должны быть умершие для него верующие, — именно: во еже быти иному. Это и спешит он выставить. <br />К тому же в постановлении закона говорится о смерти естественной, а в применении речь о смерти нравственной. Эта же последняя есть пресечение взаимных отношений; потому всегда есть обоюдная. Кто умирает чему, для того умирает и то, чему он умирает. Потому в слове: вы умерли закону — содержится и другое: закон для вас умер. Взаимные отношения между вами прекращены; вы свободны от закона. «И сам закон умер, и мы умерли, и власть закона над нами вдвойне уничтожена» (святой Златоуст). <br />Что то и другое хотел совместить Апостол в одном выражении, можно наводить из того, как он представляет верующих умершими закону. Умросте, говорит, закону телом Христовым, — то есть пришествием Сына Божия во плоти и крестною Его смертию (см.: святой Златоуст). А силою сей смерти и закон пресечен, и все верующие умирают всему прежнему во святом крещении. Весь закон был тень, падавшая от имевшего прийти во плоти Господа и умереть крестною смертию. Закон — сень, тело же — Христос. Когда тело пред лицом, кто обращает внимание на тень? Она уже не занимает, и все ее забывают. Так и по пришествии Господа закон уже не нужен; сила его престала и пресечена, именно смертию Господа. Но силою сей же смерти умирают и верующие в крещении, в коем спогребаются Господу. Если умирают, то все прежние их отношения пресекаются. Пресекаются, следовательно, и отношения к закону: они умирают и ему. И выходит из слов Апостола, что верующие умирают закону тем же, чем умер или престал для них закон. И закон умирает, когда они умирают ему телом Христовым. И так выражение Апостола только по видимости подает мысль, будто оно не отвечает течению речи; в существе же дела он выражает то, что и ожидается. <br />Словами: <b>умросте закону телом Христовым</b> — применение к приведенному выше постановлению закона кончено. Апостол спешит вслед за тем к выводу из сего: во еже быти вам иному, Воставшему из мертвых. — Во еже быти — так сочетано с умросте, — что то и другое представляется совершившимся в одном акте. Умерли, чтоб быть иному; или потому и умерли, что отдались иному. В крещении это делается гласно: сочетался ли еси Христу? — Сочетался. Очевидно, здесь совершается новый брак: душа сочетавается со Христом Господом, — свободно, само-охотно, но так решительно, как смерть. <br />Слова: <b>Воставшему из мертвых</b> — показывают, что слова: телом Христовым — должно разуметь «о смерти Владыки» (святой Златоуст). Прибавил же их Апостол, чтоб привесть на память сказанное выше: да якоже воста Христос от мертвых славою Отчею, тако и мы в обновлении жизни ходити начнем (6, 4); что и выразил он здесь же, только другими словами: да плод принесем Богови. Развязались мы с законом, но вместе с тем в одно и то же время сочетались со Христом Господом. От одного брака перешли к другому; от одних обязательств к другим. Но зачем же было и переходить, когда этот переход не на вольную волю, а на новые обязательства, — из подчинения к подчинению, из работы в работу? Затем, что в новом союзе мы будем плод приносить Богови. Прежний союз не делал нас плодоносными: подчиняться ему мы подчинялись, а плода не приносили, были бесплодны для Бога. Теперь же, сочетавшись с Воставшим из мертвых, мы получили в Нем силу плод приносить Богови. Слово это очень сильно и требовало подтверждения: как так закон бесплоден? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}