{"xml":"<p ><div>Блаженный Феодорит пишет: «Апостол в сказанном выше употребил много таких выражений, которые желающим хулить закон послужили бы поводом к осуждению закона, если бы он не сделал предлагаемого здесь решения вопросов. Сказано было:<i> закон привниде, да умножится прегрешение</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>), и: <i>закон гнев соделовает</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>), и: <i>от дел закона не оправдится всяка плоть пред Ним</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>) и тому подобное. Представив по сему поводу возражение: закон ли грех? — Апостол ответил на него решительным отрицанием: да не будет. — Святой Златоуст, приведши те же места, и, кроме них, еще следующие: <i>страсти греховныя, яже законом, действоваху во удех наших,</i> и еще:<i> идеже несть закона, ту ни преступления</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>), присовокупляет: «как все сие сказано по-видимому в обвинение закона, Апостол, дабы истребить такое подозрение, вводит возражение и говорит: что убо, закон ли грех? Да не будет. Отрицает прямо, дабы расположить к себе слушателя и исправить соблазняющегося. Ибо он, услышав уже и удостоверившись в образе мыслей Апостола, вместе с нами будет исследовать то, что представляется трудным, и не будет подозревать говорящего. Посему-то Апостол, предложив наперед возражение, присовокупил и свой образ мыслей и не сказал: что мне рещи? — но: что убо речем? Так как бы подавались советы и мнения при собрании всей Церкви, так как бы возражение сделано не Апостолом, но само собою вытекало из сказанного выше и из сущности дела. Никто не станет спорить, говорит Апостол, что писмя убивает, а дух животворит (ср.: <a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>). (Это приводится как равновесное предыдущему: во еже работати Богови во обновлении духа, а не в ветхости писмене.) Сие так ясно, что не остается и места возражению. А когда нет в том сомнения: что должны мы сказать о законе? То ли, что он есть грех? Да не будет». — Да не будет — никак нельзя думать, что закон грех, то есть что он учит, поблажает производить грех (см.: Экумений). После такого ответа, однако ж, все еще оставалось неясным, что же значат высказанные прежде слова. «Итак, разреши недоумение» (святой Златоуст). И Апостол решает это недоумение в следующем отделении (<a href=\"/bible-index/bible/?b=520&c=7&s=7&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я жил некогда без закона; но когда пришла заповедь, то грех ожил,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а я умер; и таким образом заповедь, <i>данная</i> для жизни, послужила мне к смерти,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди.</span></span>Рим. 7:7-13</a>), содержание которого можно выразить так: все сказанное действительно сопровождало закон; но не закон тому вина, а живущий в нас грех. Начало же такому решению полагает словами, тотчас за решительным: да не будет, — следующими: <b>но греха не знах, точию законом: похоти же не ведах, аще не бы закон глаголал: не похощеши. </b><br />Эти слова подают разные мысли или разные оттенки одинаковой мысли, судя по тому, как их сочетавать с предыдущим: да не будет. Можно сочетавать их так: да не будет — не только закон не грех, но я и не знал бы, что такое грех и похоть, если бы не научил меня распознавать их закон. Закон разъяснил мне, что когда надо делать и чего не делать; я и знаю, какое доброе дело и какое недоброе — грешное. И не только разъяснил все это, но приложил и наказание за неисполнение, чтоб я не подумал когда, что можно и не исполнить предписанного. Таким образом закон есть добру учитель, а не греху. Так понимал блаженный Феодорит: «закон не только не есть учитель греха, — да не будет, — но совершенно напротив: он — обвинитель греха; потому что и не знал бы я, что худо, если бы не научил меня он». «Не сказал Апостол: греха не творил, точию законом, — но: не знах; так что закон — виновник не творения греха, а распознавания его, как педагог, не позволяя по неведению ниспадать на степень бессловесных» (Фотий у Экумения). <br />При таком понимании слова сии усиливают: да не будет. Но можно с ними соединять и такие мысли, при которых они будут ослаблять сие отрицание. Можно так: закон не виновник и не учитель греха, но увеличитель и усилитель моей грешности. Он раскрыл мне все, что грешно, а сил не грешить не дал. Я теперь и знаю, что грешно, и все-таки грешу; и эти согрешения мои стали при законе тяжелее, чем были прежде без закона. Я и без него грешил бы, но о многом не знал бы, что оно грешно; а теперь знаю и грешу. Грехи мои стали сознательными и потому виновнейшими. Но в этом не похуление закона, а похвала: ибо, раскрывая пред очами моими тяготу моей виновности, он усиливал страх наказания и тем заставлял остерегаться греха. Так понимают Экумений: «не то я говорю, что закон — виновник греха, но то, что он для меня виновник познания греха или сознания грешности, чем подверг меня тягчайшему наказанию, как согрешающего в ведении» — и Амвросиаст: «закон не грех, но указатель греха. Он показал, что и сокровеннейшие грехи суть грехи и не могут пройти не наказанными пред Богом. Но, узнавши это, человек должен был сознавать себя более виновным и ответным и, судя по сему, не мог, по-видимому, быть благодарен закону. Ибо кто станет благоволительно относиться к тому, кто грозит тягчайшим наказанием?.. Однако ж закон и в сем отношении благ и прав: ибо указывать належащую беду есть доброе дело». <br /> Можно еще и так: закон не учит греху и не потворствует ему; но тем, что запрещает грех, наводит на грех. Многого я и думать не думал делать; но когда закон указал мне все беззаконные дела, то о некоторых из них, о коих я прежде и не думал, стал думать, подумавши, пожелал их, пожелавши, склонился на них, склонившись, стал грешить. Если и не наводил он на что-либо грешное — неведомое, то усиливал похотение грешного — ведомого — по какому-то живущему во мне противлению закону. Таким образом закон послужил мне поводом ко греху. Но виновен в этом не закон, а я сам. Закон представлял себя мне не поводом ко греху, а отводом от него. А я сам для себя из закона устроил повод ко греху. Так святой Златоуст: «видишь ли, как Апостол нечувствительным образом дает разуметь, что закон не только обличает грех, но и некоторым образом подает повод к оному? Впрочем, виною сего поставляет он не закон, а неразумие людей». — То же говорит и Экумений: «намекает Апостол, что закон есть нечто подготовляющее, служащее поводом ко греху, не по своей, однако ж, природе, но по злонравию людей». <br />Какое ни взять из этих пониманий, всякое обезвиняет закон и подтверждает: да не будет. Но ближе всех первое; недалеко и третье, будучи в согласии с последующею речью. Второе же есть не прямое, а выводное. <br />Но в каком смысле говорится: греха не знах, — похоти не ведах! Ибо в действительности и грех знаем, и похоть ведома. В том смысле, что после обнародования закона все сие стало ведомо яснее, определеннее и подробнее; а до закона хоть и было ведомо, но смутно, неопределенно и неполно. Отчего многое казалось позволительным и покрывалось снисхождением и оправданием почти всеобщим. А теперь так смотреть уже ни на какие дела не приходится. «О чем я и не подозревал, что оно не позволительно у Бога, о том знаю теперь, что оно грех» (Амвросиаст). — Блаженный Феодорит пишет: «слова: не ведах, не знах — не показывают здесь совершенного неведения, но ими выражается, что в законе получил я ведение более точное, нежели каково естественное мое различение (добра и зла)». Святой Златоуст ту же мысль выражает полнее: «если бы человек не знал похоти, пока не получил закона, от чего бы случиться потопу? За что бы сожигать Содом? Так в каком же смысле говорит так Апостол о похоти? В том, что хотя и до закона жившие знали, что грешат, но узнали то обстоятельнее, когда объявлен закон, а потому с сего времени стали подлежать большему осуждению. Ибо иное дело иметь обличителем природу, и иное — сверх природы и закон, который дает на все ясные предписания». — Блаженный Феофилакт особый некий оттенок указывает в той же мысли, имея в виду более деятельную сторону, именно: я испытывал и прежде греховные и похотные влечения, но не в такой силе; когда же пришел закон, они до того рассвирепели, что удержи не было, — дали они мне себя знать. «Знали, говорит, и тогда, что грех и похоть — зло; но тогда пожелание не было так усиленно». <br />Под словом: грех — можно разуметь грех определенный, а под словом: похоть — вообще греховное влечение ко всему запрещенному. Но можно и, наоборот, грех понимать как греховное влечение вообще, а похоть как определенное похотение чего-либо недолжного, так как в законе, где говорится: <b>не пожелай,</b> — определенно указывается, чего не следует желать (см.: <a href=\"/bible-index/bible/?b=20&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.</span></span>Исх. 20:17</a>). В следующем стихе они так стоят, что очевидно грех считается источником похоти; между тем как в настоящем, кажется, скорее похоть ставится источником греха. Потому можно не настаивать на одном каком-либо значении здесь сих слов. <br />Апостол говорит в своем лице: я не знал, я не ведал. Но очевидно говорит не о себе одном. Ибо далее, продолжая речь все в своем лице, говорит он: живях кроме закона иногда, — чего прямо о себе не мог он сказать. Без закона писанного жил некогда не он, а род человеческий; почему надо полагать, что хотя он говорит здесь в своем лице, но не от своего лица: «он тут ведет общее всего человечества дело» (Амвросиаст). «Под собою разумеет человека вообще» (Экумений). Это замечание здесь не столь нужно, сколько нужным окажется оно после, при толковании отделения, начинающегося с 14-го стиха. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}