{"xml":"<p ><div>Эта милостыня собиралась на иерусалимлян, которые больше всех в начале подвергались лишениям, утеснениям и гонениям. Известен неумолимый фанатизм евреев. Со времени гонения по убиении Стефана первомученика нападения на христиан там не прекращались, и они были тем горше, что совершались по своеволию народа. Святой Павел о собрании на них милостыни получил заповедь от Апостолов, не между прочим, а как первое дело, которое он и старался исполнять со всем усердием. – Святыми названы иерусалимские христиане все, а не особые какие между ними лица. Так обычно именует Апостол христиан, яко освященных благодатию Святого Духа и обет святости давших, и ревнующих о ней. В Галатийских церквах Апостол сделал распоряжение о собрании означенным образом милостыни, во время пребывания своего у них, а не в послании, где об этом не поминается. Помянул об этом Апостол, чтоб раздражить соревнование в коринфянах. <br />Святой Златоуст говорит на это: «милостынею, λογια, он назвал сбор (на бедных) для того, чтобы тотчас же с самого начала представить это дело легким, ибо, если она должна собираться со всех, то такое установление для каждого становится легким. Указанием на совершаемое другими (галатийцами) он возбуждает их к соревнованию, предлагая им это в виде повествования. Так он поступил и в послании к Римлянам, где, объясняя им причину своего отправления в Иерусалим, говорит между прочим и о милостыне: <i>Ныне же гряду в Иерусалим, служай святым. Благоволиша бо Македония и Ахаиа общение некое сотворити к нищим святым</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А теперь я иду в Иерусалим, чтобы послужить святым,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме.</span></span>Рим. 15:25-26</a>). Тех располагает к милостыне примером македонян и коринфян (здесь, в послании к Римлянам, он поминает о милостыне, собранной по распоряжению, о коем речь), а этих – примером галатийцев. Им стыдно было оказаться ниже галатийцев. – <b>Якоже устроих в церквах Галатийских</b>. Не сказал: я убеждал, или советовал, но устроих, чем выражается большая власть; привел в пример не один город, не два и не три, но целый народ, как делал он и в отношении к догматам: <i>яко, говорит, во всех церквах святых</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> потому что Бог не есть <i>Бог</i> неустройства, но мира. Так <i>бывает</i> во всех церквах у святых.</span></span>1 Кор. 14:33</a>), ибо если такое убеждение сильно для веры в догматы, то еще сильнее в отношении к делам. Что же, скажи мне, устроил ты?» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=58\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}