{"xml":"<p ><div><b>По единей от суббот, κασα μιαν σαββατων</b> – субботы, σαββατα, означает неделю, все семь дней; едина от суббот, μια σαββατων, означает первый день недельный, день Господень, воскресенье. По единей – не после, а в каждый первый день недели, по воскресеньям. В воскресенье, с Апостольских времен, было в обычае между христианами устроять дела благотворения. Своих бедных достаточные питали в этот день на вечери любви, а дальних – посредством сборов и посылок им вспомоществования. – Не вдруг отлагать, а понемножку заповедует Апостол, потому что этим способом незаметно можно собрать больше, нежели сколько готова была бы рука дать зараз. Почему употребил слово: <b>сохраняя, θησαυριζων</b> – сокровиществуя, собирая в сокровищницу. Что благопоспешится, смотря по тому, какая у кого будет прибыль у самого от оборотов и трудов; но вместе намекается и на благорасположение: не хочет неволить, доброхотна бо дателя любит Бог. «Количество подаяния Апостол предоставляет расположению, научая, что душам, избирающим лучшее, содействует Бог. Ибо сие выразил словами: еже аще что благопоспешится» (Феодорит). Почему: да не когда прииду собрания бывают? – Или, опять, чтоб не стеснять их, или чтоб, когда придет, умы их были свободны от всяких сторонних забот, а только внимали тому, что он имел им предлагать. <br />Святой Златоуст говорит: «Смотри, как он убеждает их самым временем; ибо этот день сам по себе достаточно располагает к милостыне. Вспомните, говорит, чего вы сподобились в этот день: неизреченные блага, корень и источник нашей жизни получили начало в этот день. И не потому только это время располагает к человеколюбию, но и потому, что оно доставляет отдохновение и свободу от трудов, ибо души, облегченные от бремени трудов, бывают удобопреклоннее и способнее к милосердию. Кроме того и причащение в этот день страшных и бессмертных Таин производит великую готовность к подаянию. Итак, в этот день кийждо вас, не тот или другой, но кийждо, беден ли он или богат, жена или муж, раб или свободный, да полагает у себе сохраняя. Не сказал: пусть приносит в церковь, дабы им не стыдно было приносить малое, но: пусть, сберегая мало-помалу, увеличивает приношение, и потом покажет его, когда я приду; а до того времени, говорит, отлагай у себя, и дом свой делай церковию, ковчегом, сокровищницею; будь стражем священного имущества, самопоставленным домостроителем бедных; человеколюбие дает тебе сие священное право. Знаком этого остается и доныне сосудохранительница. Но знак остается, а дела нет.– Смотри, опять, как это не трудно. Не сказал: столько-то или столько-то, но: еже аще что благопоспешится, много ли, мало ли. Не сказал также: сколько кто приобретет, но: еже аще что благопоспешится, выражая, что приобретение – от Бога. И не таким только образом он делает совет свой удобоисполнительным, но и тем, что не повелевает вносить все в одно время, ибо, если собирать мало-помалу, то служение и иждивение делается нечувствительным. Посему он и повелевает не тотчас принести, но назначает продолжительный срок и приводит причину: да не егда прииду, говорит, тогда собрания бывают, то есть дабы не делать сборов тогда, когда наступит время взноса. И не без цели предлагает им такое замечание; ожидание Павла должно было возбуждать в них более усердия». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}