{"xml":"<p ><div> Подготовленное в трехлетнее пребывание начало приносить плод. Многие начали обращаться, но это же раздражило противников, возбудивших восстание. Дело Божие, однако ж, могло быть кончено и без Павла, его учениками и оставленными предстоятелями; только сам святой Павел должен был удалиться. Святой Златоуст говорит: \"Если же дверь велика, то откуда сопротивнии? – От того самого и много противников, что велика вера, что велик и широк вход. Что же значит: дверь велика? – Многие готовы принять веру; многие готовы приступить и обратиться; широк у меня вход, потому что души приступающих охотно принимают послушание веры. Сильною злобою дышал тогда диавол, видя, что многие отступают от него. Посему Павлу надлежало остаться там по двум причинам: потому что велика была польза и потому что велик был подвиг. Такими словами он также ободрял коринфян, сообщая им, что наконец слово повсюду действует и удобно возрастает. А что много было противников, и это означает успех Евангельской проповеди. Злой бес никогда так не свирепствует, как когда видит, что многие из его сосудов расхищаются. Посему и мы, когда захотим совершить что-нибудь великое и отличное, будем смотреть не на то, что дело представляет много труда, а на его пользу. И Павел, смотри, не теряет бодрости и не убегает потому, что много противников, но остается и напрягает свои силы, потому что велика была дверь. Ибо это, как я сказал, было знаком обнажения диавола. Не может раздражить этого злого зверя тот, кто сделал что-нибудь малое и незначительное. Посему не удивляйся, когда видишь, что праведный муж, совершающий великие подвиги, терпит множество бедствий, ибо надлежало бы дивиться противному, то есть если бы диавол, быв часто поражаем, оставался в покое и кротко переносил наносимые ему раны. Неудивительно, если змий, получая непрестанные удары, свирепеет и бросается на ударяющего. А диавол, пресмыкаясь, свирепствует против всех злее всякого змия и нападает, выставив жало, подобно скорпиону\".<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=16&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=16&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}