{"xml":"<p ><div>Се мы, говорит он, оставихом вся, и вслед тебе идохом. Оставление всего было нужно для последования: последование чрез оставление сделалось удобнее, и за то, что они оставили все, были исполнены надежды и радости. Что же отвечает Христос? Аминь глаголю вам, яко вы, шедшии по Мне, в пакибытие, егда сядет Сын человеческий на престоле славы Своея, сядете и вы на двоюнадесяте престолу, судяще обеманадесяте коленома Израилевома. Итак что же? И Иуда будет сидеть на престоле? Нет. Как же Христос говорит: вы сядете на двоюнадесяте престолу? Как обещание это исполнится? Внимай, как и каким образом. Бог дал закон, чрез Иеремию пророка возвещенный иудеям, и гласящий: <i>наконец возглаголю на язык и на царство, да искореню и разорю. И аще обратится язык той от лукавств своих, раскаюся и Аз о озлоблениях, яже помыслих сотворити им. И наконец реку на язык и на царство, да возсозижду и насажду я. И аще сотворят лукавая предо Мною, еже не послушати гласа Моего, раскаюся и Аз о благих, яже глаголах сотворити им </i>(<a href=\"/bible-index/bible/?b=300&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;</span></span>Иер. 18:7</a>, 10). По тому же закону поступаю Я, говорит Он, и с добродетельными. Хотя Я и обещаю воссоздать их, но если они окажутся недостойными этого обещания, то Я не исполню его. Так случилось с человеком первозданным. Трепет и страх ваш, сказал Господь, будет на всех зверех земных (<a href=\"/bible-index/bible/?b=10&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> да страшатся и да трепещут вас все звери земные, [и весь скот земной,] и все птицы небесные, все, что движется на земле, и все рыбы морские: в ваши руки отданы они;</span></span>Быт. 9:2</a>); но этого не исполнилось, так как человек сам себя показал недостойным такой власти. Так точно и Иуда. Но чтобы одни, устрашенные приговором наказания, не предались отчаянию и еще более не ожесточились, а другие, надеясь на обещание благ, не сделались совершенно беспечными, ту и другую болезнь Он врачует вышеупомянутым образом, как бы так говоря: буду ли Я угрожать тебе казнью, не отчаивайся, потому что ты можешь покаяться и уничтожить Мое определение, как сделали ниневитяне; буду ли обещать какое-либо благо, не ослабевай, надеясь на обещание, потому что если ты окажешься недостойным, то Мое обещание не только не принесет тебе никакой пользы, но еще увеличит твое наказание. Я обещаю награду только достойному. Вот почему и тогда, беседуя с учениками Своими, Он не без условия дал обещание; не сказал просто: вы, но присовокупил еще: шедшии по Мне, чтобы и Иуду отвергнуть, и тех, которые после имели обратиться к Нему, привлечь, - эти Его слова относились не к ученикам одним, и не к Иуде, который впоследствии времени сделался недостойным Его обещания. Итак, ученикам Господь обещал дать награду в будущей жизни, говоря: <b>сядете на двоюнадесяте престолу</b> (потому что они уже находились на высшей степени совершенства, и никаких земных благ не искали); а другим обещает и настоящие блага: и всяк, говорит, иже оставит братию, или сестры, или отца, или матерь, или жену, или чада, или села, или дом имене Моего ради, сторицею приимет в настоящем веке, и живот вечный наследит. Чтобы некоторые, слыша слово: вы, не подумали, что сподобиться в будущей жизни величайших и первых почестей предоставлено одним ученикам, Он продолжил речь и распространил Свое обещание на всю землю, и обещая настоящие блага, уверяет в будущих. Господь и с учениками, вначале, когда они еще были несовершенны, начал беседу Свою представлением настоящих благ. Когда именно Он призывал их к Себе, от моря, и отвлекал от их ремесла, и повелевал оставить корабль, Он упоминал не о небесах, не о престолах, но о настоящих вещах, говоря: <i>сотворю вы ловцы человеком</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a>). Но когда возвел их на высшую степень совершенства, тогда говорит уже и о небесных благах.<br /><br />Но что значат слова: судяще обеманадесяте коленома Израилевома? То, что они осудят их; апостолы не будут сидеть, как судии; но в каком смысле сказал Господь о царице Южской, что она осудит род тот, и о ниневитянах, что они осудят их, в том же говорит и о апостолах. Потому и не сказал: судяще языком и вселенней, но: коленома Израилевома. Иудеи были воспитаны в тех же самых законах, и по тем же обычаям, и вели такой же образ жизни, как и апостолы. Поэтому, когда они в свое оправдание скажут, что мы не могли уверовать во Христа потому, что закон воспрещал нам принимать заповеди Его, то Господь, указав им на апостолов, имевших один с ними закон и однако же уверовавших, всех их осудит, как о том и раньше сказал: <i>сего ради тии будут вам судии </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>). Что же, скажешь ты, великого в Его обещаниях, если апостолы будут иметь то же, что имеют ниневитяне и царица Южская? Но Он еще прежде обещал им много других наград и после обещает. Не в этом одном только их награда. Впрочем и в этом обещании заключается нечто большее пред тем, что сказано о ниневитянах и царице Южской. О последних Господь сказал просто: <i>мужие Ниневитстии востанут и осудят род сей, и царица Южская осудит </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.</span></span>Мф. 12:41</a>, 42). А о апостолах не говорит так просто. Но как говорит? Егда сядет Сын человеческий на престоле славы Своея, тогда и вы сядете на двоюнадесяте престолу, - показывая этим, что и они вместе с Ним будут царствовать и участвовать в той славе. <i>Аще терпим</i>, говорит апостол, <i>с Ним и воцаримся </i>(<a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Престолы не означают седалища (так как Он один есть седящий и судящий), но ими означается неизреченная слава и честь. Итак, апостолам обещал Господь эту награду, а всем прочим - живот вечный и сторичную мзду здесь. Но если все прочие, то тем более апостолы должны получить возмездие и там, и в здешнем веке. Так и сбылось. Оставив уду и сети, они имели во власти своей имущества всех людей, их домы, поля и даже самые тела верующих; многие готовы были даже умереть за них, как свидетельствует о том Павел, говоря: <i>аще бы было мощно, очеса бы ваши извертевше, дали бысте ми </i>(<a href=\"/bible-index/bible/?b=550&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне.</span></span>Гал. 4:15</a>). Далее, словами: всяк, иже оставит жену, Господь не внушает того, чтобы без причины были расторгаемы браки; но как говоря о душе, что погубивый <i>душу свою Мене ради обрящет ю</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>), говорил это не для того, чтобы мы убивали самих себя и тотчас разлучали душу с телом, но для того, чтобы предпочитали всему благочестие, - так и здесь того же требует Он, повелевая оставить жену и братьев. Мне кажется также, что Он говорит здесь еще и о гонениях. В то время многие отцы детей своих и жены мужей своих привлекали к нечестию. Итак, когда они от вас требуют этого, говорит Господь, оставьте и жену, и отца, о чем и Павел говорит: <i>аще ли неверный отлучается, да разлучится</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же неверующий <i>хочет</i> развестись, пусть разводится; брат или сестра в таких <i>случаях</i> не связаны; к миру призвал нас Господь.</span></span>1 Кор. 7:15</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=19&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}