{"xml":"<p ><div>Христос, определив им награду, присовокупил: <b>и всяк, иже оставит дом, или земли, или братию, или сестры, или отца, или матерь, сторицею приимет, и живот вечный наследит.</b> Так невозможное делается возможным. Но как, скажут, все это привести в исполнение? Как может восстать тот, кем уже овладела ненасытимая страсть к богатству? Если он начнет раздавать имение и разделять свои избытки, - чрез это он мало-помалу будет удаляться от своей страсти, и впоследствии поприще для него облегчится.<br /><br />Что это значит, блаженный Петр: <b>оставихом вся?</b> Уду, сети, корабль, ремесло? Это ли разумеешь ты под словом: <b>вся?</b> Да, отвечает он. Но не честолюбие заставляет меня говорить так. Я хочу этим вопросом обратить людей бедных (ко Господу). Так как Господь сказал: <i>аще хощеши совершен быти, продаждь имение твое и даждь нищим, и имети имаши сокровище на небеси</i> (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), то, чтобы кто из бедных не спросил: что же, если у меня нет имения, значит я и не могу быть совершенным? - для того Петр предлагает вопрос свой Иисусу, чтобы ты, бедный, знал, что бедность твоя нимало не вредит тебе. Петр спрашивает для того, чтобы не от Петра узнал ты истину, и сомневался (он и сам тогда был еще несовершен и не имел Духа), но чтобы, получив ответ от Учителя Петрова, был твердо уверен в ней. Как поступаем мы, когда, предлагая мнения других, часто усвояем их себе, так поступил и апостол: он вместо всей вселенной предложил Иисусу этот вопрос. Свою участь он знал ясно, как это видно из того, что о нем было прежде сказано. Получивши еще на земле ключи царствия небесного, он тем более мог быть уверен в наследии благ. Но смотри, с какою точностью отвечает он на требования Христовы. Христос требовал от богатого двух вещей: чтобы он отдал имение свое нищим, и чтобы последовал за Ним. Поэтому и апостол указывает на эти же два действия: на оставление имения и последование за Иисусом.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Это самое, чтобы презирать блага настоящие, высоко ценить добродетель, ожидать наград не здесь, а простираться надеждами гораздо далее, иметь душу столь твердую и исполненную веры, чтобы ни от какого настоящего бедствия не ослабевать в надеждах на будущее, это, скажи мне, не есть ли знак великого любомудрия? Хочешь ли видеть силу самых обетований и предсказаний и истину прошедшего и будущего? Посмотри на золотую цепь (истин), разнообразно сплетенную от начала. (Христос) возвещал ученикам о Себе самом, о Церкви и будущих событиях, и, возвещая, совершал чудеса. Исполнение сказанного Им служит доказательством истинности и чудес Его и будущих обетований. Чтобы это было яснее, представлю примеры. Христос воскресил Лазаря, одним словом возвратив ему жизнь. Он же сказал: \"<i>врата ада не одолеют</i>\" Церкви (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>); также: \"<b>всякий, кто оставит отца, или мать получит во сто крат и наследует жизнь вечную</b>\" (<a href=\"/bible/?b=470&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>). Здесь одно чудо – воскресение Лазаря, и два предсказания, из которых одно исполняется теперь, а другое исполнится в будущем. Смотри же, как все это взаимно подтверждается. Кто не стал бы верить, что Лазарь воскрес, тот должен поверить этому чуду по предсказанию касательно Церкви: ведь сказанное о ней за столько времени сбылось и исполнилось впоследствии: врата ада действительно не одолели Церкви. Потому ясно, что изрекший истину в предсказании совершил и чудо, а совершивший чудо и исполнивший сказанное изрек истину и в предсказании будущего, т.е. что презирающий настоящие блага \"<b>получит во сто крат и наследует жизнь вечную</b>\".<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на 1-е послание к Коринфянам\", Гл. 7, § 9</i><br /></span></div><br /></span></div><br />Бог, от начала зная, что человеческий род имеет нужду в великом снисхождении, дарует нам не только то, что в будущем, но и настоящее. Так и Христос говорил ученикам: \"<b>И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную</b>\" (Мат. 19:29);<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Послание к Евреям\", Гл. 23, § 1</i></span></div> <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />‹…› когда ты будешь презирать богатство, тогда получишь его, об этом послушай, что Христос говорит: \"<b>И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную</b>\" (Мат. 19:29). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Послание к Евреям\", Гл. 25, § 1</i> </span></div><br /><br /><br /></span></div><br /><br />‹…› когда ты пренебрежешь богатством, тогда его достигнешь – послушай, как о том говорит Христос: \"<b>всякий, кто оставит дома, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную</b>\" (<a href=\"/bible/?b=470&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О том, что пренебрегающий настоящим возобладает тем и другим, и что любостяжание хуже всякой грязи и нечистоты (Эклоги)\", Гл. 1, § 1 <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=19&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}