{"xml":"<p ><div>Напротив, последние от этого еще более ожесточаются, и приходят к Нему с искушением. Так как они не могли уловить Иисуса Христа в делах, то предлагают Ему для разрешения вопросы. Приступив, говорится, <b>к Нему... и искушающе глаголаша: аще достоит человеку пустити жену свою по всяцей вине</b>? (ст. 3) Какое безумие! Они хотели заградить уста Его своими вопросами, хотя уже видели доказательство такой Его силы! Когда фарисеи с Иисусом Христом много рассуждали о субботе (Мф. 12), когда говорили, что Он богохульствует (<a href=\"/bible-index/bible/?b=470&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> При сем некоторые из книжников сказали сами в себе: Он богохульствует.</span></span>Мф. 9:3</a>), беса имеет (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>), когда укоряли учеников Его, по случаю прохождения их по насеянным полям, когда рассуждали о неумытых руках (<a href=\"/bible-index/bible/?b=470&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу.</span></span>Мф. 12:2</a>), — везде, заградив им уста и связав бесстыдный язык, Он таким образом отпускал их. И все-таки они Его не оставляют. Такова злость и такова зависть, — бесстыдна и дерзостна; хотя тысячу раз отразишь ее, она опять столько же раз будет нападать!<br /><br />Но заметь злость в самом вопросе. Не говорят Ему: Ты велел не оставлять жену, — потому что об этом законе уже говорено было; они не вспомнили этих слов, а с намерением удалились от них, и с коварным умыслом, желая более уловить Его и поставить в необходимость противоречить закону, — не говорят: для чего Ты установил тот, или другой закон? а как будто бы не было говорено ни о каком законе, — спрашивают: <b>аще достоит?</b> думая, что Он забыл Свои слова, и готовясь, если Он скажет, что следует отпускать, обратить против Него собственные Его слова и сказать: для чего же Ты говорил прежде не так? — а если повторит прежние свои слова, то противоположить ему закон Моисеев.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=19&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}