{"xml":"<p ><div>После крещения нам говорится: <i>Вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже</i> (<a href=\"/bible/?b=500&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). И ещё: <i>Разве не знаете, что вы храм Божий, и Дух Божий живет в вас? Если кто разорит храм Божий, того покарает Бог</i> (<a href=\"/bible/?b=530&c=3&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>). И в другом месте: Господь с вами, когда вы с Ним; и если будете искать Его, Он будет найден вами; если же оставите Его, Он оставит вас. В чьём святилище, думаешь ты, пребывает чистота Христа и свет храма не омрачается никаким облаком? Мы не можем всегда иметь то же самое лицо, хотя философы лживо хвалятся тем, будто такое было с Сократом; сколь более [это касается] души? Многолики люди, так и сердца различны. Если было бы возможно постоянно погружаться в воды крещения, то и грехи не затрагивали бы нас, протекая [над головами]: Дух Святой оберегал бы нас. Но враг атакует нас и, даже поверженный, не отступает: он всегда строит козни, дабы тайно пустить стрелу в сердце праведников.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Диалоги против пелагиан, Cl. 0615,3.1.24</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=130&c=28&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=15&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}