{"xml":"<p ><div> А как Он всецело облекся внешним видом ветхого человека и, облекшись им, преобразил его в небесный, то этот вид, соединившись с Ним, вместе с Ним восшел и на небеса. Силы же небесные, видя великое таинство, – человека уже в Боге восходящего, – получив повеление, возопили с радостью вышним воинствам: <i>«поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы».</i> Эти, видя новое чудо, – человека соединенного с Богом, – в свою очередь восклицают: «<i>кто сей Царь славы»</i>? А те на вопрос ответили: «<i>Господь сил, Он – царь славы. Господь крепкий и сильный, Господь, сильный в брани»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто сей Царь славы? - Господь крепкий и сильный, Господь, сильный в брани.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:7-10</a>). О, таинственная помощь! О, духовное торжество! О, божественная пасха, нисходящая с неба до земли, и восходящая обратно от земли на небо! О, новое празднество всего мира! О, радость всего, и честь, и пища, и наслаждение, от которых мрачная смерть уничтожилась, а жизнь распространилась на всех, небесные врата открылись, и Бог явился человеком, и человек восшел Богом, сокрушив врата адовы и расторгнув адамантовы узы! И находившиеся внизу в земле люди воскресли из мертвых, возвещая об этом тем, которые находились вверху; из земли появился хор. О, пасха божественная, соединяющая теперь нас духовно с Богом, в полноте сходящим с небес, через которого великий брачный чертог наполнился свадебными пирами, и все несут свадебную одежду, и никто не выгоняется, как не имеющий ее! О, пасха, просвещение новым светом, украшение светлого свадебного шествия! Теперь не гаснут уже светочи в душах; духовно и боговдохновенно во всех возжигается в теле и в духе огонь благодати, поддерживаемый елеем Христа. Тебя поэтому и призываем, Боже Владыко, духовно вечный Царю-Христе, простри великие Твои руки на св. Церковь Твою и на народ всегда для Тебя святой, защищая, сохраняя, соблюдая, наперед обороняя и предостерегая, низлагая всех врагов, побеждая и действующих невидимою силою противников, как Ты низложил уже наших врагов. Воздвигни теперь сам вместо нас памятник победы и даруй нам вместе с Моисеем воспеть победную песнь, потому что Твоя есть слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}