{"xml":"<p ><div>Вопрос 16. Кто иждивал доставляемое для царского стола (<a href=\"/bible-index/bible/?b=110&c=4&s=7&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И было у Соломона двенадцать приставников над всем Израилем, и они доставляли продовольствие царю и дому его; каждый должен был доставлять продовольствие на один месяц в году.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вот имена их: Бен-Хур - на горе Ефремовой;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Бен-Декер - в Макаце и в Шаалбиме, в Вефсамисе и в Елоне и в Беф-Ханане;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бен-Хесед - в Арюбофе; ему же принадлежал Соко и вся земля Хефер;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бен-Авинадав - <i>над</i> всем Нафаф-Дором; Тафафь, дочь Соломона, была его женою;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ваана, сын Ахилуда, в Фаанахе и Мегиддо и во всем Беф-Сане, что близ Цартана ниже Иезрееля, от Беф-Сана до Абел-Мехола, и даже за Иокмеам;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бен-Гевер - в Рамофе Галаадском; у него были селения Иаира, сына Манассиина, что в Галааде; у него также область Аргов, что в Васане, шестьдесят больших городов со стенами и медными затворами;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ахинадав, сын Гиддо, в Маханаиме;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ахимаас - в <i>земле</i> Неффалимовой; он взял себе в жену Васемафу, дочь Соломона;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваана, сын Хушая, в <i>земле</i> Асировой и в Баалофе;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иосафат, сын Паруаха, в <i>земле</i> Иссахаровой;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Шимей, сын Елы, в <i>земле</i> Вениаминовой;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Гевер, сын Урия, в земле Галаадской, в земле Сигона, царя Аморрейского, и Ога, царя Васанского. Он был приставник в этой земле.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иуда и Израиль, многочисленные как песок у моря, ели, пили и веселились.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Соломон владел всеми царствами от реки <i>Евфрата</i> до земли Филистимской и до пределов Египта. Они приносили дары и служили Соломону во все дни жизни его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Продовольствие Соломона на каждый день составляли: тридцать коров муки пшеничной и шестьдесят коров прочей муки,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> десять волов откормленных и двадцать волов с пастбища, и сто овец, кроме оленей, и серн, и сайгаков, и откормленных птиц;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо он владычествовал над всею землею по эту сторону реки, от Типсаха до Газы, над всеми царями по эту сторону реки, и был у него мир со всеми окрестными странами.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И жили Иуда и Израиль спокойно, каждый под виноградником своим и под смоковницею своею, от Дана до Вирсавии, во все дни Соломона.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И было у Соломона сорок тысяч стойл для коней колесничных и двенадцать тысяч для конницы.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И те приставники доставляли царю Соломону все принадлежащее к столу царя, каждый в свой месяц, и не допускали недостатка ни в чем.</span></span>3 Цар. 4:7-27</a>)?<br /><br />Не одни служители, но и множество телохранителей, щитоносцы, и копьеносцы, и начальники, разделявшие трапезу с царем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=4&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}