{"xml":"<p ><div> Показав, какова награда духовной жизни, которая вселяет в нас Христа, оживотворяет мертвенные тела, окрыляет к небу, делает стезю добродетели более удобной, (апостол) необходимо потом представляет увещание, говоря: итак, мы не должны жить по плоти. Впрочем, он не так сказал, а гораздо выразительнее и сильнее, говоря, что мы должники Духу, — словами: «<b>должни есмы не плоти</b>» он именно на это указал. И всюду он это раскрывает, доказывая, что все, совершенное для нас Богом, было не по долгу, а по одной только благодати, все же, происходящее после этого от нас, есть не дар, а долг. На это он намекает, когда говорит:<i> «ценою куплени есте: не будите раби человеком» </i>(<a href=\"/bible-index/bible/?b=530&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:23</a>), и то же самое показывает, когда пишет: <i>«несте свои»</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). И о том же самом упоминает еще в другом месте, говоря: <i>«яко, аще един за всех у́мре, то убо вcи умроша»</i>, и: «<i>за всех у́мре, да живущии не ктому себе живут</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:14-15</a>). То же подтверждает и здесь словами: «должни есмы». Потом, так как сказал, «должни есмы не плоти», то, чтобы ты опять не отнес этого к существу плоти, он не остановился на этом, но присовокупил: «еже по плоти жити». Многое обязаны мы делать и для плоти: питать ее, греть, покоить, лечить в болезни, одевать и оказывать ей множество других услуг. Итак, чтобы ты не подумал, что (апостол) запрещает такое служение плоти, он, сказав «должни есмы не плоти», поясняет это, говоря: «еже по плоти жити». Запрещаю, говорит он, иметь такое попечение о плоти, которое доводит до греха, а с другой стороны, желаю, чтобы были заботы и о ней, что он и разъяснил впоследствии. А именно, сказав: «<i>плоти угодия не творите</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), не остановился на этом, но присовокупил: <i>«в похоти».</i> Тому же и здесь учит, говоря: пусть и плоть будет предметом попечения, потому что мы должники ее в этом, но, конечно, не станем жить по плоти, то есть не станем делать ее госпожою нашей жизни. Необходимо, чтобы она шла позади, а не впереди, чтобы она не управляла нашей жизнью, а принимала законы Духа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}