{"xml":"<p ><div>Этот венец гораздо важнее прежнего. Потому не просто сказал: все живущие Духом Божиим, но - <b>елицы Духом Божиим водятся,</b> чем выражает свое желание, чтобы Дух Божий был господином нашей жизни, как кормчий управляет кораблем, или возница парой коней. Не на одно тело, но и на душу (апостол) налагает такую узду. Он не желает, чтобы душа господствовала, но власть ее подчинил силе Духа. Чтобы (римляне), уповая на дар крещения, не пренебрегли последующей своей жизнью, (апостол) говорит, что, хотя ты и принял крещение, однако, если после этого не будешь водиться Духом, то утратишь дарованное тебе достоинство и право усыновления. Потому не сказал - те, которые приняли Духа, но - <b>елицы Духом Божиим водятся,</b> т.е. те, которые так живут в продолжение целой жизни, cии суть сынове Божии. А как это достоинство дано было и иудеям, потому что сказано: <i>Аз рех, бози есте и сынове Вышняго вcи</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>), и еще: <i>сыны родих и возвысих</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>), и опять: <i>сын мой первенец Израиль</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>), а также сам Павел говорит: <i>ихже всыновление</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воздаяние делающему вменяется не по милости, но по долгу.</span></span>Рим. 4:4</a>), то он и раскрывает, какое существует различие между той и другой честью. Хотя названия одни и те же, говорит он, но дела не одни и те же. И ясное доказательство этого представляет в сравнении и благоуспевших, и сообщенных даров, и будущих наград. И, во-первых, показывает, какие дары сообщены были иудеям. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}