{"xml":"<p ><div>И, во-первых, показывает, какие дары сообщены были иудеям. Какие же именно? <b> Дух рабства.</b> Потому присовокупил: <b>не приясте бо духа работы паки в боязнь</b>. Потом, не сказавши о противоположном рабству, то есть, духе свободы, указал на то, что гораздо важнее, – именно на дух усыновления, чрез который сообщается и дух свободы, говоря: но приясте духа сыноположения. Понятно, что значит дух усыновления, но что такое дух рабства, это не понятно, а потому необходимо это объяснить, тем более, что сказанное (апостолом) не только не ясно, но даже совершенно невразумительно. Ведь народ иудейский не получил Духа, – о чем же говорит здесь (Павел)? Так он назвал письмена, потому что они были духовны, а равно и закон духовен, и вода из камня, и манна: <i>вси бо</i>, – говорит, – <i>тожде брашно духовное ядоша, и вcu тожде пиво духовное пиша </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и все ели одну и ту же духовную пищу;</span></span>1 Кор. 10:3</a>). И камень называет также духовным, говоря: <i>пияху же от духовнаго последующаго камене </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). Так как все эти действия были сверхъестественны, то (апостол) назвал их духовными, хотя участвовавшие тогда в них и не приняли Духа. Почему же ветхозаветные письмена были письменами рабства? Рассмотри всю жизнь иудеев и тогда ясно узнаешь это. У них и наказания воздавались вскоре, и награда следовала тотчас, будучи соразмерной и подобной какому-то ежедневному содержанию, выдаваемому слугам; повсюду пред взором их предносился сильный страх, строго соблюдались телесные омовения, до воздержания в поступках включительно. У нас же не так, но очищается помысел и совесть. (Христос) не говорит только – не убивай, но и – не гневайся, или не только – не прелюбодействуй, но и – не смотри нечистым оком, чтобы мы не из страха настоящего наказания, а из любви к Нему приобретали навык в добродетели и успевали во всем прочем. (Бог) не обещает земли, текущей медом и молоком, но делает нас сонаследниками Единородного, всеми мерами отклоняя нас от настоящих благ и обещая преимущественно даровать такие, какие свойственно получить сделавшимся сынами Божиими; у нас ничего нет чувственного, ничего телесного, но все духовно; иудеи, хотя и назывались сынами, но как рабы, а мы, как сделавшиеся свободными, получили усыновление и ожидаем себе неба; с иудеями (Бог) беседовал чрез других, а с нами Сам лично. Иудеи все делали, побуждаемые страхом наказания, а духовные все делают по желанию и любви и доказывают это тем, что преуспевают сверх предписанного в заповедях. Иудеи, как наемники и неблагодарные, никогда не переставали роптать, а христиане угождают Отцу; те, будучи облагодетельствованы, богохульствовали, а мы и в опасностях благодарим. Хотя грешникам и теперь должно подвергнутся наказанию, но и в этом большое различие, иудеев священники побивали камнями, сжигали и подвергали отсечению членов тела; равно и мы подлежим взысканию, но для нас достаточно отлучения от Отчей трапезы и удаления от созерцания ее на определенное число дней. Для иудеев усыновление было только честью наименования, а у нас за этим следует и дело - очищение посредством крещения, дарование Духа и ниспослание прочих благ. К этому можно прибавить много и других доказательств нашего благородства и их незначительности. Апостол, все это обозначив словами – Дух, страх и усыновление, представляет и другое доказательство того, что мы имеем духа усыновления. Какое же именно? <b>О Немже вoпиeм, Авва Отче</b>.<br />Насколько это важно – о том хорошо знают просвещенные, так как им в таинственной молитве повелевается прежде всего произносить это изречение. Итак, что же? Разве иудеи не называли Бога Отцем? Не слышишь ли, что говорит Моисей: <i>Бога рождшаго тя оставил ecи</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя.</span></span>Втор. 32:18</a>)? Не слышишь ли, как Малахия укоряет и говорит: <i>не Бог ли един созда нас, не Отец ли един всем вам</i> (<a href=\"/bible-index/bible/?b=460&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?</span></span>Мал. 2:10</a>)? Но хотя бы были приведены и другие многие изречения (Писания), однако мы нигде не найдем того, чтобы иудеи называли Бога именем Отца и молились Ему. У нас же и священникам, и мирянам, и начальникам, и подчиненным – всем повелено так молиться. И это есть первое слово, которое мы произносим после чудесного того рождения и после нового и необычайного порядка вскормления. Притом, если иудеи когда-нибудь называли Бога Отцем, то по собственному разумению, а живущие по благодати называют так, побуждаемые силою Духа. Как есть дух мудрости, посредством которого немудрые сделались мудрыми, что и обнаружилось в учении, как есть дух силы, посредством которого немощные воскрешали мертвых и изгоняли бесов, есть также дух дара исцелений, дух пророчества и дух языков, так есть и дух усыновления. И как о духе пророчества мы знаем, что имеющий его предсказывает будущее, изрекая не от своего ума, но движимый благодатью, так должно сказать и о духе усыновления, что принявши его именует Бога Отцем, побуждаемый Духом. Апостол, желая показать истинное наше происхождение, употребил и еврейское выражение, он не сказал только – Отче, но – <b>Авва Отче</b>, как преимущественно законные дети называют отца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}