{"xml":"<p ><div>То есть как предвкусившие уже будущих благ. Хотя бы кто был и каменным человеком, все же дарованного нам уже достаточно, чтобы возбудить, отвлечь от настоящего и сугубо окрылить к будущему, – как тем, что дарованное велико, так и тем, что эти столь великие и многие дары только начаток. Если же начаток таков, что чрез него можно освободиться от грехов и достигнуть праведности и освящения, а (апостолы) изгоняли бесов и своею тенью, и одеждами воскрешали мертвых, то представь, каковы все будущие блага. И если воздыхает тварь, которая лишена разума и дара слова и которая о всем этом не имеет никакого познания, то тем более должны воздыхать мы. Но, чтобы еретики не имели повода думать, что (апостол) осуждает все настоящее, он говорит далее: мы воздыхаем не потому, что осуждаем настоящее, но потому, что желаем большего. Это самое выразил он словами:<b> всыновления чающе. </b>Что ты говоришь, Павел? Почему ты постоянно обращаешься взад и вперед, то восклицаешь, что мы стали уже сынами, то опять причисляешь это благо к предметам надежды и пишешь, что нам еще должно получить его? Итак, исправляя это последующим, (апостол) прибавляет: <b>избавления телу нашему</b>, то есть совершенной славы. Теперь участь наша, до последнего нашего издыхания, находится в тайне, потому что многие из сынов делались потом псами и пленниками. А когда мы переселимся отсюда с доброю надеждою, тогда дар сделается неотъемлемым, более явным и великим, тогда не будет и страха, что грех и смерть могут изменить его. Тогда только благодать сделается безопасною, когда и тело наше освободится от смерти и бесчисленных страданий. Слово – <b>избавление</b> значит не простой выкуп, но такой, после которого уже нельзя возвратиться в прежний плен. А чтобы ты не впадал в недоумение, непрестанно слыша о славе и не имея о ней ясного понятия, (апостол) в подробности раскрывает будущие блага, указывая на изменение твоего тела и соответственно с тем и всей твари. Это он яснее выразил в другом месте, сказав: <i>иже преобразит тело смирения нашего, яко быти сему сообразну телу славы </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>). И в другом послании он пишет: егда же смертное cиe облечется в безсмертие, тогда будет слово написанное: <i>пожерта бысть смерть победою</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>). А в доказательство того, что вместе с разрушением тела последует изменение в состоянии и всех предметов, участвующих в жизни, (апостол) написал в другом месте: <i>преходит бо образ мира сего</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}