{"xml":"<p ><div> <b>Упованием бо спасохомся,</b><br />   — продолжает он. Так как (апостол) доселе вел речь об обетовании будущих благ, а для более немощного слушателя казалось прискорбным иметь лишь надежду на благо, то он сперва раскрыл, что будущие блага гораздо достовернее настоящих и видимых, много беседовал и о дарах уже сообщенных и доказал, что мы получили начаток будущих благ, а затем, чтобы мы не искали всего здесь и не погубили своего благородства, приобретенного чрез веру, говорит: <b>«упованием бо спасохомся»</b>. Смысл этих слов следующий. Не нужно здесь всего искать, но нужно и надеяться. Ведь мы и принесли Богу только один тот дар, что поверили Ему в обетование будущих благ, и только одним этим путем мы спаслись. Если мы потеряем этот путь, то погубим свое приношение. Спрашиваю тебя, говорит: не был ли ты виновен в бесчисленных худых делах? Не погибший ли ты человек? Не подлежишь ли ты приговору? Не все ли оказались бессильными спасти тебя? <br />   Итак, что спасло тебя? Одна только надежда на Бога, одна вера в то, что Он обещал и даровал: ты ничего большего не мог и принести в дар Богу. А если надежда спасла тебя, храни ее и теперь. Как скоро она доставила тебе столько благ, то очевидно, что не обманет тебя и относительно будущего. Если она, нашедши тебя мертвым, погибшим, пленником и врагом, сделала другом, сыном, свободным, праведным и сонаследником и доставила тебе столько благ, сколько никто никогда не ожидал, то, после столь великой щедрости и благосклонности, неужели она оставит тебя в последующих обстоятельствах? Итак, не говори мне: опять надежды, опять ожидания, опять вера. Таким образом ты спасся в начале и этот единственный дар ты принес жениху. Потому соблюдай его и храни. Если ты будешь требовать здесь всего, то погубишь свою заслугу, при посредстве которой ты прославился. Вот почему (апостол) и присовокупляет: <br /><b>упование же видимое несть упование: еже бо видит кто, что и уповает?</b> См. <a href=\"/bible/?b=520&c=8&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но когда надеемся того, чего не видим, тогда ожидаем в терпении.</span></span>Рим. 8:25</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}