{"xml":"<p ><div><b>Испытаяй же сердца.</b> <br />Видишь ли, что идет речь не об Утешителе, а о духовном сердце? В противном же случае надлежало бы сказать: испытующий же Духа. Но чтобы ты понял, что говорится о духовном человеке, имеющем дар молитвы, апостол и присовокупил: <b>испытаяй же сердца весть, что есть мудрование духа,</b> то есть духовного человека.<br /><b>Яко по Богу проповедует о святых.</b> <br />Ходатайствует не для того, рассуждает (апостол), что Богу неизвестны наши нужды, но чтобы мы научились молиться о том, о чем нужно, и просить у Бога угодного Ему: это и значит – <i>«по Богу»</i>. Таким образом, это делалось и для утешения присутствующих, и для наилучшего наставления, так как Тот, Кто сообщает дары и подает бесчисленные блага, был Утешитель. <i>«Вся же сия</i>, – говорит (апостол), – <i>действует един и тойжде Дух»</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>). И это бывает для нашего научения и для того, чтобы явить любовь Духа, Который нисходит к нам до такой степени. Потому молящегося слушали все, так как молитва совершалась по воле Божией. Видишь ли, сколько уроков преподает им (апостол) о любви Бога к ним и о чести, им оказываемой.<br />В самом деле, чего не сделал для нас Бог? Для нас Он создал мир тленный, для нас и нетленный; для нас соизволил, чтобы пророки терпели напасти, для нас послал в пленение, для нас попустил впасть в пещь и претерпеть бесчисленные страдания. Для нас самих создал пророков, для нас — и апостолов; для нас предал Единородного, для нас наказывает диавола, нас посадил одесную, за нас терпел поругания, потому что говорит:<i> «поношения поносящих ти нападоша на Мя»</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span></span>Пс. 68:10</a>). Но, однако, если мы и после этого отступаем от Него, Он не оставляет нас, но опять призывает и располагает других просить за нас, чтобы даровать нам благодать Свою, как и было при Моисее, которому Бог сказал: <i>«остави Мя,.. и потреблю их»</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>), чтобы тем побудить его ходатайствовать за иудеев; и теперь Он делает то же самое, почему и сообщает дар молитвы. (Бог) делал это не потому, что Сам нуждается в нашей молитве, но для того, чтобы мы, спасаясь без молитв, не сделались худшими. По этой, конечно, причине Он неоднократно говорит, что примиряется с иудеями для Давида, для того или другого, делая опять и это с той целью, чтобы примирению дать вид законности, хотя Он более показывал бы Себя человеколюбивым, если бы говорил, что прекращает гнев Свой на иудеев Сам по Себе, а не для того или другого. Но (Бог) не столько об этом заботился, сколько о том, чтобы самая причина примирения не послужила для спасаемых поводом к беспечности. Так, сказав Иеремии:<i> «не молися о людех сих… не услышу бо тебя</i>» (<a href=\"/bible-index/bible/?b=300&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты же не проси за этот народ и не возноси за них молитвы и прошений; ибо Я не услышу, когда они будут взывать ко Мне в бедствии своем.</span></span>Иер. 11:14</a>), Он желал не того, чтобы (пророк) перестал молиться (ведь Бог весьма желает нашего спасения), но чтобы устрашить иудеев; потому пророк, узнавши это, не перестал молиться. А чтобы тебе убедиться, что это сказано с намерением пристыдить (иудеев), а не (пророка) отклонить от молитвы, послушай, что говорит (Бог): разве не видишь, что делают они? И когда говорит городу (Иерусалиму): <i>«аще умыешися нитром и умножиши себе травы борифовы, порочен еси… предо Мною»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Посему, хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог.</span></span>Иер. 2:22</a>), то не в отчаяние хочет ввергнуть, но побудить к покаянию. Как ниневитян Он устрашил и расположил к покаянию больше всего тем, что изрек о них неопределенный приговор и не подал им доброй надежды, так поступает и здесь, возбуждая (иудеев) н внушая им почтение к пророку, чтобы хотя таким путем послушали его. А так как они пребывали в неисцелимой болезни и нисколько не вразумились тем, что другие были отведены в плен, то (Бог) сперва увещевает их остаться там, а когда они не выдержали этого и стали убегать в Египет, то (Бог) попустил это, но требовал от них, чтобы они не предавались египетскому нечестию. Когда же они и в этом не послушались, Он посылает к ним пророка, чтобы не развратились совершенно. И так как они не пошли на зов Его, Он Сам идет за ними, исправляет их, удерживает их от большего нечестия и постоянно сопутствует и следует за ними, как нежно любящий отец за сыном, во всем терпящем неудачи. Для этого (Бог) посылал не только Иеремию в Египет, но и Иезекииля в Вавилон. Пророки не противились этому, потому что знали, как много Владыка любит иудеев, даже охотно делали это, подобно благодарному рабу, который исполняется жалости к беспутному сыну (своего господина), когда видит, что отец о нем скорбит и сокрушается. И чего (пророки) не терпели от иудеев? Они были перепиливаемы пилою, гонимы, поносимы, подвергались бесчисленным напастям и после всего этого опять приходили к ним. Самуил не переставал сокрушаться о Сауле, хотя жестоко был оскорблен им и понес нестерпимые обиды; впрочем, он и не помнил ни об одной на них. Иеремия даже написал плач для иудейского народа, а когда персидский военачальник дал ему полную свободу безопасно жить, где хочет, то он предпочел терпеть зло со своим народом и бедствовать на чужой стороне, нежели пребывать в отечестве. Так и Моисей, оставив царский дворец и придворную жизнь, поспешил разделить несчастия израильтян. Даниил в течение двадцати шести дней не вкушал хлеба и томил себя самым строгим постом, чтобы умилостивить Бога к иудеям. <br /> Три отрока, находясь в пещи и в сильном огне, возносили усердные молитвы об иудеях, а о себе не сокрушались, потому что были невредимы; и так как надеялись тогда иметь особенное дерзновение, то и молились о них, говоря:<i> «душею сокрушенною и духом смиренным да прияти будем»</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но с сокрушенным сердцем и смиренным духом да будем приняты.</span></span>Дан. 3:39</a>). Ради них Иисус Навин растерзал ризы свои (<a href=\"/bible-index/bible/?b=60&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним <i>и лежал</i> до самого вечера, он и старейшины Израилевы, и посыпали прахом головы свои.</span></span>Нав. 7:6</a>), ради них Иезекииль проливал слезы и сетовал, видя, что их убивали, а Иеремия говорил: <i>«оставите мене, да горце восплачуся» </i>(<a href=\"/bible-index/bible/?b=290&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Потому говорю: оставьте меня, я буду плакать горько; не усиливайтесь утешать меня в разорении дочери народа моего.</span></span>Ис. 22:4</a>). А прежде того, не осмеливаясь ходатайствовать о совершенном прекращении бедствий, спрашивал, когда они окончатся, говоря: «доколе, Господи»? Так был исполнен любви весь сонм святых мужей. Потому и Павел говорил: «<i>облецытеся убо якоже избра́ннии Божии святи… во утробы щедрот, благость, смиренномудрие»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>).<br /> Замечаешь ли всю выразительность слов, а также то, как (апостол) хочет, чтобы мы постоянно были милостивы? Не сказал просто — будьте милосерды, но — «облецытеся», давая тем знать, что милосердие, подобно одежде, всегда должно быть при нас. Не сказал также просто — облекитесь в милосердие, но — «во утробы щедрот», чтобы мы подражали естественному чувству нежной любви. Но мы поступаем напротив. Если кто-нибудь подойдет с просьбой о самой малой монете, то мы укоряем его, поносим, называем обманщиком. И ты не содрогаешься, человек, ты не стыдишься того, что за кусок хлеба называешь обманщиком? Если он и притворяется, то по одному тому заслуживает сожаления, что до такой степени мучится голодом, что вынужден принимать на себя такую личину. И это — доказательство нашей жестокости. Так как мы нелегко подаем добровольно, то бедные поневоле должны выдумывать бесчисленные хитрости, чтобы обмануть наше бесчеловечие и смягчить жестокость. Иное дело, если бы он просил у тебя серебряной или золотой монеты, тогда ты имел бы основание подозревать; если же он подходить к тебе за необходимым пропитанием, то зачем тебе без нужды любомудрствовать и с излишней точностью исследовать, обвиняя его в бездействии и лености? Если нужно говорить об этом, то не других, а нас самих следует укорять. Потому, когда приходишь к Богу просить помилования во грехах, вспомни об этих словах и ты поймешь, что справедливее тебе самому слышать их от Бога, нежели нищему от тебя. И однако Бог никогда не говорил тебе таких слов, не сказал: иди прочь, ты ведь лицемер, хотя ты постоянно ходишь в церковь и слушаешь Мои законы, но на площади и золото, и свое желание, и дружбу, словом — все предпочитаешь заповедям Моим; теперь представляешься смиренным, а после молитвы бываешь дерзок, жесток и бесчеловечен; итак, уходи отсюда и никогда ко Мне не приходи. Это и даже большее мы достойны бываем слышать, однако же Бог никогда не укорил нас ничем подобным, но и долготерпит, все выполняет с Своей стороны и дает нам больше того, что просим. Размыслив об этом, избавим от нищеты просящих и, хотя бы они притворялись, не станем расследовать этого. Ведь мы и сами имеем нужду в спасении, притом с снисхождением, с человеколюбием и многою милостью. Если по нашему входить в строгое расследование, то невозможно когда-либо и спастись, но все должны подвергнуться наказанию и погибнуть. <br /> Итак, не будем строгими судьями других, чтобы и у нас не потребовали строгого отчета: а мы ведь обременены грехами, превышающими всякое помилование. Будем иметь больше сожаления к тем, которые грешат, не заслуживая снисхождения, чтобы и мы сами могли надеяться на такую к себе милость, хотя, сколько бы мы ни старались, никогда не будем в состоянии оказать такое человеколюбие, в каком имеем нужду от человеколюбивого Бога. Отсюда не безрассудно ли, когда мы сами находимся в столь великой нужде, строго разбирать дела своих собратий и все делать против самих себя? Таким образом не столько ты выставляешь его недостойным твоего благодеяния, сколько самого себя — недостойным Божия человеколюбия. Кто строго взыскивает с своего собрата, с того гораздо строже взыщет Бог. Потому не будем говорить против себя, но, подойдет ли кто-нибудь по беззаботности, или по лености, станем подавать. Ведь и мы сами часто, а вернее сказать, всегда грешим по нерадению, и однако Бог не тотчас требует от нас отчета, но дает нам срок для покаяния, — каждый день питает нас, вразумляет, учит и снабжает всем прочим, чтобы и мы подражали Ему в таком милосердии. Отложим и мы жестокость, свергнем с себя зверство, так как этим мы благодетельствуем больше себе самим, чем другим. Другим даем деньги, хлеб, одежду, а себе самим уготовляем величайшую славу, которую и невозможно изобразить словом, потому что, облекшись в нетленные тела, мы прославимся и воцаримся со Христом. На сколько это велико, узнаем из последующего, а лучше сказать, ныне мы не можем никак получить о том ясного понятия. Но чтобы составить некоторое об этом понятие на основании настоящих наших благ постараюсь, сколько могу, изобразить то, что я сказал. Скажи мне, если бы кто-нибудь тебя, достигшего старости и живущего в бедности, обещался вдруг сделать молодым, привести в цветущий возраст, устроить крепким и красивым больше всех, дать тебе царскую власть над целою землею на тысячу лет и царствование твое оградить совершеннейшим миром, то чего не согласился бы ты сделать и вытерпеть за такое обещание? Но вот Христос обещает не это, но гораздо более важное. Ведь не так велико различие между старостью и молодостью, как между тлением и нетлением, и не так велика разность между царством и нищетою, как между славою будущею и настоящею, между которыми такое же различие, какое между сновидением и действительностью.<br /> Но я и этим еще ничего не объяснил, да и, вообще, нет слов изобразить великость различия между будущим и настоящим, так как, по причине времени, умом совсем невозможно постигнуть всего различия. В самом деле, как сравнить с настоящим жизнь, не имеющую конца? А мир будущей жизни столько же отличен от мира настоящей жизни, сколько мир от войны, нетление столько же превосходнее тления, сколько чистая жемчужина лучше куска грязи, а лучше — чтобы ни сказал кто-нибудь, нисколько не изобразить вполне этой разности. Если красоту будущих тел я сравню со светом солнечного луча или с самой яркой молнией, то не скажу еще ничего достойного той блистательности. Каких же земных сокровищ, каких тел, или лучше, каких душ не должно презреть ради будущего? Если бы кто-нибудь теперь ввел тебя в царский дворец, доставил тебе возможность говорить с царем в присутствии всех, даже находиться с ним и вкушать с одного стола пищу, то ты, конечно, признал бы себя счастливее всех. А намереваясь взойти на небо, предстать самому Царю вселенной, соревновать в блистательности с ангелами, наслаждаться тою неизреченной славой, ты еще колеблешься, нужно ли тебе презирать деньги, тогда как, хотя бы предстояло тебе лишиться и самой жизни, тебе следовало бы ликовать, радоваться, окрыляться восторгом. Для получения должности начальника, которая доставляет тебе поводы к воровству (я не могу назвать этого честным прибытком), — ты отдаешь все, что имеешь, одолжаешься у других, а если нужно, не пожалеешь заложить жену и детей, а когда тебе предстоит Небесное Царство, такая власть, в которой не будешь иметь преемника, когда Сам Бог вверяет тебе в управление не уголок земли, но целое небо, ты медлишь и отказываешься, жалеешь денег и не понимаешь, что если видимая нами сторона неба так прекрасна и привлекательна, то сколько превосходнее высшая его часть и небо небес?<br /> Но так как телесными очами пока невозможно увидеть этого, то вознесись умом и, ставши выше видимого неба, воззри на то небо, которое выше этого, на бесконечную высоту, — на свет, вселяющий ужас, на сонмы ангелов, на бесчисленные лики архангелов и на прочие бестелесные силы. И потом, спустившись с этой высоты, возьми нашу картину и представь то, что вокруг нашего царя, как то: мужей в одеждах, вышитых золотом, пары белых мулов с золотыми украшениями, колесницы с дорогими камнями, белоснежные ковры, бляхи, зыблющиеся на колесницах, драконов, изображенных на шелковых одеждах, щиты с золотыми выпуклостями на средине, ремни от них, испещренные по направлению к окружности множеством камней, коней, убранных в золото, и золотые узды. Но как только мы увидим самого царя, то перестанем смотреть на все это. Он один обращает на себя наше внимание, его порфира, диадема, седалище, пояс, обувь и необыкновенный блеск внешнего вида. В точности объединив все это, опять возведи от этого свой ум горе, к тому страшному дню, в который явится Христос. Тогда увидишь не пары мулов, не золотые колесницы, не драконов и щиты, но то, что полно великого ужаса и производит такое поражающее впечатление, что и сами бесплотные силы приходят в изумление, как сказано: <i>«силы небесныя подвигнутся</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:29</a>). Тогда все небо откроется, отворятся врата небесного свода, снизойдет единородный Сын Божий в сопровожден не двадцати или ста человек, но в сопровождении тысяч и тем ангелов, архангелов, херувимов, серафимов и прочих сил, все исполнится ужаса и трепета, земля рассядется, и сколько ни было на свете людей — от Адама и до того дня, все восстанут из земли, все будут восхищены, а Христос явятся в такой славе, что и луна, и солнце, и всякий свет скроется при этом блеске. Какое слово изобразит то блаженство, тот блеск и славу? Бедная душа моя! Мне и теперь приходится плакать и тяжело воздыхать при мысли, каких мы лишились благ, какого отчуждены блаженства, именно отчуждены (я и о себе говорю тоже), если не совершим чего-либо великого и удивительного. Пусть никто не говорит мне здесь о геенне, так как лишиться столь великой славы — мучительнее всякой геенны, а быть отчужденну от этого жребия — хуже бесчисленных наказаний. Но однако мы еще стремимся к настоящему и не помышляем о кознях диавола, который за малое отнимает у нас большее, дает нам грязь, чтобы похитить золото, или правильнее сказать, небо, показывает тень, чтобы отогнать нас от истины и обольщает сновидениями (таково и есть настоящее богатство), чтобы при наступлении того дня мы оказались беднее всех.<br /> Итак, размыслив об этом, станем, пока не поздно, избегать обмана и стремиться к будущему. Ведь нельзя сказать, что мы не знали о кратковременности настоящей жизни, когда дела ежедневно громче трубы возглашают о настоящей малоценности, смехе, позоре, опасностях и гибели. Какое извинение будем мы иметь, как скоро с великой ревностью гоняемся за тем, что соединено с опасностями и стыдом, как скоро убегаем того, что безопасно и доставляет нам славу и блеск, как скоро предаемся в полную власть сребролюбия? Рабство богатства тяжелее всякого мучения, о чем хорошо знают все те, которые удостоились освободиться от него. Потому, чтобы и вам узнать эту прекрасную свободу, разорвите узы, бегите от сетей; пусть у вас в доме хранится не золото, но то, что дороже бесчисленных богатств, — милостыня и человеколюбие. Это дает нам дерзновение пред Богом, а золото покрывает нас великими стыдом и много содействует диаволу влиять на нас. Но зачем же ты вооружаешь своего врага и делаешь его более сильным? Вооружи против него свою десницу, всю красоту собери в свою душу, все богатство свое сложи в уме, пусть небо, а не кивот и дом, хранит твое золото, а мы облечемся во все свое, потому что мы сами гораздо лучше стен и важнее основания дома. К чему нам, забывши о самих себе, все свое попечение обращать на то, чего, уходя отсюда, нельзя взять с собою, а часто нельзя удержать и оставаясь в здешней жизни, тогда как представляется возможность обогатиться так, что не только здесь, но и там окажемся всех достаточнее? Кто носит в душе и поля, и дома, и золото, тот, куда бы ни явился, приходит со всем этим богатством. Но как, спросишь, это возможно? Возможно с большим удобством. Если ты руками нищих перенесешь это на небо, то все сложишь в свою душу, так что, хотя бы и смерть пришла к тебе, никто не отнимет у тебя этого, но ты и в будущую жизнь переселишься с богатством. Таким сокровищем владела Тавифа, которую прославили не дом, не стены, не камни, не колонны, но прикрытые ею тела вдовиц, пролитые слезы, убежавшая от нее смерть и возвратившаяся жизнь.<br /> Станем и мы приготовлять себе такие хранилища, станем и мы строить себе такие дома. В этом мы будем иметь сотрудником Бога и сами будем Его сотрудниками. Бог привел нищих из небытия в бытие; ты же тех, которые приведены уже в бытие и существуют, не допустил погибнуть от голода и других несчастий, врачуя и исправляя их и всеми мерами поддерживая храм Божий: что со стороны пользы и славы может сравняться с этим? Но если ты неясно еще понял, какое украшение даровал тебе Бог, повелев снабжать нищих, то размысли сам с собою о следующем. Если бы Бог даровал тебе такую власть, что ты мог бы восстановить обрушивающееся небо, то не признал ли бы ты этого такою честью, которая гораздо выше тебя? Но Бог удостоил тебя еще большей чести. Он поручил тебе исправлять то, что для Него дороже самых небес: а пред лицом Бога ничто видимое не может сравниться с человеком. Для человека Он сотворил и небо, и землю, и море; в нем Он желает обитать больше, чем на небе. Но мы, хотя и знаем это, однако же нимало не имеем старания и заботы о Божиих храмах, но, оставив их в небрежении, строим для себя великолепные и огромные дома. За это мы и лишаемся всех благ, делаемся беднее всякого нищего, потому что украшаем те дома, которых, переселясь отсюда, мы не можем взять с собою, и не радеем о тех, которые можно перенести вместе с собою и туда. Ведь истлевшие тела нищих, без сомнения, воскреснут. И тогда Бог, заповедавший любить нищих, собравши их, похвалит тех, которые заботились о них, и подивится тому, что они всякими способами старались поддерживать их жизнь, которая готова была угаснуть то от голода, то от наготы и холода. А мы, когда предлежат нам столь великие похвалы, все еще медлим и не хотим принять на себя этого прекрасного попечения. Хотя Христос не имеет для Себя пристанища, но ходит странен, наг и голоден, однако же ты без нужды и пользы строишь загородные дома, бани, галереи и множество чертогов, Христу же не даешь и малого крова, а украшаешь верхние части дома для ворон и коршунов. Что может быть хуже такого легкомыслия? Что ужаснее этого безумия? Это действительно признак крайнего безумия, а лучше сказать — нечто такое, что и нельзя выразить достойным образом. Но, однако, если пожелаешь, то, конечно, возможно вылечиться от этой, хотя и тяжкой болезни, и не только можно, но даже легко, и не только легко, но гораздо легче освободиться от этой опасности, нежели от телесных страданий, насколько и Врач лучше. Итак, станем привлекать Его к себе, станем просить прикоснуться к нам и приложим и с своей стороны все потребное, я разумею желание и готовность. Он ничего другого не потребует, но как скоро примет от нас только это, принесет с Своей стороны все остальное. Принесем же Ему все, что можем, чтобы и здесь наслаждаться совершенным здоровьем и получить будущие блага благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}