{"xml":"<p ><div><b>Немощное бо закона,</b> – говорит, – <b>в немже немоществоваше плотию, Бог Сына Своего посла в подобии плоти греха, и о гресе осуди грех во плоти.</b><br />Опять кажется, будто он осуждает закон, но при тщательном внимании открывается, что он очень хвалит его, доказывая, что закон согласен со Христом и предписывает то же самое. Ведь не сказал – худое закона, но – «<b>немощное</b>», и опять – <b> «в немже немоществоваше»</b>, а не – в нем поступал худо или злоумышлял. Самую немощь приписывает не закону, а плоти, говоря: <b> «в немже немоществоваше плотию»</b>. Плотью же опять здесь называет не самое существо и основание ее, а мудрование плотское, почему и освобождает от обвинения как тело, так и закон, и не только этим, но и следующими словами. Если бы закон был враждебен, то как Христос явился к нему на помощь, выполнил его праведность и протянул руку, осудив грех во плоти? Это именно и оставалось (сделать), потому что закон давно уже осудил грех в душе. Итак, что же? Неужели закон совершил больше, а Единородный Божий меньше? Никак. Ведь и первое совершил преимущественно Бог, давши закон естественный, а потом приложивши и закон писанный; иначе не было бы никакой пользы от большего, если бы не было предложено меньшее. Какая в самом деле польза знать, что должно делать, не делая этого? Никакой, – напротив, за это будет даже большее осуждение. Таким образом, Кто спас душу, Тот и сделал плоть благопокорною. Учить не трудно, но показать путь, которым с удобством можно достигнуть этого, – вот дело достойное удивления. Для того пришел Единородный и не прежде удалился, как освободив нас от того неудобства. Всего же важнее самый образ победы: (Христос) не другую принял плоть, но ту же самую, покоренную, подобно тому, как царский сын, увидев, что на рынке бьют женщину худую и продажную, называет себя ее сыном и таким образом освобождает ее от нападающих. То же самое сделал (Сын Божий): Он исповедал Себя Сыном человеческим, явился на помощь плоти и осудил грех. Итак, грех не осмелился бить ее больше, а, лучше сказать, он уже поразил ее ударом смерти, но всего удивительнее то, что не пораженная плоть, но поразивший грех подвергся за это осуждению и гибели. Если бы победа совершилась не во плоти, это не так было бы удивительно, потому что и закон производил это, но удивительно то, что (Христос), имея плоть, воздвиг победный трофей, и та самая плоть, которая тысячекратно была побеждена грехом, одержала над ним блистательную победу. Смотри же, сколько совершилось необычайного: во-первых, грех не победил плоти, во-вторых, он сам был побежден и притом побежден плотью, – ведь не одно и то же – не быть побежденной и победить того, кто всегда побеждал, – в-третьих, плоть не только победила, но и наказала, так как тем, что (Христос) не согрешил, Он явился непобежденным, а тем, что умер, Он победил и осудил грех, сделав для него страшной ту самую плоть, которая была прежде презираема. Так Он уничтожил и силу греха, уничтожил и смерть, введенную в мир грехом. Пока грех встречал грешников, он по справедливому основанию наносил им смерть; когда же, нашедши тело безгрешное, предал его смерти, то, как сделавши несправедливость, подвергся осуждению. Ты видишь, сколько совершилось побед: плоть не была побеждена грехом, но и сама его победила и осудила, и не просто осудила, но осудила, как согрешивший. (Христос) сперва изобличил его в неправде, потом осудил и осудил не просто силой и властью, но и словом правды. Это и выразил (апостол), сказавши о грехе: <b> «осуди грех во плоти»</b>, это тоже значит, что сперва изобличил в тяжком грехе, а потом уже осудил его. Ты видишь, что всюду осуждается грех, а не плоть, плоть же увенчивается и произносит свой приговор над грехом? А если сказано, что (Бог) послал Сына <b> «в подобии плоти»</b>, то не думай на основании этого, что плоть Христа была иная: так как (апостол) сказал – <b> «греха»</b>, то и прибавил слово –<b> «подобие»</b>. Христос имел не грешную плоть, а подобную нашей грешной, но безгрешную и по природе одинаковую с нами. Таким образом и отсюда видно, что природа плоти не зла. Христос уготовал победу, не принявши другой плоти, вместо прежней, и не изменив эту в существе, но, согласившись пребывать в том же самом естестве, достиг того, что оно приобрело венец за победу над грехом, а после этой победы воскресил его и сделал бессмертным. Но какое, спросишь, имеет отношение ко мне то, что совершилось в той плоти? Для тебя преимущественно это и имеет значение, потому и прибавил:<br />Ст. 4. <i>да оправдание закона исполнится в нас, не по плоти ходящих.</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Послание к римлянам\" </i><br /></span></div><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /> \"<b>В подобии плоти греховной </b>[в жертву] <b>за грех и осудил грех во плоти</b>\" (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>), показав, что не больные нуждаются во враче, но болящие. Он лечил наши немощные тела, а особенно исцелял болезни могущественною силою, чтобы исполнилось сказанное: \"Я<i>, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников, чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы. Я Господь, это - Мое имя</i>\" (<a href=\"/bible-index/bible/?b=290&c=42&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.</span></span>Ис. 42:6-8</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Слова на Святую Пасху 1-7 SPURIA\", Гл. 6, § 4</i><br /></span></div><br /></span></div><br /> ‹…› словами: \"<b>В подобии плоти греховной</b>\" (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>) не то выражает, будто Он не имел плоти, но что плоть эта не грешила, между тем была подобна плоти греховной. Почему подобии? По естеству, а не по греховности, – потому и подобна душе грешника. Как там сказано – \"сделавшись подобным\", потому что не во всем равенство, так и здесь сказано – \"сделавшись подобным\", потому что не во всем равенство, как-то: Он родился не от соития, был без греха, не простой человек. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на послание к Филиппийцам\", Гл. 7, § 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}