{"xml":"<p ><div><i>Бог оправдаяй, </i><b>кто осуждаяй?</b><br />   (Апостол) не сказал: Бог отпускает грехи, но, что гораздо важнее: <i>«Бог оправдаяй»</i>. Если приговор судьи, и притом такого судьи, объявляет кого правым, то чего заслуживает обвинитель? Итак, не должно бояться ни искушений, потому что за нас Бог, Который и доказал это Своими делами, ни иудейского пустословия, потому что Бог и избрал, и оправдал нас, а что еще удивительнее, оправдал смертью Сына. Кто нас осудит, когда Сам Бог венчает, когда Христос за нас закалается и не только закалается, но и после этого ходатайствует за нас? <br /><b>Христос Иисус умерый, паче же и воскресый из мертвых, иже… есть одесную Бога, иже и ходатайствует о нас.</b><br />   Явившись в собственном Своем достоинстве, Он не прекратил Своего о нас промышления, но ходатайствует о нас и постоянно сохраняет к нам ту же самую любовь. Он не ограничился просто закланием, но, что особенно доказывает величайшую любовь, не только совершает все, что от Него зависело, но и умоляет об этом другого. Это одно (апостол) и пожелал выразить словом — <b>«ходатайствует»</b>, беседуя человеколюбиво и снисходительно, чтобы показать любовь; равным образом, из слова — <i>«не пощаде»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>), если принять его не в таком смысле, будет следовать много несообразного. А чтобы ты понял, что именно это (апостол) хочет раскрыть, он, сперва сказавши, что Христос «есть одесную», потом присовокупил: «ходатайствует о нас», чем и доказал равночестие и равенство, так что ходатайство надобно уже представлять проявлением не меньшего достоинства, но одной только любви. Когда Он Сам есть жизнь, источник всех благ, имеет равную с Отцем власть, воскрешает мертвых и животворит, и все прочее делает, то как Он может нуждаться в ходатайстве для оказания нам помощи? Кто лишенных надежды и осужденных освободил от осуждения собственною властью, сделал праведными и сынами, возвел их на высочайшую степень чести и осуществил на деле то, чего и ожидать было невозможно, Тот, после совершения всего этого и после возведения естества нашего на царский престол, нуждался ли в ходатайстве о том, что более легко? Видишь ли, как все служит доказательством, что слово — «ходатайствует» (апостол) употребил лишь для того, чтобы выразить горячность и силу любви Его к нам, так как и Сам Отец представляется умоляющим людей о примирении с Ним: <i>«по Христе убо посольствуем, яко Богу молящу нами»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Но, однако, когда Бог увещевает и когда люди бывают от имени Христа посланниками к людям, то мы не представляем при этом ничего унизительного для такого достоинства, но из таких выражений заключаем только об одном, именно о силе любви. Так поступим и здесь. Потому, если Дух ходатайствует воздыханиями неизглаголанными, если Христос умер и ходатайствует за нас, если Отец не пощадил ради тебя Сына Своего, избрал тебя и оправдал, то чего ты боишься, чего трепещешь, пользуясь такою любовью и таким попечением?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}