{"xml":"<p ><div>И (апостол), показав великое о нас промышление свыше, со всею уже свободою продолжает речь свою и не говорит, что и вы должны столько же любить Бога, но, как бы приведенный в восторг этим неизреченным Промыслом, восклицает: <b>кто ны разлучит от любве Христовой</b>? И не сказал - Божией: так безразлично ему называть и Христа, и Бога. <b>Скорбь ли, или теснота, или гонение, или глад, или нагота, или беда, или меч?</b> Обрати внимание на мудрость блаженного Павла. Он не упомянул о том, что ежедневно уловляет нас в плен, - о любви к деньгам, о страсти к славе, о власти гнева, но перечисляет то, что гораздо мучительнее этого и способно победить самую природу, указывает на то, что часто против нашей воли потрясает крепость ума, именно говорит о скорбях и теснотах. И хотя легко перечислить все сказанное, но каждое слово заключает в себе бесчисленные ряды искушений. Когда (апостол) говорит о скорби, то разумеет и темницы, и узы, и доносы, и изгнания, и все прочие бедствия, - одним словом указывает на беспредельное море опасностей и в одном выражении открывает перед нами все человеческие злоключения. И, несмотря на это, он отваживается на все эти бедствия. Потому (апостол) и употребляет образ речи вопросительный, как бы нимало не сомневаясь, что, кто так любим и находится под таким промышлением, того ничто не может отлучить от любви.<br />* * *<br />И что я говорю: не будем скорбеть при настоящих бедствиях? Мы не будем даже замечать их: таково уже свойство любви. Кого мы любим и кто находится не вместе с нами, но вдали от нас, того-то именно мы и представляем себе каждый день. Велика, поистине, сила любви: она устраняет душу от всего и привязывает к любимому предмету. Если мы так возлюбим Христа, то все здешнее будет казаться нам тенью, все — только признаком и сном. Тогда и мы скажем: <b>«Кто отлучит нас от любви Божией: скорбь, или теснота...?» </b>Не сказал: имущество, богатство, красота, так как все это крайне ничтожно и презренно, но указал на то, что починается тяжким, — на голод, гонения, смерть. Он и это презрел, как ничего незначащее, а мы из-за денег разлучаемся с нашею жизнью и устраняемся от света. Павел предпочитает любовь к Нему и смерти, и жизни, и настоящему, и будущему, и всякой вообще твари; а мы, лишь только увидим немного золота, тотчас воспламеняемся и попираем законы Христовы.<br /> Если неприятно слышать об этом, то тем менее надобно терпеть это на деле. Но в том-то и беда, что мы, когда слышим это, — ужасаемся, а когда делаем, — не ужасаемся, напротив, мы и легкомысленно клянемся, и преступаем клятвы, и хищничаем, и требуем лихвенных процентов, и нерадим о целомудрии, и оставляем прилежную молитву, и преступаем большую часть заповедей, и ради денег не обращаем никакого внимания на своих собратий.<br /><i>Беседа 87 на Евангелие от Иоанна</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}