{"xml":"<p ><div><br /><br />Итак, что же? Неужели, скажут, мы будем отсекать тело и станем разлучаться с плотью, чтобы угодить Богу? Неужели ты, ведя нас к добродетели, повелеваешь нам быть самоубийцами? Видишь ли, сколько рождается несообразностей, если сказанное (апостолом) мы станем понимать буквально? Под именем плоти Павел и здесь разумеет не тело, не сущность тела, а плотскую и мирскую жизнь, исполненную роскоши и распутства, которая целого человека делает плотью. Как окрыляемые Духом делают и самое тело духовным, так и удаляющиеся Духа, служащие чреву и удовольствиям, делают самую душу плотью, не изменяя ее сущности, но губя ее благородство. Такой образ выражения часто встречается и в Ветхом Завете и означает под именем плоти грубую и нечистую жизнь, исполненную гнусных удовольствий. Так и Ною было сказано: «<i>не имать дух Мой пребывати в человецех сих,.. зане суть плоть</i>» (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). Хотя и сам Ной облечен был плотью, но быть облеченным плотью не составляло вины, так как это было естественно; преступно же возлюбить плотскую жизнь. Потому Павел говорит: «<b>сущии же во плоти, Богу угодити не могут</b>», и продолжает: <br /><a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>. <i>вы же несте во плоти, но в дусе.</i> <br />***<br />Разве говорящий это не был облечен плотью? Но Павел не то говорит, что не могут угодить Богу облеченные плотью, но то, что этого не могут сделать те, кто нисколько не печется о добродетели и чьи мысли только о плотском, кто погряз в наслаждениях плоти и ничуть не заботится о бестелесной и мыслящей душе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на книгу Бытия. TLG 2062.112, 53.209.5-11; Гомилия 24</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}