{"xml":"<p ><div><b>вы же несте во плоти, но в дусе.</b> <br /><br />И здесь опять разумеет не просто плоть, но такую плоть, которую увлекают страсти и предают мучению. Для чего же, спросишь, не сказал он именно так и не указал такого различия? Чтобы ободрить слушателя и показать, что не в теле будет жить тот, кто истинно живет. Так как всякому известно, что пребывание во грехе не свойственно духовному, то (апостол) указывает нечто большее, говоря, что духовный человек не только не пребывает во грехе, но даже и не во плоти, – еще здесь делается ангелом, возносится на небо и просто носит только тело. Если же ты осуждаешь плоть за то, что (апостол) по имени ее называет жизнь плотскою, то таким образом будешь осуждать и мир, потому что по имени его часто называется порочная жизнь, как и Христос говорил ученикам: <i> «вы от мира несте»</i> (<a href=\"/bible/?b=500&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>); и опять братиям Своим говорил: <i> «не может мир ненавидети вас: Мене же ненавидит»</i> (<a href=\"/bible/?b=500&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вас мир не может ненавидеть, а Меня ненавидит, потому что Я свидетельствую о нем, что дела его злы.</span></span>Ин. 7:7</a>). И душу в таком случае придется назвать отчужденною от Бога, потому что (апостол) живущих в заблуждении наименовал душевными. Но не так это, – нет. Везде необходимо обращать внимание не просто на выражения, но на мысль говорящего, и нужно в точности понимать различие сказанного. Одно – добро, другое – зло, иное же – среднее; например, душа или плоть есть нечто среднее и может сделаться как тем, так и другим. А дух всегда благ и никогда не делается чем-либо иным. Опять, плотское мудрование, то есть, порочное действие, всегда зло, так как не покоряется закону Божию. Итак, если ты отдашь душу и тело лучшему, то и сам будешь принадлежать к той же стороне, а если отдашь худшему, сделаешься участником гибели, происходящей отсюда, не по природе души или плоти, но по настроению, имеющему власть избирать то или другое. А что действительно это имеет такое значение и в сказанном нет осуждения плоти, мы исследуем это точнее, опять обратившись к тому же выражению. <b>«Вы же несте во плоти, но в дусе»,</b> – говорит. <br /><br />Как это? Неужели они не были во плоти, но пребывали бестелесными? Какой же это может иметь смысл? Замечаешь ли, что он разумел плотскую жизнь? Для чего же не сказал: вы не во грехе пребываете? Чтобы ты узнал, что Христос не только угасил мучительство греха, но и плоть сделал более легкою и духовною, не чрез изменение ее природы, но посредством большего окрыления ее. Как железо от пребывания в огне само делается огнем, сохраняя собственную природу, так и у верующих, имеющих Духа, самая плоть перерождается в ту же деятельность, делаясь всецело духовною, во всем распинаемая и окрыляемая вместе с душою. Таково, например, было тело говорящего об этом (апостола), почему оно презирало всякую роскошь и удовольствия, а увеселялось голодом, побоями, узами и, терпя это, не скорбно. Свидетельствуя об этом, (Павел) говорил: <i> «еже бо ныне легкое печали нашея»</i> (<a href=\"/bible/?b=540&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>), так было ему хорошо и так он приучил плоть идти наравне с духом. <br /><br /><b>Понеже Дух Божий живет в вас.</b> <br /><br />Слово – «понеже» (апостол) употребляет часто не для означения сомнения, но при полной уверенности и вместо «поелику», как, например, говоря: <i> «понеже праведно у Бога воздати скорбь оскорбляющым вас»</i> (<a href=\"/bible/?b=600&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо праведно пред Богом - оскорбляющим вас воздать скорбью,</span></span>2 Фес. 1:6</a>); и в другом месте: <i> «толика пострадасте туне, аще точию и туне»</i> (<a href=\"/bible/?b=550&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Столь многое потерпели вы неужели без пользы? О, если бы только без пользы!</span></span>Гал. 3:4</a>). <br /><br /><b>Аще же кто Духа Христова не имать».</b> <br /><br />Апостол не сказал: если вы не имеете, но неприятное отнес к другим. <br /><br /><b>Сей несть Егов,</b> – говорит. <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Прошу, обрати внимание на это святое сплетение. Павел выводит на сцену как бы некоторую святую и живую вервь из сплетенного втрое могущества, соединяя неразделимое естество и различными именами указывая на единую силу. \"<b>Вы не по плоти живете</b>, – говорит апостол, – <b>а по духу</b>\". Вот – Дух. \"<b>Если только Дух Божий живет в вас</b>\". Вот – Дух Божий. \"<b>Если же кто Духа Христова не имеет</b>…\" (Римл. 8:9). И, конечно, надлежало бы сказать: \"Если же кто Духа Божия не имеет\"; но сказал: \"<b>Духа Христова</b>\". Апостол сказал: \"<b>Дух Божий</b>\", и присоединил: \"<b>Дух Христов</b>\". \"<b>Если же кто Духа Христова не имеет, тот и не Его</b>\" (<a href=\"/bible/?b=520&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>). Апостол сказал это для того, чтоб показать, что если – Дух, то и Христос, что одно и то же есть: Христос присутствует и Дух присутствует, и что одно и то же сказать – \"<i>Дух Божий</i>\" и \"<i>Дух Христов</i>\". Поэтому Дух Святой есть Дух истины, подобно тому как можно было бы назвать Его и Духом Сына, потому что Спаситель говорит: \"<i>Я есмь истина</i>\" (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о Святом Духе, Гл. 1, § 4 </i></span></div><br /></span></div><br />Есть благо, есть зло, а есть нечто среднее. Скажем, душа и тело относятся к средним, будучи в состоянии стать и тем и другим.<br />Дух же – всегда благо и никогда не становится чем-то иным. Опять-таки, помышление плоти, то есть порочное деяние, относится к тому, что всегда зло, ибо оно не подчиняется закону Божию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Римлянам . TLG 2062.155, 60.518.17-23;<br />Гомилия 13.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Но вы не по плоти</b>, говорит апостол.<br />Не потому, что они не были облечены плотью, но потому, что, облеченные плотью, они были выше плотских помышлений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на книгу Бытия. TLG 2062.112, 53.190.28-<br />31; Гомилия 22.3.</i></span></div><br /></span></div><br />Павел говорит это, не называя Дух «Христом», ни в коем случае! Но показывает, что имеющий Духа не только есть Христов, но и имеет Самого Христа. Ибо невозможно, чтобы, если присутствует Дух, не присутствовал бы и Христос. Ведь где есть одна из Ипостасей Троицы, там есть и вся Троица, потому что Она неразлучна Сама с Собой и прочнейшим образом соединена.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Римлянам. TLG 2062.155,<br />60.518.61-519.6; Гомилия 13</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}