{"xml":"<p ><div>Далeе, развe не обмануло храбрeйшаго из всeх Сампсона корыстолюбие жены Далилы? И вот тот, который своими руками растерзал рыкающаго льва, кто, будучи связан и предан иноплеменникам, сам, без посторонней помощи, разорвал узы и погубил тысячу мужей из иноплеменников, кто порвал как слабыя нитки ковыля веревки с вплетенными<a href=\"#712907_1\" class=\"interpretation-note-link\"><sup>1</sup></a> в них жилами, — тот, склонивши шею к колeнам жены, был острижен и через то лишился украшения побeдоносных волос, — залога (praerogativam) его силы. Проникло корыстолюбие (pecunia) в сердце женщины, и отступила от мужа благодать.<br /> Итак, гибельно корыстолюбие, обманчивы деньги, которыя портят имeющих их и не помогают нуждающимся (non habentes) в них. Положим, что деньги иногда помогают<a href=\"#712907_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но вeдь это человeку слабому, их именно и ищущему<a href=\"#712907_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. А какая польза от них тому, кто не ищет их, кто не желает их (имeть), кто не нуждается в них, кто не хочет прилагать усилий (на добывание их). Что толку другим, что имeющий деньги богаче их? Развe он станет честнeе от того, что владeет тeм, благодаря чему часто теряется честность, и что обладает тeм, над чeм он является скорeе сторожем, чeм хозяином? Мы (обычно) владeем тeм, чeм пользуемся; та же (собственность), которой нельзя пользоваться (quod autem ultra usum est), не приносит выгоды, (наоборот), охрана (ея подвергает) опасности (самого владeльца).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"712907_1\" class=\"note-item\" href=\"#712907_1\">1</a> Mignë intextis; Krab.: intextos.<br /></li><li><a id=\"712907_2\" class=\"note-item\" href=\"#712907_2\">2</a> Cp. Cic. De off. II, 20, 71: Illum fortasse adjuvat, qui habet semper.<br /></li><li><a id=\"712907_3\" class=\"note-item\" href=\"#712907_3\">3</a> Mignë et ipsam desiderant_m; Krab.: et ipsum desiderantem.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанности священнослужителей, 2.26.131-132</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}