{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Окончив наставления двенадцати Апостолам, Иисус пошел проповедовать в города Галилеи. Апостолы же, разделившись по два, пошли по селениям, <b>проповедовали покаяние; изгоняли многих бесов и многих больных мазали маслом и исцеляли.</b><br />Подробностей о проповеднической деятельности Апостолов среди евреев Евангелисты не сообщают; но из одного вопроса Иисуса Христа Апостолам, заданного после их возвращения («имели ли вы нужду в чем, когда Я посылал вас?»), видно, что Апостолы, не взяв с собой ни денег, ни сумы с хлебом, ни запасной одежды, не имели нужды ни в чем необходимом. Как долго ходили они и когда именно возвратились — неизвестно; однако, можно считать несомненным, что Апостолы собрались к Иисусу в то время, когда Он узнал о смерти Иоанна Крестителя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Окончив наставления, Господь Сам уклонился от учеников Своих на время, чтобы дать им возможность делать то, что Он повелел. Ибо если бы Сам Он находился с ними неразлучно, то никто не захотел бы идти к ученикам.\" И действительно, апостолы проходили селения, благовествуя и исцеляя всюду, проповедуя покаяние, и многих бесов изгоняли, и помазывали маслом многих больных и исцеляли…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Перешел оттуда</b>»: где давал наставления своим ученикам, посылая их на проповедь Евангелия в Иудее и Галилее, — вероятно в окрестностях Капернаума, во время предпринятого Им тогда путешествия по Галилее (<a href=\"/bible-index/bible/?b=470&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 9:35</a>). — «<b>В городах их</b>»: т.е. в тех городах, в которые Он пришел, — галилейских (ср. <a href=\"/bible-index/bible/?b=470&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 4:23</a>, <a href=\"/bible-index/bible/?b=470&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 9:35</a>, <a href=\"/bible-index/bible/?b=470&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И, отойдя оттуда, вошел Он в синагогу их.</span></span>Мф. 12:9</a>), может быть, соседних с Капернаумом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>\"Окончив наставления, Господь Сам уклонился от учеников Своих на время, чтобы дать им возможность делать то, что Он повелел. Ибо если бы Сам Он находился с ними неразлучно, то никто не захотел бы идти к ученикам\". И действительно, апостолы проходили селения, благовествуя и исцеляя всюду, проповедуя покаяние и многих бесов изгоняли, и помазывали маслом многих больных и исцеляли... </div></p>"}