{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Эти люди похожи на тех своенравных детей, которые вышли на улицу вместе с другими детьми, и которым никак не могут угодить их товарищи. Начинают ли для них весёлую игру в свадьбу, или печальную — в похороны — они не довольны ни тем, ни другим. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Играли на свирели</b>»: был (как и есть) обычай, что по случаю праздников или особых торжеств совершались пляски под звуки свирели и других музыкальных инструментов (ср. <a href=\"/bible-index/bible/?b=470&c=25&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Из них пять было мудрых и пять неразумных.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неразумные, взяв светильники свои, не взяли с собою масла.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И как жених замедлил, то задремали все и уснули.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда встали все девы те и поправили светильники свои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:1-12</a>). Как дети всех времен, и тогдашние дети подражали взрослым, в своих детских играх делали то же, что взрослые. — «<b>Пели печальные песни</b>»: похороны, как мы замечали уже (прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,</span></span>Мф. 9:23</a>), сопровождали печальными причитаньями и иногда также под музыку; вероятно, в круг детских игр входило подражание и этим причитаньям. Дети и представляются недовольными и жалующимися на своих товарищей, что те не принимают участия ни в того ни другого рода играх их, упрекают и поносят их.</div></p>"}