{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Им, фарисеям и книжникам, ждавшим Мессию, как великого царя-завоевателя, ничем не смог угодить великий постник Иоанн, призывавший их к печали и сокрушению о своих грехах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Иоанн Креститель, как Назорей, не пил ни вина, ни сикера, то есть не пил никаких спиртных напитков; он и хлеба не ел, так как питался акридами и диким медом; он вел суровый образ жизни, жил в пустыне и вообще был строгим подвижником. От приходивших к нему он требовал сокрушения о грехах и покаяния, чтобы достойно встретить грядущего Мессию. Фарисеи же и законники (книжники) ждали Мессию как великого царя-завоевателя, который сделает их царями над покоренными народами; следовательно, по их понятиям, им незачем было сокрушаться, плакать и каяться в ожидании Мессии; напротив, им надо было веселиться. И вот, Иоанн своей проповедью как бы пел им печальные песни, а они не рыдали, а говорили, что в нем бес, что он потому и ведет такой суровый, мрачный образ жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 16</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Так и этот народ не хотел слушать ни строгого подвижника пустыни — Иоанна, ни кроткого и смиренного сердцем Сына Человеческого — Господа Иисуса Христа. Ибо пришёл Иоанн, ни ест, ни пьёт, ни хлеба ни ест, ни вина не пьёт, как и подобало вести себя Назарею, строгому проповеднику покаяния, чтобы все видели в нём самом пример сетования и плача, но, вместо того, чтобы с благоговением внимать такому проповеднику, они укоряют его за строгость, и говорят о нём: в нём бес, он одержим духом нечистым, от того он и ведёт такой мрачный образ жизни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Пришел Иоанн</b>» и пр.: поясняется прямо приточная речь; общий смысл речи в приложении к уподоблению таков: пришел с проповедью Иоанн Креститель, строгий подвижник, ни ядущий, ни пиющий, требовавший покаяния, плача и сетования и потому не участвовавший в ваших весельях и ликованьях, и вы жаловались на него и упрекали его. Пришел за ним Сын Человеческий (см. прим. к <a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>), ядущий и пиющий, и вы опять жалуетесь, что Он не участвует в вашей скорби, возбужденной проповедью Иоанна. Но это все не более как детская игра с вашей стороны; Божия же премудрость оправдалась в понимающих истинное положение дел, а не смотрящих только игру детей. — «<b>Ни ест, ни пьет</b>»: т.е. воздерживается от употребления известного рода пищи и от вина, по обету Назорея; вообще ведет себя как строгий подвижник. — «<b>В нем бес</b>»: он одержим нечистым духом и потому отличается странностями, по которым он и не ест и не пьет, т.е. отличается крайней умеренностью, не соответствует их веселому житейскому настроению (они играли на свирели, а он не плясал). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИБО ПРИШЕЛ ИОАНН, НИ ЕСТ, НИ ПЬЕТ</b>, ни хлеба не ест, ни вина не пьет, как и подобало вести себя Назорею, строгому проповеднику покаяния, чтобы все видели в нем самом пример сетования и плача, но, вместо того, чтобы с благоговением внимать такому проповеднику, они укоряют его за строгость, <b>И ГОВОРЯТ</b> о нем: <b>В НЕМ БЕС</b>, он одержим духом нечистым, оттого он и ведет такой мрачный образ жизни. </div></p>"}