{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Так же не смог угодить им и Иисус Христос, Который, в противоположность Иоанну, не отказывался разделить трапезу с грешниками в надежде спасти их. <br />Слова Господа <i>­оправдана премудрость чадами ее</i> прекрасно трактует блаж. Феофилакт: «Когда уже, говорит Христос, ни жизнь Иоанна, ни Моя не нравится вам, и вы отвергаете все пути спасения, то Я - Премудрость Божья - оказываюсь правым не перед фарисеями, а перед чадами Своими. «Эти «чада премудрости» - простой иудейский народ, кающиеся мытари и грешницы, уверовавшие во Христа и принявшие Его Божественное учение всем сердцем; это они «оправдали» Бога и премудрость Его, то есть показали, что Господь устроил спасение людей и верно, и мудро. И именно им открылась премудрость Божья, недоступная гордым фарисеям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Пришел потом Иисус, Сын Человеческий, пришел не праведников спасать, а мытарей и вообще грешников; чтобы иметь общение с ними и постоянно поучать их, Он не отказывался разделить с ними их трапезу, Он ел с ними и пил вино; и вот фарисеи и законники нашли, что так как Мессия не должен быть другом мытарей и грешников, то поэтому Иисус — не Мессия; а если Он Пророк, то должен вести не такой образ жизни, должен походить на ветхозаветных пророков. Иисус возвещал им блаженство вечной жизни в Царстве Небесном и говорил: <i>Радуйтесь и веселитесь, ибо велика ваша награда на небесах</i> (<a href=\"/bible/?b=470&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>), а они не радовались, подобно тому, как не плясали те дети, которым их товарищи играли на свирели.<br /><b>И оправдана премудрость всеми чадами ее.</b><br />Блаженный Феофилакт объясняет это изречение так: «Когда уже (говорит Христос) ни Иоаннова, ни Моя жизнь не нравится вам, и вы отвергаете все пути спасения, то Я — Премудрость Божия — оказываюсь правым не перед фарисеями, а перед чадами Своими, и уже вы не будете иметь оправдания, но непременно подвергнетесь осуждению: ибо Я со Своей стороны исполнил все, а вы неверием своим доказываете, что Я прав, как не опустивший ничего» (Толкование на Евангелие от Матфея).<br />Епископ Михаил находит, что «чада премудрости суть мудрые, те, которые правильно понимают предметы, события и их взаимное отношение. Истинная, божественная премудрость, которая явилась в лице и действиях Иоанна, и особенно — в лице и действиях воплотившейся Премудрости — Иисуса Христа, — <b>оправдана</b>, познана как истинная мудрость, чадами ее, теми, кто ищет ее, любит ее, приобретает ее; оправдалась именно тем, что они не дозволили себе увлечься мнением о Христе и Иоанне неправильным, какое имели иудеи (род сей), и узнали в них Мессию и Предтечу Его, то есть имели правильное о них понятие» (Толкование на Евангелие от Матфея).<br />Некоторые толкователи полагают, что под <i>премудростью</i> здесь разумеется приведенная Господом для сравнения народная поговорка о детях, играющих на свирели и поющих печальные песни. Того же мнения держится и Антоний, архиепископ Волынский. Если признать, что народная мудрость (или премудрость, что одно и то же) выражается в народных поговорках и пословицах и что рассказ о детях, упрекавших своих товарищей, взят Господом из народной поговорки, то такое объяснение можно считать правильным, ибо фарисеи, как чада народа своего, своим отношением к Иоанну и Иисусу вполне оправдали народную мудрость (премудрость), выраженную в этой поговорке. Это объяснение проще и удобопонятнее объяснений блаженного Феофилакта и епископа Михаила.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 16</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div><i>И оправданием премудрости были <b>дела</b> ее</i>. Или \"дети\" (ср. <a href=\"/bible/?b=490&c=7&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И оправдана премудрость всеми чадами ее.</span></span>Лк. 7:35</a> и некоторые рукописи Мт.) </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но вот — пришёл Сын Человеческий, ест и пьёт, Он вкушает обычную пищу и не уклоняется от вина; он с любовью готов разделить умеренную трапезу с мытарями и грешниками, только бы их привлечь к Себе и спасти, но и Им недовольны, и о Нём говорят: вот, человек, который любит есть и пить вино, друг мытарям и грешникам. Чего не сделано для спасения этих людей? \"Что ещё надлежало бы сделать для виноградника Моего, чего Я не сделал ему?\" (<a href=\"/bible/?b=290&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>). \"Я и Иоанн пришли противоположными путями и поступили подобно ловцам, которые, желая поймать неудоболовимого зверя с двух противоположных сторон, становятся друг против друга, каждый на своём пути, и гонят его от себя, дабы таким образом он непременно впал в руки того или другого. Так поступили и Мы с Иоанном: \"мы играли вам на свирели\" — Я вёл жизнь нестрогую, \"и вы не плясали\" и вы не покорились Мне; \"пели вам печальные песни\" — Иоанн проводил жизнь строгую и суровую, \"и вы не рыдали,\" и вы не внимали ему. У нас обоих была одна цель — ваше спасение, хотя мы и шли к этой цели противоположными путями. Но вам не нравилась ни Моя жизнь, ни жизнь Иоаннова.\" \"Не удивляйся, — говорит св. Златоуст, — что Господь употребляет простые и не возвышенные сравнения\": то есть Себя и Предтечу Своего приравнивает к детям, играющим на свирели или плачущим в игре: \"Он говорит так, приспособляясь к немощам слушателей.\" И оправдана божественная премудрость чадами ея, сказал Он в заключение: вы уже не можете теперь обвинять Меня, как и об Отце Моём говорит пророк Давид: \"так что Ты праведен в приговоре Твоём\" (<a href=\"/bible/?b=230&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Бог с Своей стороны сделал Свое, чтобы, по выражению св. Златоуста, \"людям бесстыдным не оставить ни малейшего повода к безрассудным сомнениям,\" и чада Премудрости, то есть, те, которые всем сердцем искали пути ко спасению, на деле показали, что его легко было найти: они уверовали в Христа, воплотившуюся Премудрость Божию, и тем самым показали, что и прочие Иудеи могли, но не захотели уверовать.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Ест и пьет</b>»: не воздерживается, как не Назорей, от известного рода пищи и от вина, подобно Иоанну, и вот Его упрекают в излишестве их употребления, не соответствующем строгим требованиям Крестителевой проповеди (они пели плачевные песни, а Он не рыдал). Святой Златоуст дает и другое объяснение сему месту, относя: мы и пр. ко Христу и Иоанну, а — вам и пр. к иудеям. «Иисус сказал: «<i>мы играли вам на свирели, и вы не плясали</i>», т.е. Я вел жизнь не строгую, и вы не покорились Мне; мы «<i>пели вам печальные песни», и вы не рыдали</i>», т.е. Иоанн проводил жизнь строгую, и вы не внимали ему. Что Господь употребляет простые и неблагородные сравнения, ты не удивляйся сему. Он говорил, приспособляясь к немощи слушателей. И Иезекииль часто употребляет сравнения, приличные иудеям, но не сообразные с величием Божиим; но и это есть дело особенного попечения Божия о нас» (Злат., ср. Феофил.). «Жизнь Иоанна уподобляет плачу, потому что Иоанн обнаруживал большую строгость и в словах и в действиях; а жизнь Христа уподобляется свирели, так как Господь был весьма приветлив ко всем, ко всем снисходителен... Пища Иоанна была грубая и не везде находимая: ни хлеба он не ел, ни вина не пил. Напротив, у Христа была пища обыкновенная: Он и хлеб ел, и вино пил... Проповеднику покаяния так и следовало представлять в себе образ сетования и плача, а Подателю оставления грехов быть веселым и радостным» (Феофил.). — «<b>Оправдана премудрость чадами ее</b>»: чада мудрости суть мудрые, те, которые правильно понимают предметы, события и их взаимное отношение. Истинная, божественная премудрость, которая явилась в лице и действиях Иоанна, и особенно в лице и действиях воплотившейся Премудрости — Иисуса Христа, «<b>оправдана</b>» — познана, как истинная мудрость, чадами ее, — теми, кто ищет ее, любит ее, приобретает ее; оправдалась именно тем, что они не дозволили себе увлечься мнением о Христе и Иоанне неправильным, какое имели иудеи (род сей), и узнали в них Мессию и предтечу Его, т.е. имели правильное о них понятие. Св. Златоуст и Феофилакт указывают и другой смысл слова «<i>оправдана</i>» в этом изречении о премудрости: «хотя вы и остались неубежденными, но уже не можете обвинить меня. Так и о Боге Отце говорит пророк: «<i>яко да оправдишися во словесех Твоих</i>» (<a href=\"/bible/?b=230&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Ибо хотя Бог и не видит никакого плода от своего о нас попечения, однако же со своей стороны исполняет все, дабы людям бесстыдным не оставить ни малейшего повода к безрассудным сомнениям» (Злат.). «Когда уже, говорит, ни Иоаннова, ни Моя жизнь не нравится вам, и вы отвергаете все пути спасения, то Я — премудрость Божия — оказываюсь правым не пред фарисеями, а пред чадами своими, и вы уже не будете иметь оправдания... ибо Я со своей стороны исполнил все; а вы неверием своим доказываете, что Я правил, как не опустивший ничего» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но вот – <b>ПРИШЕЛ СЫН ЧЕЛОВЕЧЕСКИЙ, ЕСТ И ПЬЕТ</b>, Он вкушает обычную пищу и не уклоняется от вина; Он с любовью готов разделить умеренную трапезу с мытарями и грешниками, только бы их привлечь к Себе и спасти, но и Им недовольны, И о Нем <b>ГОВОРЯТ: ВОТ ЧЕЛОВЕК, КОТОРЫЙ ЛЮБИТ ЕСТЬ И ПИТЬ ВИНО, ДРУГ МЫТАРЯМ И ГРЕШНИКАМ</b>. Чего еще не сделано для спасения этих людей? «<i>Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему</i>?» (<a href=\"/bible/?b=290&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>). «Я и Иоанн пришли противоположными путями и поступили подобно ловцам, которые, желая поймать неудоболовимого зверя, с двух противоположных сторон становятся друг против друга, каждый на своем пути, и гонят его от себя, дабы таким образом он непременно попал в руки того или другого. Так поступили и Мы с Иоанном: «мы играли вам на свирели» - Я вел жизнь нестрогую, «и вы не плясали», и вы не покорились Мне; «пели вам печальные песни» - Иоанн проводил жизнь строгую и суровую, «и вы не рыдали», и вы не внимали ему. У Нас обоих была одна цель – ваше спасение, хотя Мы и шли к этой цели противоположными путями. Но вам не нравилась ни Моя жизнь, ни жизнь Иоаннова. Не удивляйся, – продолжает святитель Златоуст, – что Господь употребляет простые и неблагородные сравнения», т.е. Себя и Предтечу Своего приравнивает к детям, играющим на свирели или плачущим в игре: «Он говорит так, приспособляясь к немощам слушателей». <b>И ОПРАВДАНА</b> Божественная <b>ПРЕМУДРОСТЬ ЧАДАМИ ЕЕ</b>, – сказал Он в заключение: вы уже не можете теперь обвинять Меня, как и об Отец Моем говорит пророк Давид: «<i>так что Ты праведен в приговоре Твоем</i>» (<a href=\"/bible/?b=230&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>).<br /> Бог, со Своей стороны, сделал все, чтобы, по выражению Златоуста, «людям безстыдным не оставить ни малейшего повода к безрассудным сомнениям», и чада Премудрости, т.е. те, которые всем сердцем искали пути ко спасению, на деле показали, что этот путь легко было найти; они уверовали во Христа, воплотившуюся Премудрость Божию, и тем самым показали, что и прочие Иудеи могли, но не захотели уверовать. </div></p>"}