{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Мудрецам века сего может показаться странным, что не им открыты Тобою тайны царствия небесного; но самое дело покажет, и весь мир познает, что это сделано Тобой премудро: Ей, Отче! Ибо таково было Твоё благоволение, такова была Твоя воля благая, так тебе было угодно, Тебе премудрому, Который все ведёшь к лучшему — часто путями, миру непостижимыми!.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Таково Твое благоволение</b>»: такова Твоя благая воля, так Тебе угодно, Тебе, премудрому, который все ведешь к лучшему иногда такими путями, которые могут казаться миру неправильными. Странным миру может показаться, что не мудрым и разумным его открыты тайны царствия, а простецам; но такова воля Твоя, и — мир узнает, что это сделано премудро.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Мудрецам века сего может показаться странным, что не им открыты Тобой тайны Царствия Небесного; но само дело покажет, и весь мир познает, что это сделано Тобой премудро: <b>ЕЙ, ОТЧЕ! ИБО ТАКОВО БЫЛО ТВОЕ БЛАГОВОЛЕНИЕ</b>, такова была Твоя воля благая, так Тебе было угодно, Тебе, Премудрому, Который все ведет к лучшему, – и часто путями, миру непостижимыми!.. «Слово «утаил», – говорит святитель Златоуст, – не означает того, что Бог был причиной этого утаения, но сказано в том же смысле, в каком говорит Павел: «<i>предал их Бог превратному уму</i>» (<a href=\"/bible/?b=520&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>) и ослепил помышления их, что не означает того, будто Бог это производит, но относится к людям, подающим для этого повод... Почему же от них утаил? Послушай, что говорит Павел: «<i>усиливаясь поставить собственную праведность, они не покорились праведности Божией</i>» (<a href=\"/bible/?b=520&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). Итак, что же? Неужели Христос радуется о погибели и о том, что они этого не узнали? Никак; но наилучий путь спасения состоит в том, чтобы презирающих предлагаемое учение и не хотящих принимать его – не принуждать, дабы если они презрели учение, то самим отвержением их возбудить в них плач». «Бог скрыл великие тайны, – говорит блаженный Феофилакт, – от признающих себя умными не потому, что Он не хотел даровать их им, но потому, что они сделались недостойными, считая себя умными. Ибо кто считает себя умным и полагается на собственный разум, тот уже не молится Богу.<br /> А когда кто Богу не молится, то Бог не помогает тому, и не открывает тому тайн. Притом еще, Бог многим не открывает Своих тайн по человеколюбию, дабы они не подверглись большему наказанию из-за пренебрежения тем, что узнали». И мудрец может познать тайны Божии, но только тогда, когда смирится перед Богом, как младенец, преклонит свой ум в послушание веры и очистит свое сердце от страстей, наипаче же от гордости и сомнения. «<i>В лукавую душу</i>», – говорит Писание, – «<i>не войдет премудрость</i>» (<a href=\"/bible/?b=270&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху,</span></span>Прем. 1:4</a>); только «чистые сердцем Бога узрят». «Бог есть любовь», поэтому и познается Он, насколько это возможно для человека, не умом, а сердцем – любовью; «кто не любит, тот не познал Бога», – говорит возлюбленный ученик Христов Иоанн, из всех апостолов предпочтенный наименованием Богослова, ибо, как ученик любви, более всех проник в глубины тайн Божиих... «Для чего же, – вопрошает святитель Златоуст, – Господь Иисус благодарит Отца, когда Он Сам это сотворил?» Он хочет этим показать, что фарисеи не от Него только отпали, но и от Отца, Он показывает во всем этом и Свою волю, и волю Отца: Свою, когда благодарит и радуется о совершившемся; волю Отца, когда показывает, что Отец это сделал не потому, что был умолен, но потому, что Сам по Себе восхотел. А затем этим Господь учит нас убегать гордости и ревновать о простоте. Поэтому и Павел пишет: «<i>Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым</i>» (<a href=\"/bible/?b=530&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span></span>1 Кор. 3:18</a>). Так раскрывается благодать Божия! </div></p>"}