{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Св. Иоанн Креститель не мог сомневаться в Божественном достоинстве Господа Иисуса Христа (см. <a href=\"/bible-index/bible/?b=500&c=1&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:32-34</a>). Тем не менее, находясь уже в темнице, посылает он двух учеников своих к Иисусу Христу с вопросом: <i>«Ты ли Тот, Который должен придти, или ожидать нам другого?»</i>. Ответ на этот вопрос нужен был не самому Иоанну, а ученикам его, которые, слыша много о чудесах Господа, недоумевали, почему же Он открыто не провозглашает Себя Мессией, если Он, действительно, Таковой?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Ты ли Тот, Который должен придти, Тот, о Котором говорили пророки: \"Грядущий приидет и не умедлит,\" или ожидать нам другого? Или и Ты только предтеча Другого, Который придёт за Тобой? Не вопрошает прямо: Ты ли Христос, а прикровенно, чтобы не дать врагам Иисуса Христа повод обвинить Его пред Римлянами, если бы Христос ответил прямо на этот вопрос.<br />\"Что же это значит, — вопрошает св. Златоуст: — тот, который знал Иисуса ещё до чудес, извещён был о нём от Святого Духа, слышал от Отца. Проповедовал о Нём пред всеми, посылает теперь узнать от Самого, Он ли это или нет? Но если сам не знаешь, продолжает святитель-толковник, то как же сказал ты своё мнение о Неизвестном? Не ты ли говорил: \"…у Которого я недостоин развязать ремень обуви\"? (<a href=\"/bible-index/bible/?b=490&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>). Не ты ли говорил: \"Я не знал Его; Но Пославший меня крестить в воде сказал мне: на кого увидишь Духа сходящего и пребывающего на нём, Тот есть крестящий Духом святым\"? (<a href=\"/bible-index/bible/?b=500&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>). Разве ты не видал Духа в виде голубя? Разве не слыхал гласа Отца? Разве не ты удерживал Его, говоря: \"Мне надобно креститься от Тебя, и Ты ли приходишь ко мне\"? (<a href=\"/bible-index/bible/?b=470&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>). Разве не ты говорил ученикам: \"Ему должно расти, а мне умалятся\"? (Ио. 3:30). Разве не ты учил весь народ, что Он есть \"Агнец божий, Который берет на Себя грех мира\"? (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Не проповедовал ли ты всего этого прежде знамений и чудес? Как же теперь, когда Он всем стал известен, и мертвые воскресали, и бесы изгнаны, и столько произведено знамений, ты посылаешь спрашивать у Него? — Что же это значит? Неужели все слова Иоанна были какой-нибудь обман, басня? Но кто сказал бы это, находясь в полноте ума? Не говорю уже об Иоанне, который взыграл во чреве матернем, проповедовал Христа прежде своего рождения, был гражданином пустыни, показал образец ангельской жизни. Напротив, если бы он был даже одним из людей обыкновенных и самых ничтожных, то не мог бы сомневаться после многочисленных свидетельств, данных как им самим, так и другими. Из сего ясно, что Иоанн посылал не по сомнению, спрашивал не по неведению. Но — для чего же тогда Иоанн посылал спрашивать? — Древние святые Отцы и учители Церкви объясняют это так: Как не отдалённо, как ни крепко был заключён Иоанн, однако же преданные ему ученики приходили к нему и сюда, сообщая ему обо всём, что желал он знать. А в то время вся Иудея и Галилея, Самария и прочие окрестные страны были полны рассказами о Спасителе, о Его необычайном учении, о Его власти над сердцами людей и над всею природой, о Его дивной любви и милосердии к грешникам… мог ли не желать обо всём этом слышать в подробностях тот, кто первый указал на Иисуса, как на обетованного Мессию, кто не считал себя достойным быть последним Его слугой, кто прямо говорил своим ученикам: \"Он — Жених, а я — только Его друг: я радуюсь Его радостью, ему подобает расти, мне же умаляться…\"<br />Все мысли святого узника — Пророка и Предтечи Христова были сосредоточены на едином Христе, Которого он исповедовал Сыном Божиим, о Котором он говорил, что верующий в Него имеет жизнь, а неверующий не увидит жизни, но гнев Божий пребывает на нём (<a href=\"/bible-index/bible/?b=500&c=3&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Отец любит Сына и все дал в руку Его.</span></span>Ин. 3:35</a>). И тот, кого Сам Христос назвал большим в рожденных жёнами, без сомнения, с благоговением слушал рассказы своих учеников о славных делах Христовых, и радовался духом, и всем сердцем желал, чтобы его ученики стали учениками и последователями Иисуса Христа. Но не все ученики способны были доверчиво и в простоте сердца принимать слова своего великого учителя и следовать за Господом; были между ними такие, которые в слепой, хотя и глубокой привязанности к нему, принимали его слова только за выражение крайнего его смирения и никак не хотели допустить мысли, что их учитель ниже Иисуса, о Котором он же — Иоанн — свидетельствовал… Слава Иисусова скорбно действовала на ревновавших к славе своего учителя сердца учеников Иоанна, тем более, что их столь любимый учитель теперь томился в заключении, а Иисус творил столько дивных чудес и затмевал ими славу Иоанна… \"Ученики Иоанновы, — говорит св. Златоуст, — как всякий может приметить, не расположены были к Иисусу, и всегда Ему завидовали, что видно из их же слов своему учителю: \"Тот, Который был с тобой при Иордане, и о Котором ты свидетельствовал, вот, Он крестит, и все идут к Нему\" (<a href=\"/bible-index/bible/?b=500&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>). Как в другом случае Иоанновы ученики, пришедши к Иисусу Христу, говорили: \"почему мы и фарисеи постимся много, а Твои ученики не постятся?\" (<a href=\"/bible-index/bible/?b=470&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span></span>Мф. 9:14</a>).И вот, когда Господь воскресил сына вдовы наинской, когда все, поражённые этим чудом всемогущества Божия, с благоговением заговорили, что Бог посетил людей Своих, некоторые из учеников Иоанновых невольно задумались: не есть ли в самом деле Христос — этот дивный Чудотворец Иисус?. Но чрезмерное пристрастие к своему любимому учителю Иоанну подавляло в них возникавшую веру. Пророк Божий видел их душевное состояние, предвидел и свою близкую кончину. Он стал опасаться, как бы ученики его, по слепой к нему привязанности, не остались неверующими во Христа, и потому, когда ученики рассказали ему о воскрешении юноши наинского, Предтеча решил воспользоваться этим случаем, чтобы утвердить в них своё неизменное учение о Христе Спасителе уже не одним только словом, но и их собственным свидетельством дел Иисусовых. \"Если бы, — говорит св. Златоуст, — он стал просто говорить им: пойдите к Нему, Он лучше меня, то этим не убедил бы людей, которые были привязаны к нему самому; напротив, они думали бы, что он говорит это из скромности, и прилепились бы к нему ещё более. А если бы стал молчать, то опять ничего бы не вышло. Что-то он делает? Выжидает случая от самих услышать, что Иисус творит чудеса, и тут сам не даёт им советов, посылает не всех, но только двоих, о которых может быть знал, что они способнее прочих уверовать, дабы вопрос не был подозрителен, и дабы они из самых дел увидели разность между ним и Иисусом,\"<br />\"Иоанн, заключённый в узах, говорит Блаженный Иероним, — посылает своих учеников к Иисусу Христу для того, чтобы под видом разрешения своих недоумений, окончательно рассеять их неверие; и зная о близкой своей кончине, хочет обязать их следовать за Тем, на Которого сам указывал прежде не ведущим.\" Предтеча послал учеников к Божественному Врачу, чтобы они могли у Него найти врачевство от своего душевного ослепления. Он как бы на самого себя принял их сомнение, и их неверие приписывает самому себе. \"Таким образом, — говорит св. Илларий, — не сам Иоанн хотел просветиться, но уврачевать неведение своих учеников. Как отец, предвидящий свою близкую кончину, заботится дать попечителя своим детям, так Иоанн Креститель хотел привлечь своих учеников к Спасителю. Самым живым предсмертным его желанием было видеть своих учеников, что они стали одушевлены твёрдою и горячею верой в Иисуса Христа. Иоанн посылал своих учеников к Сыну Человеческому, как учитель, которому на время были поручены чужие дети для того, чтобы образовать их и потом возвратить Тому, Кто есть истинный отец.\" Он был уверен, что Господь Иисус Божественною премудростью Своею исправит погрешительное их мнение; поэтому, разделяя с учениками их немощи, под покровом собственного недоумения, посылает их с вопросом ко Господу. Вот совершенный образец истинных слушателей слова Божия, которые не только не ищут славы своей, но и боятся ее и больше всего заботятся о том, чтобы вся слава служения их принадлежала Богу.<br />Итак, слова учеников Предтечи, по изъяснению святых отцов, надобно понимать так: \"Иоанн Креститель послал нас к Тебе, говоря: я знаю, что Ты — Мессия, это я доказал своими о Тебе свидетельствами, но народ ещё не знает этого. Для чего же Ты медлишь вразумить его и объявить Себя таким? Кто Ты? Дай о Себе свидетельство ясное и для всех очевидное; покажи Своими делами, что Ты Христос, и что иного ожидать не должно.\" Сердцеведец знал, с какою целью посланы ученики; вместо слов он благоволил ответить им делами. Св. Евангелист Лука говорит, что в это время, в присутствии учеников Иоанновых, Господь многих исцелил от болезней и недугов, и от злых духов, и многим слепым даровал зрение. Его чудеса были как бы лучами Солнца правды, сокрытого под завесой плоти; они были знамением могущества, Божественности и святости Христовой и показывали, что Он и есть истинный Мессия. Творили чудеса и древние пророки, но не своею силою, а силою Божией, которую испрашивали у Бога пламенною молитвой. А Господь Иисус Христос совершал их Своим Божественным могуществом и властью.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Ты ли тот, который должен прийти</b>» (ср. <a href=\"/bible-index/bible/?b=500&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.</span></span>Ин. 6:14</a>, <a href=\"/bible-index/bible/?b=650&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо еще немного, очень немного, и Грядущий придет и не умедлит.</span></span>Евр. 10:37</a>): т.е. Мессия, который, так как явления Его ожидали давно, а особенно в это время, и так как были уверены в скором Его явлении, назывался просто грядущим, или имеющим, или долженствовавшим прийти, может быть, применительно к словам <a href=\"/bible-index/bible/?b=230&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не за жертвы твои Я буду укорять тебя; всесожжения твои всегда предо Мною;</span></span>Пс. 49:8</a>, 117 или <a href=\"/bible-index/bible/?b=460&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>. — «<b>Или ожидать другого</b>»: или Мессия еще только придет, другой, а не Ты? — Что значит этот вопрос от лица Иоанна? Усомнился ли он в том, что Господь Иисус действительно есть Мессия, которого он, Иоанн, был предтечею? Предполагать в Иоанне таковое сомнение, как бы ни утончали оное психологически, как бы ни умаляли силу и значение его, невозможно; это противоречит всей предшествующей деятельности Иоанна: ему были непосредственные откровения и удостоверительные знамения, что крещенный им Иисус есть действительно обетованный Мессия (<a href=\"/bible-index/bible/?b=500&c=1&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:32-34</a>), и его понятия о Мессии и Его Царстве были истинные и духовные понятия, а не ложные и плотские понятия иудеев (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>, 35, <a href=\"/bible-index/bible/?b=500&c=3&s=33&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Отец любит Сына и все дал в руку Его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:33-36</a>), так что в действиях Иисуса Христа он не мог видеть ничего такого, что могло бы подать ему какой- либо повод хотя мало усомниться в том, что Иисус есть действительно и истинно Мессия. Предполагать с Тертуллианом (contr. Маге. 4,18), что после того, как Иоанн исполнил свое служение в качестве предтечи Мессии, Дух Святой оставил его, и Иоанн, как обыкновенный человек, мог усомниться в Иисусе, как Мессии, нет никаких оснований. Предполагать, что Иоанн хотел удостовериться, тот ли это творит дошедшие до него по слухам дела, которого он крестил и о котором он свидетельствовал как о Мессии, или другой, а равно предполагать, что Иоанн этим вопросом хотел вызвать Иисуса на более решительный образ действий в качестве Мессии — также нет основания; это догадки, не имеющие ни в чем твердой опоры для себя. Справедливо изъяснить сие послание учеников и вопрос, согласно с древними отцами и учителями церкви (Ориг., Злат., А в густ., Иерон., Илар., Фефил., Евф. Зиг.), тем, что Иоанн это сделал не для решения своего сомнения, а для большего и сильнейшего удостоверения своих учеников в том, что Господь Иисус есть действительный и истинный Мессия, обетованный издревле. «Для чего Иоанн посылал спрашивать? Для того, что ученики Иоанновы, как всякий приметить может, не расположены были к Иисусу и всегда Ему завидовали (ср. <a href=\"/bible-index/bible/?b=500&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>, <a href=\"/bible-index/bible/?b=470&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span></span>Мф. 9:14</a>). Ибо они еще не знали, кто был Христос; но, почитая Иисуса простым человеком, а Иоанна более нежели человеком, с досадой смотрели на то, что слава Иисусова возрастала, а Иоанн, как сам о себе говорил, приближался уже к концу. Все это препятствовало им прийти к Иисусу, так как зависть преграждала доступ. И хотя Иоанн, доколе находился с ними, часто их вразумлял и учил, впрочем и тем не убедил. Когда же приближался уже к смерти, еще более о том заботился... и сам уже не дает им советов, посылает не всех, а только двоих, о которых может быть знал, что они способнее прочих уверовать, дабы вопрос не был подозрителен и дабы они из самых дел увидели разность между ним и Иисусом» (св. Златоуст, раскрывая подробно это свое толкование, опровергает некоторые другие, принятые в его время, толкования). </div></p>"}