{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Вопрос был предложен в такой форме, что, казалось бы, на него должен был последовать краткий ответ: «Да, Я Тот, Которому должно прийти». Но если бы Иисус Христос ответил так, то ученики Иоанна могли бы не поверить Ему, подумав, что Он Сам свидетельствует о Себе. Поэтому Иисус вместо такого ответа совершил перед посланными множество чудес, дабы они могли понять, что свидетельствуют о Нем дела, которые Он творит.<br /><b>Ответ Иисуса посланным</b> <br />Ученики Иоанна должны были знать, что об этих делах, совершенных Иисусом, пророчествовал Исайя как о делах, которые совершит Мессия: <i>скажите робким душою: будьте тверды, не бойтесь; вот Бог ваш, придет отмщение, воздаяние Божие; Он придет и спасет вас. Тогда откроются глаза слепых, и уши глухих отверзутся. Тогда хромой вскочит, как олень, и язык немого будет петь</i> (<a href=\"/bible/?b=290&c=35&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> скажите робким душею: будьте тверды, не бойтесь; вот Бог ваш, придет отмщение, воздаяние Божие; Он придет и спасет вас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:4—6</a>). Вот почему Иисус, не давая прямого ответа на вопрос учеников Иоанна и как бы ссылаясь на пророчество Исайи, сказал им: <b>пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют.</b><br />Этот, хотя и не прямой, ответ Иисуса ученики Иоанна должны были бы понять так: расскажите Иоанну все, что вы видели и слышали, и он словами Исайи скажет вам, робким душою: <i>Будьте тверды, не бойтесь; вот Бог ваш и Он... спасет вас!</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 16</div></div></p>"}