{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Но Господь не дает прямого ответа, поскольку с именем Мессии, у евреев были связаны надежды на земную славу и величие. Только тот, у кого душа очищена учением Христа от всего земного, и мог быть достоин слышать и знать, что Иисус, воистину, и есть Мессия-Христос. Вот поэтому вместо прямого ответа Господь, ссылаясь на пророчество Исаии (<a href=\"/bible-index/bible/?b=290&c=35&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> великолепно будет цвести и радоваться, будет торжествовать и ликовать; слава Ливана дастся ей, великолепие Кармила и Сарона; они увидят славу Господа, величие Бога нашего.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Укрепите ослабевшие руки и утвердите колени дрожащие;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> скажите робким душею: будьте тверды, не бойтесь; вот Бог ваш, придет отмщение, воздаяние Божие; Он придет и спасет вас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:2-6</a>), обращает внимание учеников Иоанна на совершаемые Им чудеса, как на доказательство Своего Божественного посланничества.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div><b>Нищие</b>, смиренные сердцем Мои Апостолы, и все эти труждающиеся и обременённые, жаждущие слышать слово спасения, радуются духом, приемля благовестие о спасении, и другим о том благовествуют. Возвестите об этом Иоанну, и он даст вам ещё большее свидетельство обо Мне. И, проникая в глубину их сердечных сомнений и колебаний, привлекая их к Себе словом любви, Он присовокупил: и блажен, кто не соблазнился о Мне, чья вера в Меня так же непоколебима, как вера Моего Крестителя. Блажен тот, кто останется верующим в Меня, несмотря на Моё уничижение, на предстоящую Мне крестную смерть!\" Господь не сделал обычного Ему в таких случаях указания на Писание: как написано, — Он знал, что Его друг и без этого поймёт силу ответа, потому что Исаия был любимым пророком Иоанна. \"Если бы Он, — говори св. Златоуст, — сказал: Я точно Христос, то это могло навести на мысль подобно Иудеям, которые некогда говорили Ему: \"Ты Сам о Себе свидетельствуешь\" (<a href=\"/bible-index/bible/?b=500&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>). Поэтому Он предоставляет им самим заключать обо всём из чудес, делая чрез то учение Свое не подозрительным и очевидным. А вместе и их обличил тайным образом: они соблазнялись о Нём. И вот Он, обнаруживши их болезнь, и предоставив то одной их совести, никого не сделал свидетелем этого обличения, кроме их самих, которые одни поняли это.\" Поражённые необыкновенными чудесными действиями Спасителя, обличённые и исцелённые от тяготившего их сомнения, ученики Иоанновы возвратились к своему любимому учителю с полной верой во Иисуса Христа, и по кончине Предтечи, присоединились к Его последователям. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Нищие благовествуют</b>»: нищие — бедные, несчастные, по мнению мира, труждающиеся и обремененные (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Таковые по преимуществу собирались вокруг Господа, возвещавшего им наступление Царства Божия; им принадлежало участие в сем царстве, если они, как нищие духом, глубоко чувствовали потребность спасения, с любовью и усердием слушали слово Его и передавали оное другим. Блаженный Феофилакт под нищими разумеет также «апостолов, которые, как рыбари, действительно были нищи и презираемы за свою простоту». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>\"Сами видите, что это пророчество исполнилось на Мне: <b> СЛЕПЫЕ ПРОЗРЕВАЮТ И ХРОМЫЕ ХОДЯТ, ПРОКАЖЕННЫЕ ОЧИЩАЮТСЯ И ГЛУХИЕ СЛЫШАТ, МЕРТВЫЕ ВОСКРЕСАЮТ И НИЩИЕ,</b> смиренные сердцем Мои апостолы, и все эти труждающиеся и обремененные, жаждущие слышать слово спасения, радуются духом, приемля благовестие о спасении, и другим о том<b> БЛАГОВЕСТВУЮТ.</b> Возвестите об этом Иоанну, и он даст вам еще большее свидетельство о Мне. </div></p>"}