{"xml":"<p ><div><b>«И соберутся сы́нове Иудины и сы́нове Израилевы вкупе»</b>, то есть не будут более делиться на две части, как при Ровоаме. <b>«Яко велик день Иезрае́лев» </b>. Пророк называет этот день великим, потому что прекратятся в оный великие бедствия, и будет он началом благоденствия. Как Бог отомстил за <i>«кровь Иезрае́леву»</i> (<a href=\"/bible-index/bible/?b=350&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И Господь сказал ему: нареки ему имя Изреель, потому что еще немного пройдет, и Я взыщу кровь Изрееля с дома Ииуева, и положу конец царству дома Израилева,</span></span>Ос. 1:4</a>), то есть за кровь Навуфея и за неповинную кровь, пролитую Ахаавом и Ииуем, так языческим народам, которые восставали против народа Божия, отомстит за кровь его. И должно думать, что разумеется здесь то гонение, какое Иудеи терпели от соседних языческих народов во времена Зоровавеля и Неемии. Совершенного же исполнения этих слов Писания следует искать в тех временах, когда Господь сотворил спасение народу Своему, освободив его от сатаны и от руки служителей его, которые воздвигали гонения на мучеников. Ибо они-то и составляли то семя, которое Бог посеял впоследствии через Христа, как говорит божественный Павел: <i>«люди обновленные, ревнители добрым делом»</i> (<a href=\"/bible-index/bible/?b=630&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.</span></span>Тит. 2:14</a>). Таково значение слова Иезраель. Книга Судей повествует, что судия Гедеон из долины Иезраель повел войско свое, и там начались его победы в тот день, как низложил он Мадианитян и другие союзные с ними народы (<a href=\"/bible-index/bible/?b=70&c=6&s=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда посеет Израиль, придут Мадианитяне и Амаликитяне и жители востока и ходят у них;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и стоят у них шатрами, и истребляют произведения земли до самой Газы, и не оставляют для пропитания Израилю ни овцы, ни вола, ни осла.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо они приходили со скотом своим и с шатрами своими, приходили в таком множестве, как саранча; им и верблюдам их не было числа, и ходили по земле Израилевой, чтоб опустошать ее.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И весьма обнищал Израиль от Мадианитян, и возопили сыны Израилевы к Господу.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И когда возопили сыны Израилевы к Господу на Мадианитян,</span></span>Суд. 6:3—7</a>). И, может быть, пророк упоминает здесь об Иезраеле, давая этим уразуметь Иудеям, что как <b>«велик был день»</b> для Гедеона, когда пошел он из долины Иезраель, так славен будет для них день избавления из Вавилона, как начало великих благ. Но не сами они устроят это, а спасет их Бог, то есть Бог соделает это по благости Своей, чем и подтверждается сказанное ранее: <i>«и не спасу их луком, ни мечем»</i> (<a href=\"/bible-index/bible/?b=350&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А дом Иудин помилую и спасу их в Господе Боге их, спасу их ни луком, ни мечом, ни войною, ни конями и всадниками.</span></span>Ос. 1:7</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}