{"xml":"<p ><div><b>И теперь сказал Господь, говоря: в три года, считая годами наемничьими, отнимется слава Моава над всем народом многим, и он останется малым и незначительным, никак не великим.</b> Пророчество это, как мы выше сказали, обращено на Моавитян по смерти Ахаза в царствование Езекии, при котором десять колен были отведены в плен Сеннахерибом царем Ассирийским. Таким образом, как наемник ожидает захода солнечнаго или дни и ночи ожидает окончания работы, чтобы получить установленную плату, так и Моав, чрез три года, при нашествии Ассириян, будет сокрушен и едва немногие останутся в стране, чтобы жить в разрушенных городах и обрабатывать заброшенныя поля. Это может быть объясняемо и как предсказание о плене Вавилонском, что по взятии Иерусалима и по прошествии трех лет Моав будет опустошен Халдеями, или что в продолжении трех лет не будет им никакого покоя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 235. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>И теперь сказал Господь, говоря: в три года, считая годами наемника, отнимется слава Моава над всем многочисленным народом и он останется малым и незначительным и никак не великим.</b> Три года, в которые отнимется слава Моава над всем многочисленным народом или <i>над многим богатством</i>, как перевели LXX, должны быть понимаемы иносказательно. Ибо как милосердие Господне подлежит весу и мере, так и мучения и наказания имеют меру свою, так что по прошествии трех лет, в которые он останется малым и незначительным и невеликим, он перестанет быть в уничижении. И то нужно заметить, что по пророчеству Иезекииля (Иез. 4), Израилю, то есть наиболее согрешившим десяти коленам, при счете дней за год, засчитывается в наказание триста девяносто лет, как поставлено в еврейском, а не сто девяносто, как стоит в издании Вульгаты, а Иуде, в котором был храм Божий, сорок лет. <i>Ибо малый достоин есть милости, сильные же сильно истязани будут</i> (<a href=\"/bible-index/bible/?b=270&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо меньший заслуживает помилование, а сильные сильно будут истязаны.</span></span>Прем. 6:6</a>), и раб, знающий волю господина своего и неисполняющий ея, <i>биен будет много</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>). Итак Моав, чуждый и не принадлежавший к народу Божию, а обратившийся, оставив заблуждение, малым и незначительным и безславным останется не много лет, а только три года. Это те годы, о которых и в другом месте читаем: „вспомните о днях века“ (Ис. 46) и еще: <i>помыслих дни первыя, и лета вечная помянух</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Размышляю о днях древних, о летах веков [<i>минувших</i>];</span></span>Пс. 76:6</a>). Ибо если Израиль по плоти служил тени и образам и всякий праздник их был образом будущаго, то почему и годы настоящаго времени не предизображают будущих времен, о которых и в другом месте читаем: «что будете делать во дни собрания и во дни праздника Господня» (<a href=\"/bible-index/bible/?b=350&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Что будете делать в день торжества и в день праздника Господня?</span></span>Ос. 9:5</a>)? Слова же <b>считая годами наемника</b> показывают то, что ложное учение все делает ради прибыли и выгоды. Ибо всякий наемник и кто не есть пастырь, которому овцы не свои, когда увидит приходящаго волка, бежит, потому что он наемник и овцы не принадлежат ему (Ин. 10). Поэтому, думаю, пришлец и наемник от священнаго не вкушают и рабы не бывают причастниками святыни. Ибо не ради любви к Господу, а ради возмездия делают все те, которые поедают домы вдов и приводят собственныя стада, чтобы одеваться шерстью их и доить молоко (Мф. 23). Что мы сказали о наемническом учении, это можем относить и к прочему. Если я подаю милостыню, чтобы быть прославляемым людьми, то я получил награду свою и должен быть назван наемником. Если я притворяюсь целомудренным, а на моей совести иное, то я имею не награду наемника, а наказания грешника. И, при сравнении двух зол, грешить открыто есть меньшее зло, чем лицемерить и принимать вид святости. Но Моав достиг и того, что, имея прежде многих сообщников своего заблуждения, впоследствии низведен до немногих, или, обладая прежде большим количеством богатства греховнаго, делается после покаяния малым и бедным во зле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 339-340. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}