{"xml":"<p ><div><b>Властители народов вырубили лозы его, дошли до Иазера. Блуждали по пустыне: отростки его оставлены: перешли за море. Поэтому буду плакат плачем Иазера о винограднике Савамском: упою тебя слезою моею, Есевон и Елеала: ибо при собирании винограда твоего и при жатве твоей пал голос топчущих. И отнимется радость и ликование от Еармила, и в виноградниках не будет веселиться и ликовать: вина в точиле не будет топтать привыкший топтать: Я прекратил голос топчущих.</b> Окрестности Есевона, о которых мы выше сказали, опустошены, также и виноградник Савамы, что можно перевести не только чрез <i>возносящий высоту</i>, но и чрез <i>обращение некоторое</i>, потому что в стране Моавитской замечается отчасти желание обратиться к служению Господу. Поэтому властители народов, апостолы и мужи апостольские вполне вырубили лозы и отростки этого Савамскаго виноградника, чтобы из одних ересей не возникли другия ереси и число заблуждающихся не сделалось безконечным. И не только вырубили отростки Савамские, но дошли до Иазера, который значит <i>сила их</i>, то есть до всех самых твердых учений еретиков и построенных с диалектическим искусством, в которых они повидимому имели опору своего заблуждения, и так неистовствовал меч их, что они в последнее время блуждали по пустыне и не имели кого поражать. И хотя они вырубили лозы его, однако по силе весьма дурнаго корня остались некоторые отростки. Властители же народов перешли за море, то есть чрез искушения века сего, о которых в Псалме читаем: <i>приидох во глубины морския, и буря потопи мя</i> (<a href=\"/bible/?b=230&c=68&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span></span>Пс. 68:3</a>), и в другом месте:<i> сходящий в море в кораблях, творящий делания в водах многих: тии видеша дела Господня и чудеса Его во глубине</i> (<a href=\"/bible/?b=230&c=106&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Отправляющиеся на кораблях в море, производящие дела на больших водах,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> видят дела Господа и чудеса Его в пучине:</span></span>Пс. 106:23-24</a>). Таким образом они перешли море, чтобы видеть дела Господа и чудеса Его во глубине искушений при освобождении от них. Итак пророческая речь оплакивает силу еретиков, то есть Иазер, и виноградник Савамский, который возстает на разум Божий. <i>И упою тебя слезою моею, Есевон</i>, то есть замыслы их, <i>и Елеала</i>, — то, чем поднимаются они на высоту. Почему же Иазер оплакивает виноградник Савамский и упояет своими слезами Елеалу? чтобы плачем своим и их научить слезам, так как, говорит, <b>при собирании винограда твоего и при жатве твоей пал голос топчущих</b>. Ибо виноградник Моавитян вследствие соседства таков же, каков и виноградник Содомский, о котором говорится: <i>от виноградов бо Содомских виноград их, и розга их от Гоморры </i>(<a href=\"/bible/?b=50&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span></span>Втор. 32:32</a>). И в Псалме семьдесят седьмом читаем о Египетском винограднике, который поразил Бог градом. И жатвы Моавитския урождаются в долинах РаФаим и мнимый сбор винограда бывает в том винограднике, о котором выше говорится: <i>властители народов вырубили лозы его.</i> Ибо они раздавливают самые горькие грозды и топчут ногами своими, чтобы из них не выжимался яд змия и чтобы не погибали все пьющие его. Уничтожится также радость и ликование еретиков, которым они прежде привыкли радоваться, чтобы по принесении покаяния удостоились слышать оное: <i>блажени плачущии, яко тии утешатся</i> (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Присоединенное же <i>от Кармила</i> значит не то, что еретики действительно имеют Кармил, то есть познание духовнаго обрезания, а то, что они лживо хвалятся этим. И когда будут вырублены виноградники и уничтожатся радость и ликование лжеименнаго знания, тогда не будет никого из прежних топтателей, кто стал бы топтать грозды, которые прежде топтал, и голос их будет вечно безмолвствовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 335-337. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Посему и я буду плакать плачем Иазера о тебе, виноградник Савамский; упою тебя слезою моею, Есевон и Елеала.</b> Голос оплакивающаго пророка и величием слез показывающаго великость опустошения, и оплакивающаго виноградник Иазерский и Савамский, и Есевон и Елеалу, некогда могущественнейшие города, подрубленные ножем царя Ассирийскаго.<br /><b>Ибо на время твоего собирания винограда и на время жатвы твоей пал голос топчущих.</b> Разумей, что топчущие виноградныя ягоды и в радости собирающие виноград это — враги, и то, что время плена наступит в самое время радости.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 233-234. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></span></div><br /><b>И отнимется радость и ликование от Кармила.</b> Это особенность Писаний, что плодородная и лесистая гора Кармил, которая лежит близ Птолемаиды и на которой молился Илия, служит образом плодородия и изобилия, и чрез это пророк обозначает, что у богатейших некогда городов будет отнята всякая радость и плодородие. <br /><b>И в виноградниках не будет веселиться и не будет ликовать</b>, — подразумевается прежний собиратель винограда, т.е. житель Моавитской области. Вслед за тем присовокупляет:<br /><b>Вина в точиле не будет топтать привыкший топтать; Я прекратил голос топчущих.</b> Во время собирания винограда веселый собиратель не будет петь своей келевмы<a href=\"#623673_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, но повсюду будет вражеское опустошение и будут раздаваться клики победителей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 234. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623673_1\" class=\"note-item\" href=\"#623673_1\">1</a> <i>Келевма </i>(κέλευμα, celeuma)—песня собирателей винограда и моряков</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}