{"xml":"<p ><div>А слова (апостола) означают следующее: как рана телесная до того времени, пока таится, будучи прикрыта снаружи, и пока углубляется далее, не пользуется никаким лечением, так и грех, доколь скрывается как бы во мраке, до тех пор продолжает действовать весьма смело; но как скоро будет обнаружен, – делается светом; не самый грех, – как это возможно? – но тот, кто сделал его. Если он будет выведен на средину (собрания), если будет вразумлен, если покается, если получит отпущение, то не разогнал ли ты тьмы его? Не исцелил ли тогда его раны? Не вызвал ли плод вместо бесплодия? Или это он говорит, или то, что ваша жизни, будучи открытой, есть свет, – потому что никто не скрывает безукоризненной жизни все же то, что скрывается, скрывается потому, что помрачено. <br />Послушайте, увещеваю всех, кто не хочет напрасно негодовать. Он похищает, и ты не обличаешь? Ты опасаешься гнева? Хотя не напрасно негодование, хотя ты обличаешь справедливо, а все же боишься гнева? Обличи брата, выкажи вражду, по любви ко Христу, по любви к нему самому; останови его, если он идет в пропасть. Общение в трапезе, в добрых речах, приветливость и нежность – небольшое дело любви. Мы даем друзьям такие дары, которые избавили бы душу их от гнева Божьего. Восставим их, видя повергнутыми в печь нечестия. Но, говоришь, он не исправляется? А ты сделай свое, и будешь правь пред Богом. Не скрывай таланта. Для того ты имеешь разум, для того – язык и уста, чтобы исправлять ближнего. Одни бессловесные не заботятся о ближнем и не имеют никакого понятия о других. Ты же, называя Бога Отцом, и ближнего – братом, видя его совершающим множество зол, предпочитаешь расположенность к нему его пользе? Да не будет этого, умоляю вас. Нет больше доказательств любви, как не презирать заблуждающих братьев. Увидел враждующих? Помири. Увидел обманом приобретающих имущества? Помешай. Увидел обижаемых? Защити. Этим ты к себе первому выкажешь любовь, а не к ним. Для того мы и друзья, чтобы друг другу приносили пользу. Друг иначе слушает друга, иначе кого-нибудь постороннего. Постороннему он, быть может, не будет и доверять, равно как и учителю, а другу не так. \"<i>Ибо о том, что они делают тайно, стыдно и говорить. </i><b>Все же обнаруживаемое делается явным от света\".</b> Что он хочет этим сказать? Говорит это потому, что одни из грехов совершаются здесь тайно, а другие явно. Там же будет не так, потому что нет никого, кто бы не сознавал за собою греха. Потому говорит: <b>\"Все же обнаруживаемое делается явным от света</b>\". Что же, не о идолослужении ли, скажешь, говорится и здесь? нет; речь здесь о жизни и грехах. Все являемое, говорит, свет есть. Потому, умоляю, не отказывайтесь ни других обличать, ни сами досадуйте, будучи обличаемы. Доколь что совершается во мраке, совершается с большей смелостью; но как скоро имеет многих свидетелей происходящего, тогда освещается. Потому будем делать все наиболее для того, чтобы удалить мертвость от братьев своих, чтобы рассеять мрак, чтобы приблизить Солнце правды. Если много будет светочей, то и для нас будет удобен путь добродетели, да и те, которые во мраке, лучше будут обличены, так как свет, распространяясь, прогоняет и мрак. А если не будем так поступать, то можно опасаться, что они угаснуть от преобладания над светом мрачной и греховной тьмы, которая отгоняет блеск света. Итак, будем стараться и о других, как о самих себе, чтобы всеми (делами своими) воссылать славу человеколюбивому Богу, благодатью и человеколюбием (Господа нашего Иисуса Христа, Которому с Отцом и Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}