{"xml":"<p ><div>Некоторый мудрый муж, перечислив многие блага, поставил в числе их и согласие (между мужем и женой):<i> «и жена и муж, </i>– сказал он, <i>– согласно живущие между собою»</i> (<a href=\"/bible-index/bible/?b=280&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> это - единомыслие между братьями и любовь между ближними, и жена и муж, согласно живущие между собою.</span></span>Сир. 25:2</a>). Подобным образом, и в другом месте, в числе же благ он поставляет единомыслие между мужем и женой (<a href=\"/bible-index/bible/?b=280&c=25&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блажен, кто живет с женою разумною, кто не погрешает языком и не служит недостойному себя.</span></span>Сир. 25:11</a>). При том известно, что и изначала Бог прилагал особенное попечение об этом союзе, и, говоря об обоих, Он выражается как об одном: «<i>Бог мужчину и женщину сотворил»</i> (<a href=\"/bible-index/bible/?b=480&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> В начале же создания, Бог мужчину и женщину сотворил их.</span></span>Мк. 10:6</a>); и еще: <i>«нет мужеского пола, ни женского»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). В самом деле, не может быть такой близости у мужа с мужем, какая у жены с мужем, если только кто законно сочетался с нею. Потому-то один блаженный муж, выражая чрезмерную любовь и оплакивая одного из любимых им и сердечно ему преданных, берет для этого в пример любовь не отца или матери, ни дитяти или брата, ни друга, – но чью? Падет «<i>любовь твоя на меня</i>, – говорил он, – <i>как любовь женская» </i>(<a href=\"/bible-index/bible/?b=100&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Скорблю о тебе, брат мой Ионафан; ты был очень дорог для меня; любовь твоя была для меня превыше любви женской.</span></span>2 Цар. 1:26</a>). Поистине, любовь эта насильственнее всякой тирании. Сильны и другие (страсти); но эта страсть имеет такую силу, которая никогда не ослабевает. В самой природе нашей есть какое-то страстное влечение, непонятное для нас, которое соединяет эти тела (мужа и жены). Вот и вначале жена произошла от мужа, а после от жены и мужа муж и жена. Замечаешь ли союз и единство? Почему (Бог) не попустил превзойти сюда другой сущности отвне? И смотри, как Он устроил: Он дозволил человеку иметь женой сестру, еще более – не только сестру, но и дочь, и не только дочь, но нечто, ближе дочери, – собственную плоть. Все же это Он устроил изначала, соединяя их в одно, как бы на каменном основании. Не от вне Он жену сотворил, для того, чтобы муж не смотрел на нее, как на чуждую; а, с другой стороны, не ограничил брачного сожития только ею, чтобы он, стесняя и принуждая себя, не отделился вовсе от других. И как между растениями те особенно красивы, которые имеют один ствол, разветвляющийся на многие ветви, а те, которых ветви разветвляются беспорядочно, каждая вырастая от особенного корня, не представляются красивыми, так и здесь, Бог из одного Адама произрастил весь род (человеческий), поставивши его через то в совершенную невозможность разъединиться или разделиться. Потом, для большего также единения, запретил вступать в брак с сестрами и дочерьми, чтобы через это мы не сосредоточивали всей любви своей на одном (роде), и тем не отделялись от других. Потому и сказал (Христос): <i>«Сотворивший вначале мужчину и женщину сотворил их» </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?</span></span>Мф. 19:4</a>). <br /> Много от этого бывает зла, много и добра и для семейств, и для обществ. Ничто так не укрепляет нашу жизнь, как любовь мужа и жены. Ради ее многие берутся за оружие, а иные не щадят и своей жизни. Итак, не просто и не напрасно Павел выказал великую заботливость об этом деле, когда сказал: <b>«Жены, повинуйтесь своим мужьям, как Господу»</b>. Почему? Потому что, если они единомысленны, то и дети их воспитываются хорошо, и слуги благоустроены, и соседи, и друзья, и сродники, как бы насаждаются их благовонием. Если же где бывает напротив, то там во всем беспорядок и замешательство. И как, если военачальники и мире друг с другом, то все идет, как следует, а если между ними возникнет распря, то там уже не бывает порядка, – так и здесь. Потому и говорит: «<b>Жены, повинуйтесь своим мужьям, как Господу»</b>. Увы! А как же в другом месте сказано: если кто не оставит жены или мужа, не может следовать за Мной (<a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>, <a href=\"/bible-index/bible/?b=470&c=10&s=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:36-37</a>)? Если (жена) должна повиноваться (мужу), как Господу, то как же говорится, что ей должно оставить его ради Господа? И подлинно, должно. Впрочем, слово: «<b>как</b>» не везде означает совершенное равенство. (Апостол) или разумеет следующее: «<b>как</b>» знающие, что служите Господу, как и в другом месте говорит, что (они должны повиноваться) если не ради мужа, то, в особенности, ради «<i>Господа</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Жены, повинуйтесь мужьям своим, как прилично в Господе.</span></span>Кол. 3:18</a>); или: если повинуешься мужу, то думай, что ты повинуешься, как работающая Господу. Если противящийся даже внешним общественным властям противится «<i>повелению Божию»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение.</span></span>Рим. 13:2</a>), то тем более – не повинующаяся мужу. Этого Бог требовал от начала.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}