{"xml":"<p ><div>Ты слышал о великом послушании; ты доволен Павлом и рад, что он, как некий дивный и духовный учитель, учит нас порядку в жизни. Хорошо! Но послушай, чего он требует и от тебя: тот же самый пример он приводит и далее. <b>«Мужья»</b>, – говорит он, – <b>«любите своих жен, как и Христос возлюбил Церковь»</b>. Видел меру послушания? Послушай же и о мере любви. Хочешь, чтобы жена повиновалась тебе, как Христу повинуется Церковь? Заботься и сам о ней, как Христос о Церкви. Хотя бы нужно было пожертвовать за нее жизнью, хотя бы нужно было тысячекратно быть рассеченным, или потерпеть и пострадать что бы то ни было, но отказывайся; но и хотя бы ты потерпел все это, не думай, что ты сделал что-нибудь подобное тому, что сделал Христос. Ты терпишь это, будучи уже в союзе с женой; а Он (страдал за Церковь) отвращавшуюся от Него и ненавидевшую Его. Как Он, когда она отвращалась, ненавидела, презирала Его и была развратна, по великому Своему снисхождению покорил ее под ноги Свои, не прибегая ни к угрозам, ни к порицаниям, ни: к устрашениям и ни к чему подобному, – так и ты поступай в отношении к своей жене: хотя бы ты видел, что она пренебрегает тобою, что развратна, что презирает тебя, умей привести к своим ногам твоим великим о ней попечением, любовью и дружбой, нет уз крепче этих, особенно для мужа и жены. Слугу можно иногда связать страхом, – а скорее и его этим не свяжешь, он отскочит и сбежит, – но общницу жизни, мать детей и виновницу всех радостей нужно привязывать к себе не страхом и угрозами, но любовью и расположенностью. Что за супружество, когда жена трепещет мужа? Каким удовольствием может насладиться муж, который сожительствует с женой, как с рабой, а не как со свободной? Если бы и случилось потерпеть что за нее, не ропщи: Христос этого не делал. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на послание к Ефесянам\". Беседа 20-я</i></span></div><br />***<br /><br />\"<b>как и Христос возлюбил Церковь</b>\". А как, скажи мне, Христос возлюбил церковь? Так, что предал Себя за нее. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы о браке\", Гл. 4, § 3</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}