{"xml":"<p ><div> Каким образом? Он произошел от нашего естества, как и Ева есть плоть от плоти Адама. Он, кстати, упомянул о костях и о плоти, потому что это в нас главнейшее – плоть и кости. Одно – как бы основание, а другое – как бы здание. То, впрочем, очевидно; а это каким образом? Как там существует великая близость, так, говорит, и здесь. Что значит: <b>«от плоти Его»?</b> Значит – истинно от Него. Но как через это мы бываем членами Христовыми? Так, что мы родились подобно Ему. Каким образом от плоти? Это знаете вы, которые приобщаетесь тайнам: ведь через это мы тотчас прообразуемся. Но как? Пока послушай, что говорит блаженный (Павел): <i>«А как дети причастны плоти и крови, то и Он также воспринял оные»</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>). Но здесь Он нам приобщился, а не мы – Ему: каким же образом мы – «от плоти Его и от костей Его»? Некоторые говорят в этом случае о крови и о воде, но это неверно; Он, впрочем, благоволил показать это, именно – как Он, без соития, родился от Святого Духа, так и мы рождаемся в купели. Смотри, сколько примеров побуждают верить тому рождению! О, безумие еретиков! Что рождено от воды, это они признают истинным рождением, – то, что рождается, а что мы становимся Его телом, этого не принимают. Но если мы не делаемся им, то как согласить с этим слова: <b>«от плоти Его и от костей Его»</b>? И заметь: Адам создан, Христос родился; из ребра Адамова произошло тление, из ребра Христова проистекла жизнь; в раю прозябла смерть, на кресте она уничтожена.<br /> Итак, подобно тому, как Сын Божий – нашего естества, так и мы – Его сущности; и как Он имеет нас в Себе, так и мы имеем Его в себе. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}