{"xml":"Указав в нарочитом двукратном воззвании к христианам разных возрастов на высокое благодатное состояние христиан, Апостол теперь решительнее высказывает предостережение против мира, лежащего во зле, и обманчивых благ мира. Что же такое мир, <b>ο κοσμος</b>, от привязанности к которому предостерегает Апостол с особенною настойчивостью? \"Чтобы ты не разумел под миром совокупность неба и земли, Апостол объясняет, что такое мир и находящееся в мире. И, во-первых, под миром разумеет порочных людей, которые не имеют в себе любви Отчей. Во-вторых, под находящимся в мире разумеет то, что совершается по похоти плотской, что, действуя через чувства, возбуждает похоть... вообще все, враждебное Богу...\" (блаж. Феофил.). <p/>Таким образом, это - мир, от которого, по увещанию Апостола Иакова, истинный христианин должен беречь себя неоскверненным (<a href='B:660 1:27'>Иак 1:27</a>); до гроба с ним есть вражда против Бога (<a href='B:660 4:4'>Иак 4:4</a>). Два основания указаны Апостолом в доказательство необходимости решительного и полного отделения от мира: во-первых, то, что любовь к Богу не совместима с любовью к миру (<i>ст.</i> <a href='B:690 2:15'>15</a>) - несовместима по той причине, что сущность мира, внутреннюю, одушевляющую его, жизнь образует греховная, боговраждебная похоть извращенной грехом природы человеческой (<i>ср.</i> <a href='B:520 7:7'>Рим 7:7</a> сл.), разветвляющаяся на три главные страсти - похоть плоти или чувственность (<i>ср.</i> <a href='B:520 8:7-8'>Рим 8:7-8</a>), похоть очей и гордость житейская, - на которых, как на рычаге, вертится лежащий во зле мир и со стороны которых искушал Самого Господа диавол в пустыне (<a href='B:470 4:1-11'>Мф 4:1-11</a> и др.); во-вторых, не нужно любить мира и потому, что он не может доставить там того постоянного и неизменного блага, к которому мы стремимся, так как мир и его желания есть нечто текучее, преходящее, тогда как исполняющий волю Божию находит благо, навсегда пребывающее (<i>ст.</i> <a href='B:690 2:17'>17</a>). \"Мирские похотения непродолжительны и непостоянны, а что совершается по воле Божией, то продолжительно и вечно\". (Феофил.)."}