{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Просит спасения с Cиoнa; ибо там Христос дал нам первое вдохновение (Св. Духа); показывая сие, он прибавил: <b>«когда возвратит Господь»</b> и проч.<br /> С начала сказал: Иаков, а потом Израиль, потому, что для успеха в божественном совершенстве, мы должны быть прежде Иаковом — запинающими диавола и борющимися с ним посредством деятельных добродетелей, а потом ясно видящими Бога, освободясь от уз тела. Итак да возвеселимся и мы, во-первых взявшись за пяту врага, как Иаков — Исава, ибо Иаков переводится запинатель, а потом приблизясь умственно к Богу и удостоясь возможного видения Его, ибо Израиль есть, как изъясняет, ум, видящий Бога. Сатана чрез обман пленил нас, лишив общения Духа; а Христос возвратил оное на Сион чрез наитие на апостолов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Катены митр. Никиты Ираклийского, у Евфимия Зигабена</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Кто даст от Сиона спасение Израилево?</b><br /> Кто, говорит, из жителей Сиона или Иерусалима, может дать спасение иудеям, столь сильно изнемогшим? или кто освободит их от рук Сеннахерима и Рапсака? Подлинно никто из людей, кроме одного Бога, на Которого они надеялись. Сказал с Сиoнa; ибо Бога почитали живущим во храме Сиона, и осажденного Иерусалима<a href=\"#690787_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><br /> <b>Внегда возвратит Господь пленение людей своих, возрадуется Иаков, и возвеселится Израиль</b><br />Давид разумеет здесь не действительный плен, но плен ожидаемый. Ибо евреи от великого страха ожидали скорого пленения, как окруженные со всех сторон войсками ассириан. А Иаковом и Израилем называет один и тот же народ, как происходивши от корня Иакова, переименованного потом от Бога Израилем. <a href=\"#690787_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br />А мысль в сказанном есть следующая. Поелику Господь освободил иудеев почти от плена; то по сей причине освобожденные будут радоваться и веселиться, телесно будут радоваться, а духовно веселиться, в первом отношении по причине изобилия и богатства яств, во втором, по причине размышления о Божественных словах, которые прежде понимать препятствовала им осада, которой подверглись от ассириан.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"690787_1\" class=\"note-item\" href=\"#690787_1\">1</a> <i>Евсевий</i> говорит: это голос жаждущего того времени, в которое имел воссиять на земли Христос; как бы так говорит: кто даст когда либо достигнуть того самим делом, чтобы сыны человеческие получили свободу от зол чрез явление Христа? Тогда праведники и пророки возрадуются, веселясь как о спасении нашем, так и об исполнении пророчества их. <i>Исихий</i> просит спасения с Cиoнa; ибо там Христос дал нам первое вдохновение (Св. Духа); показывая сие, он прибавил: «когда возвратит Господь» и проч.<br /></li><li><a id=\"690787_2\" class=\"note-item\" href=\"#690787_2\">2</a> С начала сказал: Иаков, а потом Израиль, потому, как говорит <i>Исихий</i>, что для успеха в божественном совершенстве, мы должны быть прежде Иаковом — запинающими диавола и борющимися с ним посредством деятельных добродетелей, а потом ясно видящими Бога, освободясь от уз тела. Итак да возвеселимся и мы, во-первых взявшись за пяту врага, как Иаков — Исава, ибо Иаков переводится запинатель, а потом приблизясь умственно к Богу и удостоясь возможного видения Его, ибо Израиль есть, как изъясняет, ум, видящий Бога. <i>Кирилл</i> говорит: душа пленяется, когда чрез нерадение отступает от добродетели и подвергается греху; а возвращается (из плена), когда чрез покаяние, которое даровал Господь за крест, получает прощение. <i>Исихий</i>: сатана чрез обман пленил нас, лишив общения Духа; а Христос возвратил оное на Сион чрез наитие на апостолов.<br /></li></ul></div><br /><br /><br /><br />____<br />Слова: <b>«кто даст Израилю спасение с Cиoна»</b>, должно понимать за слова: кто взойдет на гору Сион, окружающую Иерусалим, чтоб читать с оной народу спасение, т. е. спасительные законы, вместо — никто. Ибо у иудеев был обычай делать это в определенные дни, т. е. восходить на гору Сион и там читать закон в слух всех. А этим пророчествует Давид, что по разорении Иерусалима римлянами и проповедании Евангелия во всех концах земли, этот обычай прекратится — обычай читать закон с высокой горы — Сиoнa.<br />Когда Христос возвратит из плена людей Своих; «<i>ибо дам тебе</i>», говорит, «<i>народы в наследие твое</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>), которое диавол пленил было оружием обмана своего; тогда, говорю, возрадуется Иаков и возвеселится Израиль, т.е. пророки, родившиеся от корня Иакова, предсказавшие таковое таинство. Они возрадуются и возвеселятся, ибо увидят исполнение своих пророчеств. Или Иаков и Израиль суть уверовавшие во Христа, кои вместо не уверовавших иудеев, которые происходили от Иакова, вошли в веру во Христа. Сказано же — «<b>возвратит</b>» для означения, что не yверовавшие иудеи возвратятся к своим правам и наследию предков своих, от которых было отпали.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1025&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Синаит прп.</a><div>‹…› иногда Дух влечет к Себе ум, водружая его в глубине сердца и освобождая от привычки к круговращению. Тогда он [ум] ведется пленником уже не в Ассирию из Иерусалима, а из Вавилона в Сион и делает лучшее переселение, так что и сам с пророком говорит: «<i>В возвращение Господом плена Сиона</i> [<i>мы были как бы видящие во сне</i>]» (см.: <a href=\"/bible-index/bible/?b=230&c=125&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Когда возвращал Господь плен Сиона, мы были как бы видящие во сне:</span></span>Пс. 125:1</a>), и еще: <b>Возрадуется Иаков и возвеселится Израиль </b>(<a href=\"/bible-index/bible/?b=230&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> \"Кто даст с Сиона спасение Израилю!\" Когда Господь возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль.</span></span>Пс. 13:7</a>), то есть деятельный и созерцательный разум, с помощью Божией побеждающий страсти путем деятельности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О безмолвии и двух образах молитвы</i></div></div></p>"}