{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1119&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Амвросий (Ключарев) архиеп.</a><div>В последнее время наши свободные мыслители, вслед за новыми учеными христианскаго запада, стали не только не благоговейно, но и не уважительно относиться к догматам православной веры. Одни из них отрицают догматы, как верования, принимаемыя без разсуждения и неимеющия для себя научных оснований. Другие принимают их по выбору, с ограничениями, произвольными толкованиями, и пытаются применить их к современным условиям знания и жизни и в этом направлении пополнять и развивать их. Иные, наконец, смешивая их с религиозно-философскими учениями индийской и вообще языческой древности, вводят их по частям в свои историческия философскя изследования и системы. Мы не имеем намерения убеждать возвратиться к вере мыслителей, совершенно отказавшихся от нея, или утративших благоговение к Божественному Откровению, и препираться с ними: это дело богословов, принимающих на себя обширныя изследования в области веры. Нам желательно только предостеречь неосторожных православных христиан, которые, сами не имея достаточных познаний о догматах веры, с чужого голоса повторяют ложныя о них мысли и тем вредят целости своей веры и лишают себя спасительного руководства божественной истины. <br /> Св. Павел, не только боговдохновенный Апостол, но и ученейший человек своего времени, знакомый с классическою литературою, говорил епископу Тимофею, также мужу ученому: <b>«О, Тимофей! храни преданное тебе, отвращайся негодного пустословия и прекословия лжеименнаго знания, которому предавшись, некоторые уклонились от веры».</b> <br /> Что заповедано Апостолом епископу Тимофею, то сказано всем нам — <i>«слугам Христовым и строителям таин Божиих»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.</span></span>1 Кор. 4:1</a>) и конечно не для нас только самих, но и для всех христиан, вверенных нашему попечению. В исполнение этой великой заповеди я и предлагаю вам, братия, размышление о неприкосновенности священних догматов православной веры. <br /> Но прежде чем приступить к изъяснению предания, о котором говорит Апостол, мне желательно обратить ваше внимание на две особенныя черты в его изречении. <br /> Первая, — что он разумеет под именем <b> «лжеименнаго знания»</b>? Вторая — почему это знание он называет <b> «негодным пустословием и прекословием»</b> ? <br /> Первым названием знания <b>«лжеименным»</b> Апостол дает понять, что напрасно люди объявляют притязания на всезнание, которое думают иметь, или надеются когда либо достигнуть. Знание полное и совершенное принадлежит только Богу всеведущему, Виновнику всего Им созданнаго по Его творческой мысли, плану и цели. Люди могут иметь обо всем этом только некоторыя познания, ограниченныя, нетвердыя, колеблющияся и изменяющияся. Следовательно, люди напрасно, несправедливо, или <b> «лжеименно»</b> называют знанием свои ограниченныя познания. Это понимали и лучшие философы языческие. И сам Апостол, — обладавший ведением сверх естественным, боговдохновенным, — не называл своего знания полным: <i>ныне разумеем отчасти</i>, говорил он, <i> ожидая полнаго просвещения в будущей жизни</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). <br /> Вторая черта, — это гневный тон в выражении св. Апостола, называющаго покушения <b> «лжеименнаго»</b> знания на чистоту и целость священных догматов <b>«негодным пустословием и прекословием»</b>. Такое выражение может показаться оскорбительным для слуха современных людей, гордящихся своим знанием. Но вспомните первое время апостольской проповеди!... Учение Христово, сопровождаемое чудесными действиями Святаго Духа, восторженные порывы к вере во Христа истомленных в неведении истиннаго Бога язычников и подавленных фарисейскими заповедями и суевериями иудеев, труды Апостолов, страдания исповедников и мучеников, быстрые успехи распространения веры во всем мире, — и вы поймете гнев св. Апостола на этих пустословов, которые, не обращая внимания на проявляемую в событиях волю и силу Божию, старались вредить своими словопрениями великому и святому делу просвещения мира истинным богопознанием. <br /> Но посмотрите, — не подобную ли этой картину представляет нам и современное положение нашего православнаго отечества в религиозном и нравственном отношении? Народ наш любит свою святую веру, создавшую его нравственную силу и величие его государства, он жаждет просвещения в духе веры и церкви, — и вот люди образованные, вышедшие из него самого, долженствующие быть его учителями и руководителями в деле истиннаго христианскаго просвещения, утратив сами веру, и для него хотят заменить ее человеческою наукою. Они нарочито запутывают его религиозныя понятия, покровительствуют сектам, в корне подрывающим православныя верования и обычаи и дают простор и свободу распространения таким воззрениям, какими особенно ославил себя на весь мир, как враг христианства и государственнаго благоустройства, наш известный самозванный богослов, сочинивший свою собственную веру, составивший свое евангелие, свой катихизис, и свои заповеди, проповедующий противление всему кроме зла, всему, что дорого православному русскому человеку. Его единомышленники, соединяющиеся с так называемыми штундистами, пашковцами и иностранными сектантами, разсыпаны по всей России, — и вот, уже мы знаем, что тысячи наших крестьян порицают и хулят церковь и ея святыни, отрицают святыя таинства, между прочим, даже не крестят детей, отказываются приносить присягу на верность царю, защищать оружием отечество, признавать права властей и судебных учреждений и т. под. Во всем этом, под видом образования, видны преступныя попытки переучить и переродить наш великий народ и сделать его из христианскаго языческим, наконец — извратить его жизнь, так благотворно поставленную и в течение тысячи лет направляемую Промыслом Божиим. При виде этого бедствия мы почитаем себя обязанными поведать скорбь нашу всей церкви Божией по упованию на молитвы и предложить каждому из ея членов очистить чувствия духовнаго зрения и слуха и понять, что <b>«пустословие и прекословие современнаго лжеименнаго знания»</b>, как в древнем язычестве, превращается в демонскую силу, угрожающую нашей вере, нашему спасению и благосостоянию. <br />При безспорном современном могуществе и величии нашего государства, составляющаго предмет удивления для иностранцев (чем особенно мы должны дорожить и что должны заботливо охранять), в увлечении развитием всех великих и малых отраслей нашей общественной жизни, — мы не обращаем внимания на угрожающую нам опасность. Поясним ее примером из природы видимой. Стоял на одной равнине прекрасный вековой дуб; пред ним останавливались и любовались на него прохожие. Но вот на его вершине, среди лета, стали появляться желтые листья, на другой год, — сухия ветви, потом появились толстые голые сучья, как кости скелета, затем спала с него вся кора, он засох — и буря с треском повалила его на землю. Кто его сгубил? Едва заметныя для глаз насекомыя, известныя садоводам, источили его кору и одолели великана своею многочисленностию и неустанною работою. Таковы же эти распространители сект и лжеучений, устно и письменно развращающие народ наш. Мы, поднявши головы, смотрим по верхам и не замечаем, какую пропасть враги наши роют нам под нашими ногами. <br /><br />Но поищем утешения в исполнении нашей обязанности, возложенной на нас св. Апостолом. Не сомневаемся, что найдем сочувствие нашей скорби и заботе о благе церкви и народа во всех наших соотечественниках, сохранивших верность своей вере и твердых в ея исповедании. <br /><br /><b> О Тимофее! предание сохрани.</b> Под именем <b> предания</b> здесь Апостол разумеет все учение христианское; так как в другом месте говорит тому же Тимофею: <i> «держись образа здраваго учения, которое ты слышал от меня с верою и любовию о Христе Иисусе»</i> (<a href=\"/bible-index/bible/?b=620&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Держись образца здравого учения, которое ты слышал от меня, с верою и любовью во Христе Иисусе.</span></span>2 Тим. 1:13</a>). А этот образец здраваго учения и есть совокупность догматов веры, каковую мы имеем, между прочим, в символе Веры, заучиваемом нами с детства. Почему Апостол догматы веры называет преданием? Потому что они заключают в себе не какое либо, от времени до времени измышляемое, человеческое учение и проповедуемое самими его изобретателями, а учение божественное, преподанное Самим Единородным Сыном Божиим, до Его воплощения патриархам и пророкам, а по воплощении — апостолам, которое потому и называется Божественным Откровением. И в этом прежде всего мы должны находить для себя побуждение к благоговейному его усвоению, точному разумению и хранению во всей целости и неизменности для предания, или передачи его грядущим поколениям до конца мира, пока в нем стоит и действует церковь Божия. Вот изъяснение этой истины, данное Самим Иисусом Христом и Его Апостолами. Св. Евангелист Иоанн говорит: <i>«Бога не видал никто никогда: Единородный Сын, сущий в недре Отчем, Он явил»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). И Сам Иисус Христос сказал: <i>«Мое учение — не Мое, но пославшаго Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, отвечая им, сказал: Мое учение - не Мое, но Пославшего Меня;</span></span>Ин. 7:16</a>). <i>«Ибо я говорил не от Себя, но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>). В чем же состояло служение пророков и Апостолов в деле сообщения Божественнаго Откровения? Какое отношение к возвещаемому ими учению имели их ум, сердце, совесть и все духовныя способности? Они были только верными и твердыми орудиями Слова Божия; они были свидетелями дел Божиих и передавателями учения Божественнаго. Пророки говорили: <i> сице глаголет Господь Бог</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>) или: <i> уста Господни глаголаша сия</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span></span>Ис. 1:20</a>). А Апостолам заповедал Сам Иисус Христос пред Своим везнесением на небо: <i>«вы примите силу, когда сойдет на вас Дух Святый; и будете Мне свидетели в Иерусалиме, и по всей Иудее, и Самарии и даже до края земли»</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). И вот сами служители Божественнаго Откровения говорят о себе не иначе, как о свидетелях. Св. Иоанн Креститель сказал по совершении крещения Господня: <i> «я видел и свидетельствую, что сей есть Сын Божий»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:34</a>). Св. Евангелист Иоанн, бывший при кресте во время страданий Господа, говорит: <i> «и видевший свидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.</span></span>Ин. 19:35</a>). А что это были свидетели верные, честные, неподкупные, благоговейнымъ страхом соблюдавшие точность и совершенную правдивость в словах своих, в этом за всех их довольно удостоверения св. Апостола Павла: <i> «я ни на что не взираю, говорит он, и не дорожу своею жизнію, только бы с радостию совершить поприще свое и служение, которое я принял от Господа Иисуса, проповедать евангелие благодати Божией»</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> возвещая Иудеям и Еллинам покаяние пред Богом и веру в Господа нашего Иисуса Христа.</span></span>Деян. 20:21</a>). И он в благоговейном страхе и опасении за то, что истина может быть когда нибудь и кем нибудь измѣнена, искажена, или неверно истолкована, произнес эту знаменательную угрозу; <i> «есть люди смущающие вас и желающие превратить благовествование Христово, но если бы даже мы (апостолы), или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, до будет анафема!»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> которое <i>впрочем</i> не иное, а только есть люди, смущающие вас и желающие превратить благовествование Христово.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:7-8</a>). <br /><br />Поэтому, всякому ученому христианину, испытующему Писания, согласно с указанием Самого Иисуса Христа: <i> Испытайте писаний, — и та суть свидетельствующая о Мне</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>) и изучающему Божественное Откровение, надобно прежде всего помнить, что он имеет дело не с философами, не с писателями разных веков, по разным отраслям знания, но с Самим Богом, глаголющим ему небесную истину чрез своих избранных посланников, руководимых и просвещенных Духом Святым для нашего вечнаго спасения и счастия земнаго. Любознательному христианину позволительно искать разрешения своих недоумений, но — способами Богом же указанными в св. Его церкви, под руководством <i> «верных свидетелей Христовых</i> (Апок. 2:13; <a href=\"/bible-index/bible/?b=610&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.</span></span>1 Тим. 6:12</a>), или передавателей чистой истины из всех веков и народов, т. е. пастырей церкви, для сего и назначенных Самим Иисусом Христом (<a href=\"/bible-index/bible/?b=560&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span></span>Еф. 4:11</a>) и преемственно из рода в род <i> «поставляемых Духом Святым»</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>). Итак, если ученый человекъ желаетъ остаться христианином, то он не должен что либо отрицать по произволу, толковать слова священнаго писания по своему взгляду и вкусу, ставить вопросы о предметах, лежащих за пределами его созерцания, так как и сами Апостолы склонялись со смирением пред тем, что им не было открыто и говорили: <i> «кто познал ум Господень, или кто был советником Ему?»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо кто познал ум Господень? Или кто был советником Ему?</span></span>Рим. 11:34</a>). <br /><br />Что же? — Не значит ли это принимать учение Христово на слово, — отречься от свободы мысли и совести в ущерб самосознанию и чувству своего человеческаго достоинства? Не значит ли это жить до старости и смерти подобно дитяти, думающему умом своих родителей и говорящему их словами? Именно так по слову Самого Иисуса Христа: <i> «истинно говорю вам, если не обратитесь, и не будете как дети: не войдете в царство небесное; кто умалится, как это дитя (поставленное Иисусом Христом посреди слушателей), тот и больше в царстве небесном»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;</span></span>Мф. 18:3-4</a>). Но кого мы слушаем и у кого учимся — у Бога. А что мы пред Ним? Менее, чем младенцы, мы — земля и пепел, как выразился о себе Авраам, беседуя с Богом (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). <br /><br />Итак, неужели в христианстве, понимаемом в таком строгом смысле, нет совсем места человеческой науке? Напротив, здесь наиболее приложимы все сокровища природных дарований, все богатства научных познаний, все требования любознательности, все труды любителей уединенных и, все способы изследования, кроме одного. Какого же? Кроме смешения христианских истин с философскими там, где он соприкасаются. Где же они соприкасаются? В вопросах о Верховной Причине бытия, о происхождении мира, о судьбе человека и его назначении, о вечной жизни, об истинном совершенстве нашего духа и т. под. Здесь именно мыслителями, утратившими благоговение к священным догматам, они отрываются от своих оснований, кощунственно обращаются в игру хитросплетаемых умозаключений и направляются к целям человеческим и даже преступным (как у социалистов и анархистов), а не к единой Богом поставленной цели спасения падшаго человечества. И для ученых нашего времени, руководимых одним опытом и верящих только тому, что они видят и осязают, открыто неограниченное поле самых очевидных и поучительных опытов, но не над силами природы, не над животными, не над мертвыми, или живыми телами человеческими, даже не над здоровыми по видимому людьми, приводимыми в умоизступление чрез искусственное возбуждение, или усыпление нервной системы, а над духом человеческим, в его самостоятельной жизни, раскрываемой христианством, с изумительным разнообразием происходящих в нем явлений — светлых и мрачных, бурных и тихих, печальных и радостных. Духа нашего, скажем кстати материалистам, нельзя заморить в теле никакими усыпляющими средствами; нельзя вытравить никакими ядовитыми веществами. Он при своем самодеятельном уме и свободной воле скажется всегда и везде, — если не в истине, то в заблуждениях; если не в добродетелях, то в пороках и преступлениях; если не в мире и счастии, то в борьбе и страданиях, если не в вере и благоговении пред Создателем, то в противлении Ему, в неверии и богохульстве. <br /><br />В каком же положении при этом остаются священные догматы веры? — В положении истин точных, точно выраженных, которыя довлеют сами в себе, не требуют логических доказательств от наук человеческих, не нуждаются в пополнении нашими собственными мыслями и в исправлении по нашему усмотрению применительно к духу того, или другого времени. Они могут быть сближаемы с нашими науками и освещать их, охраняя умы верующих от заблуждений. Они могут в науках находить себе подтверждение и оправдание, но сами остаются для нас в положении солнца, которое мы можем изучать, к которому можем применяться, ставя предметы, требующие освещения, в более удобное для этого положение; но которое само в себе не может быть ни изменяемо, ни переставляемо, ни улучшаемо нашими усилиями, так как оно безконечно превышает наши силы. <br /><br />Таков единственный верный взляд на священные догматы веры по отношению к наукам человеческим, установленный с первых веков христианства великими, богопросвещенными и ученейшими отцами и учителями церкви вселенской, свято сохраняемый ею доселе. Он же, и только он, совершенно соответствует особенным свойствам догматов, отличающим их от всяких мыслей и учений человеческих. Укажем эти особенности священных догматов. <br /><br />Прежде всего, как мы сказали, надобно помнить, что они суть вещания Самого Бога, обращенныя к нам не для удовлетворения нашего любопытства, не для испытания, не употребления по нашему усмотрению, а согласно с целию, для которой даны, т. е. для нашего спасения чрез усвоение их верою сердца, с покорностию ума, и для постановления их в начала и основания нашей нравственной жизни. Так заповедал Иисус Христос Апостолам пред Своим вознесением на небо: <i> «идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать все, что Я повелел вам»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). Этот характер «повелений», отличающий истины веры от неуверенно предлагаемых мыслей человеческих заметили и Иудеи, слушавшие Спасителя: <i> «и дивились учению Его, ибо слово Его было со властию»</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И пришел в Капернаум, город Галилейский, и учил их в дни субботние.</span></span>Лк. 4:31</a>), <i> «ибо Он учил их как власть имеющий, а не как книжники и фарисеи»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.</span></span>Мф. 7:29</a>). <br /><br />Далее, — священные догматы веры говорят нам о Боге невидимом и непостижимом, о закрытом для нашего зрения необъятном мире чистых духов, о внутренней природе, так мало известной нам, собственной души нашей, ея состоянии в повреждении грехом и действиях в ней возрождающей ее благодати Божией, о загробной жизни нашей и пр. Следовательно, они преисполнены таин, которыя и приемлются и исповедуются только безусловною верою. Поэтому покушения на постижение и произвольное объяснение таин: внутренней природы Триединаго Божества, воплощения Сына Божия, соединения в Его Лице Божества с человечеством, обоготворения природы человеческой во Христе, седящем одесную Бога Отца, — силы крестной жертвы Искупителя, всеобщаго воскресения мертвых, страшнаго суда и т. под., — могут быть названы не иначе, как святотатством. Эту неприкосновенную таинственность догматов веры Сам Господь объяснил Никодиму. <i> «Учитель Израилев»</i>, как назвал его Господь, не понял Его учения о возрождении души благодатию Святаго Духа и спрашивал, «как может родиться человеке, будучи стар?» Господь сказал на его сомнение: <i> «если Я сказал вам о земном (т. е. что совершается на земле в виду вашем, в Богом устроенной у вас церкви) и вы не верите, как поверите, если Я буду говорить вам о небесном?»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>, 12). <br /><br />Посягательство на целость и неприкосновенность догматов веры есть такое же нарушение воли Божией, т. е. таковой же грех, как и нарушение закона нравственнаго, только еще более тяжкий и опасный. Почему? Потому что после нарушения заповеди Божией и грехопадения есть возможность раскаяния и исправления по возвращении к богодарованным и содержимым верою средствам спасения; а с утратою истиннаго исповедания веры, из тьмы греха нет выхода к свету истины, когда она сама затемнена заблуждениями ума. Для человека отвергшаго целость веры в спасительную силу жертвы Христовой, по Апостолу, другая за грехи не обретается жертва (<a href=\"/bible-index/bible/?b=650&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо если мы, получив познание истины, произвольно грешим, то не остается более жертвы за грехи,</span></span>Евр. 10:26</a>). И как от нарушения одной заповеди Божией, вследствие утраты страха Божия, является опасность нарушения других и развращения: так и за искажением одного догмата, по той же причине утраты благоговения к божественному учению, следует искажение или отвержение и других. Взгляните в историю возникновения различных христианских исповеданий. Там увидите, что сначала в одной половине вселенской церкви появилось неправое учение о взаимном отношении Ипостасей Пресвятыя Троицы, потом о видимой главе церкви, вопреки догмату о Единой невидимой Главе — Иисусе Христе; затем присвоение одним епископом власти установлять новые догматы и вводить в церкви произвольные законы и стеснительныя для верующих учреждения. От этих произвольных учреждений стало тесно и душно христианам, — и вот явились требования освобождения от рабства власти человеческой и искание евангельской свободы. Неверно понятая свобода отразилась произвольнымъ толкованиемъ Слова Божия, отвержениемъ церковнаго предания, пресечением преемственнаго рукоположения в таинстве священства, наконец превращение религии в науку и распадение христианских исповеданий на безчисленныя религиозныя общины и секты. <br /><br />Одно из величайших заблуждений современных ученых христиан состоит в том, что они требуют для догматов веры научных, логически построенных доказательств. В науке человеческой требуется, чтобы прежде всего были поставлены ея начала и основания, потом указаны главнейшия ея части, затем, чтобы дальнейшее развитие ея шло путем строгих выводов частных и второстепенных мыслей из главных и высших. Но ни пророки, ни Апостолы, ни Сам Иисус Христос, возвещая истину от имени Божия, не доказывали ни одной части учения по законам нашей человеческой науки. Библия — не система, а совокупность истин, имеющих внутреннюю, духовную, а не внешнюю, логическую связь. Где высшия основания Откровения, из которых мы могли бы развивать учение веры? В тайне Ума Божия. Какия части учения и в какой полноте нам открыты? Такия и в какой степени, как это угодно было Богу. Потому богомудро св. церковь назвала части божественнаго учения членами веры, из которых каждый имеет самостоятельное значение, и как исповедуется в смысле учения, так и содержится в смысле правила веры. Как опасны философские приемы в изъяснении догматов веры — укажем в примерах. В Божественном Откровении говорится, что каждый верующий просвещается Духом Святым, что молитва есть путь Самому Богу, для каждаго открытый. Из этого некоторые сектанты вывели заключение, что каждый может и учиться и быть учителем веры, и молиться, и священнодействовать. Между есть особые догматы о богопоставленных, священниках и церкви. Таким последний отрицается. А в церкви православной священнодействующий, в сознании своих грехов, на совершение великих таинств только потому, что облечен благодатию священства [2]. В слове Божием говорится, что один Бог прощает грехи; из этого некоторые вывели заключение, что каждый для испрошения прощения грехов может обращаться непосредственно к Богу, не нуждаясь в человеческой помощи. Между тем есть догмат, что грехи разрешаются кающемуся священником по власти, данной Иисусом Христом Апостолам и их преемникам. В слове Божием читаем, что верующие делаются причастниками божественнаго естества и входят в общение с Богом путем очищения сердца и молитвою (2 Петр. 1:4). На этом основании некоторые христиане таинство Евхаристии обратили в знак или символ Тела и Крови Христовой, изображаемый посредством хлеба и вина. Между тем высочайший догмат учит, что в этом таинстве верующий существенно соединяется со Христом в приобщении истиннаго Тела и Крови Его. Таким образом мыслители, разсуждающие о догматах по-философски, по слову Апостола, «в верѣ погрешили». <br /><br />Какие же способы убеждения в своей истине предлагаетъ вера для ума нашего, который по самой природе своей не может принять учение без доказательств? Два способа, ей преимущественно принадлежащие. Во-первых, сопоставление и объяснение догматов одних другими, при чем составляется полное учение и самое удовлетворительное для сердца христианское миросозерцание. Ученый православный христианин знает по опыту, как с высоты этого созерцания, как будто с высокой горы при чистом воздухе, видны все расходящияся тропы заблуждений в вере и все пропасти неверия. Во-вторых, догматы имеют самый убедительный и признаваемый во всех науках безспорным и окончательным, способ доказательств, — в опыте, т. е. в оправдании учения чрез приложение его к жизни, как сказал Сам Иисус Христос: <i> «слова, которыя Я говорю вам, суть дух и жизнь»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего.</span></span>Ин. 6:65</a>). Мы раньше сравнили совокупность догматов веры с солнцем, освещающим пути человеческаго знания; удержим это сравнение и здесь. Вы не можете в самый ясный день доказать научным образом, что солнце светит, но убеждаетесь в этом несомненно тогда, когда видите его свет и ощущаете теплоту его. Так же мы убеждаемся и в истине догматов веры. Откройте ваши духовныя очи на свет Христов, просвещающий всякаго человека грядущаго в мир (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>); примите Его учение, как Он говорит, простым сердцем и благим и проводите его в жизнь, творя плоды его в терпении (<a href=\"/bible-index/bible/?b=490&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши слышать, да слышит!</span></span>Лк. 8:15</a>), и вы почувствуете его живительную теплоту и силу; не будете требовать философских на него доказательств; все попытки доказывать его философскими приемами и сближать с выводами наук человеческих, в видах сравнения и проверки его, покажутся вам детскою забавою. <br /><br />Вот некоторыя черты из жизненнаго опыта, доказывающия безконечное превосходство учения веры пред учениями человеческими. Наука всехъ времен ищет Бога, и, как древние Афиняне, ставит алтари <i> «Богу неведомому» </i> (<a href=\"/bible-index/bible/?b=510&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам.</span></span>Деян. 17:23</a>), стараясь открыть Его в области идей и в законах вещества: вера во все времена с торжеством провозглашала: <i> «ведом во Иудеи Бог; у Израиля (в церкви Божией) велико имя Его»</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> С небес Ты возвестил суд; земля убоялась и утихла,</span></span>Пс. 75:9</a>). Наука не находит всемогущаго Покровителя и Попечителя о бедствующем человечестве: вера указывает нам в личном всесовершенном Боге — Отца и Промыслителя. Наука не находит идеала совершенства, соответствующаго высшим стремлениям духа нашего — ни в лучших представителях человеческих дарований и добродетелей, как ограниченных и повреждениых, ни в окружающем нас мире вещественном; вера указывает нам воплощенныя во Христе совершенства Самаго Божества: ибо в Нем, говорит Апостол, обитает полнота Божества «телесно», т. е. существенно и совершенно согласно с законами природы человеческой, являясь нам для подражания в высочайших добродетелях, как степенях возвышения к богоподобию (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Наука не находит счастия для человека на земле и оставляет его безпомощным в страданиях, ввергая в уныние и отчаяние (что проповедуют пессимисты); вера дает ему успокоение в любви Божией, в мире сердца и совести и сообщает ему бодрость и мужество во всех обстоятельствах жизни по упованию жизни вечной. Наука, как особенно ясно видим в наше просвещенное время, затрудняется установить обезпечивающий общее благосостояние порядок общественной и государственной жизни в виду неукротимых порывов развращенных людей к своеволию, под именем свободы, и к плотским наслаждениям, под видом общечеловеческих прав на все блага жизни; вера указует в законоположениях божественных твердыя основы для мощной государственной власти, для подчинения людей слабых духовными дарованиями сильнейшим, для служения каждому на соответствующем его достоинствам месте, с сознанием долга и правоты совести, требуемых самою природою нашего духа. Наука не находит достаточно средств для облегчения участи бедных и страждущих и прибегает к разным искусственным способам и ухищрениям; вера указывает неизсякающий источник благотворительности в уничтожении преступной роскоши богатых, в умеренности и смиреномудрии всех и в любви, радующейся благу ближняго, более чем своему собственному. Наука не находит надежных средств не только к уничтожению, но и к уменьшению преступлений, особенно умножающихся в наше время; вера указывает прямой путь к этой цели в обуздании чувственности, в отрезвлении совести, в исполнении религиозных обязанностей. Не наука, а вера может спасать людей от того погружения в чувственность, при котором они становятся неспособными последовать званию Божию, о котором с такою скорбию говорит Господь: <i> «огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем и да не обратятся, чтобы Я исцелил их» </i> (Мф. 13, 15). <br /><br />Святый Апостол Павел не только учит нас тщательному хранению святых догматов веры, но и молится о нас Богу, да дарует нам силу и к оправданию правой веры богоугодною жизнию. Заключим наше слово его вдохновенною молитвою: <i> «Для сего преклоняю колена мои пред Отцем Господа нашего Иисуса Христа, от Котораго именуется всякое отечество на небесах и на земле, да даст вам, по богатству славы своей, крепко утвердиться Духом Его во внутреннем человеке, верою вселиться Христу в сердца ваши... Тому слава в церкви во Христе Иисусе во все роды, от века и до века. Аминь» </i> (<a href=\"/bible-index/bible/?b=560&c=3&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> от Которого именуется всякое отечество на небесах и на земле,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:14-17</a>. 21).<br /><br /><br /><i>О неприкосновенности священныхъ догматовъ православной вѣры</i> [1].<br />_____<br /> <br />[1] На 9-е мая 1897 г. <br />[2] Тайная молитва священнодействующаго на литургии св. Иоанна Златоуста во время херувимской песни.</div></p>"}