{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div><b>Привычка спорить<br /> «Заражен страстью к состязаниям и словопрениям»</b>. Споры, положим, неизбежны в наших разговорах; потому что с тех пор, как Адам согрешил в раю, как вслед за расстройством человеческой природы вообще расстроилась и мысль,-с тех пор люди потеряли единомыслие. Прения-споры теперь и существенно полезны, особенно в предметах науки; потому что ими «разъясняется истина». Но бывает излишняя или ненужная спорливость, страсть спорить. Лишь только выскажется другим мысль, произнесется какая речь, спорливый уже возражает. Хоть бы и не было ему нужды возражать, потому что дело очень ясное или же не представляется важным: он непременно возражает в силу одной своей привычки не соглашаться ни с кем и ни с чем или только казаться несогласным. Жалко, что и первым возражением этот человек не удовлетворяется. Когда его опровергнут,-он заводит новый спор. Наконец, не имея чем защищаться, он играет только словами. Так. образом споры этого рода доказывают одно тщеславное намерение мыслить иначе, чем мыслят другие, и желание выстоять на своем. В таких спорах решительно нет смирения и одно беспокойство для груди и духа самого спорщика. Но приятен ли спорщик другим и полезен ли для самого дела? Нет; он нарушает тихую беседу ближних; и сам доходит и других доводит до ссоры (<a href=\"/bible-index/bible/?b=620&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры;</span></span>2 Тим. 2:23</a>); поэтому заставляет обегать его в обществе. (Так как характер споров состоит в том, что один говорит: «это так», а другой возражаете «нет, не так», или один «это мое», а другой: «совсем не твое, а мое», то споры скоро доводят до ссоры даже и одним таким голословным препирательством! Так, двое жили между собой во всегдашнем мире, но захотели хоть искусственно и однажды между собой поссориться. Они поставили посреди себя одну ничтожную вещь и стали попеременно говорить: «моя вещь», «нет! вовсе не твоя, а моя». Этот спор тотчас бы я и довел их до ссоры, если б один после второго-третьего возражения не ответил: «если же твоя, то возьми» (из жит. свят.)). Да и там: где затем собственно собираются, чтоб обменяться мыслями, чтоб заявить свои мнения и предположения, как например, в съездах, советах, в общественных собраниях,-и там споры много отнимают времени. Спорили долго, а дела не вырешили. Почему же? Потому что в таком случае легко уклоняются от своей задачи и запутывают дело, между тем как впереди вопросов для решения еще много. – Напротив, как же приятна та беседа, где нет споров! С другой стороны, как благоразумны и приятны те люди, которые, собравшись вырешить какие либо недоумения и предположения путем гласных суждений, наперед определяют себе со всею точностью спорный вопрос! А определив и сами не отступают и других удерживают отступить от предмета спора;-не дозволяют себе коснуться чьих либо личных сторон; каждый раз умеряют свой голос, чтоб громким спором не обеспокоить слушающих, особенно женский пол;-наконец, заметив совершенную бесполезность прений начинают молчать! «Но ужели (скажут) ради опасения быть названым человеком спорливым и неприятным, тотчас же соглашаться с каждым мнением»? Нет, это будет другая крайность. К сожалению, для этой крайности многие жертвуют истиною мысли и правдою дела. Можно не пускаться в такой лишь спор, от которого не видно пользы. Но когда защищается неправильная мысль или неправое дело: тогда ни в душе не следует соглашаться с тем, ни на деле изъявлять на то своего согласия подписью или другим каким участием. А чтоб не обманулись другие нашим согласием с ними, когда мы будем молчать,-хорошо сделаем, если скромно выразим, что ради только дальнейших споров начинаем молчать. Еще лучше спорный предмет отложить до другого времени; потому что время даст возможность больше вдуматься в этот самый предмет Вообще же надобно положить правилом, чтоб после спора по одному предмету до трех раз уже начать молчать; потому что все лишнее от лукавого. – Ты, христианин, не люби споров, которые нарушают мир твой с ближним, а особенно вредят семейному миру! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Нравственное богословие для мирян. Заповедь 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Разгордеся, ничтоже ведый</b>. Сильнейший недуг, которому подпадает отступивший от здравых словес, есть гордость. Приняв лжеучение гностиков и воображая, что с помощью сообщённых им познаний можно знать всё, заблуждающийся вступает в безконечные споры и состязания, хвалится своим знанием, превратно судит о предметах, порицает истинное учение об Иисусе Христе и, признавая Его со своей точки зрения не Тем, Кто Он есть, хулит Его своим злоречием. На таких людей нужно смотреть не иначе, как на повреждённых в уме, иначе, больных. Заботясь только о прибытке, о выгодах жизни, они и на религию смотрят, как на средство наживы, почему и проповедуют её не так, как принято или как подобает, но как им кажется выгоднее.</div></p>"}