{"xml":"<p ><div>Второе правило у Тихония о двояком теле Господа<a href=\"#680635_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; но это правило не так следовало бы назвать, ибо то не есть на самом деле тело Господа, которое не пребудет с Господом вечно. Следовало сказать: «о теле Господа истинном и смешанном» (permixto), или о теле действительном и мнимом (simulato), или употребить другое какое выражение: ибо лицемеры не только не будут с Господом в вечности, но и теперь уже не с Ним, хотя, по-видимому, находятся в Его Церкви. Отсюда второе правило можно бы назвать еще и так: о смешанной Церкви. Сие правило требует читателя внимательного, ибо бывают случаи, когда Св. Писание говорит, по-видимому, к тем же самым лицам, к которым прежде была направлена речь, между тем, как речь обращается уже к другим, или кажется, что оно говорит об одних и тех же лицах, между тем, как говорится уже о других. Это происходит оттого, что те и другие составляют по временному смешению и участию в таинствах как бы одно тело. Сюда относятся слова из Песни Песней:<b> «черна я, но красива, как шатры Кидарские, как завесы Соломоновы»</b>. Не говорит <b>«Я была черна, как селения Кидарска. и красива, как завесы Соломоновы</b>», но говорит о себе и то и другое вместе по причине временного соединения в одной и той же мреже хороших и худых рыб (<a href=\"/bible-index/bible/?b=470&c=13&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> который, когда наполнился, вытащили на берег и, сев, хорошее собрали в сосуды, а худое выбросили вон.</span></span>Мф. 13:48</a>). (Ибо селения Кидарска относятся к Измаилу, который не будет наследником вместе с сыном свободной) (<a href=\"/bible-index/bible/?b=10&c=21&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и сказала Аврааму: выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком.</span></span>Быт. 21:10</a>; <a href=\"/bible-index/bible/?b=550&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Что же говорит Писание? Изгони рабу и сына ее, ибо сын рабы не будет наследником вместе с сыном свободной.</span></span>Гал. 4:30</a>). В другом месте, говоря о доброй стороне: « «<i>и поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними, и кривые пути – прямыми: вот что Я сделаю для них и не оставлю их» </i>(<a href=\"/bible-index/bible/?b=290&c=42&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними, и кривые пути - прямыми: вот что Я сделаю для них и не оставлю их.</span></span>Ис. 42:16</a>). Бог тут же вдруг говорит и о противной стороне, которая смешана с доброю:<i> «Тогда обратятся вспять»</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда обратятся вспять и великим стыдом покроются надеющиеся на идолов, говорящие истуканам: \"вы наши боги\".</span></span>Ис. 42:17</a>). Сими словами означаются уже другие лица, а не те, что вначале. Поскольку же в настоящем состоянии и те и другие составляют одно, то и кажется, будто здесь говорится о тех же самых, о которых говорилось выше; между тем сии две части не всегда будут составлять одно. Доказательством тому служит раб, в Евангелии упоминаемый, которого господин, когда придет, рассечет и подвергнет одной участие лицемерами (<a href=\"/bible-index/bible/?b=470&c=24&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.</span></span>Мф. 24:51</a>) <br />*1 <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Текст книги Тихония: \"Двучастность тела Христова показывает Писание в словах:<b> черна есмь аз и добра</b>. Ибо да не будет, чтобы Церковь, которая не имеет скверны или порока (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>), которую Господь очистил Своею кровию, была черна в какой-либо части, кроме левой, из-за коей „имя Божие хулится среди народов“; в остальном же она вся добра, как и сказано:<i> вся добра еси, ближняя моя, и порока несть в тебе </i>(<a href=\"/bible-index/bible/?b=260&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!</span></span>Песн. 4:7</a>). Притом и объясняет, почему черна и добра, в словах: <b>якоже селения Кидарска, якоже завесы Соломони</b>. На два шатра указывает: царский и рабский. Но тот и другой – семя Авраамово, ибо Кидар – сын Измаила... Но не можем сказать, что шатер Кидара вне Церкви. Ибо сам говорит:<b> шатер Кидара и Соломона,</b> потому то и сказал:<b> черна есмь аз и добра</b>, ибо не в тех черна Церковь, кто вне ее. Вот где тайна того, что Господь в Апокалипсисе то называет семь ангелов, то есть седмиобразную Церковь, святыми и хранителями заповедей (<a href=\"/bible-index/bible/?b=730&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников <i>есть сия</i>: семь звезд суть Ангелы семи церквей; а семь светильников, которые ты видел, суть семь церквей.</span></span>Откр. 1:20</a>), то изобличает их же и как повинных во многих преступлениях и как достойных покаяния (Откр. 3). И в Евангелии одно тело приставников обличает в различии заслуг (diversi meriti manifestat)... Одно и тο же тело и добро и зло... Таким образом, Господь во всех Писаниях свидетельствует, что во всех народах возрастает, цветет и погибает одно и то же тело семени Авраамова... Два тела соединены как бы в одно, и одно тело зараз восхваляется и порицается\"</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Христианская наука, 3.45</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}