{"xml":"<p ><div><b>Когда Я хотел врачевать Израиля, открылось беззаконие Ефрема и злодейство Самарии; они делали дела лжи, и вошел вор, и разбойник грабит извне</b><br />LХХ [перевели] таким же образом. Израиль часто получал многочисленные раны от идолослужения и в особенности тогда, когда в пустыне сделали литую голову тельца и сказали: <i>сии бози твои, Исраилю, иже изведоша тя из земли египетския</i> (<a href=\"/bible/?b=20&c=32&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> скоро уклонились они от пути, который Я заповедал им: сделали себе литого тельца и поклонились ему, и принесли ему жертвы и сказали: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:8</a>). Поэтому Я, как желающий более покаяния грешника, нежели смерти (Иезек. гл. 18 и 33), и говорящий впоследствии в Евангелии:<i> не требуют здравии врача, но болящии</i> (<a href=\"/bible/?b=490&c=5&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;</span></span>Лк. 5:31</a>), старался врачевать раны народа Моего. И когда Я употреблял все средства искусства для того, чтобы уврачевать несчастный народ, то внезапно явился Иеровоам из колена Ефремова, сделавший золотых тельцов, а открылось злодейство Самарии, последовавшей за нечестивым царем; потому что и царь и народ сделали дело лжи, то есть идола. Ибо как истукан противоположен Богу, так ложь истине. Сам же царь подобно вору вошел к народу израильскому и подобно разбойнику лишил несчастный народ помощи Божией. Смысл же следующий: когда Я хотел изгладить старые грехи народа Моего, [бывшие] вследствие прежнего идолослужения, то Ефрем и Самария открыли новых идолов. Но можно и так сказать, что когда Господь Спаситель, после пролития крови Своей и собрания Церкви Своей как из иудеев, так из язычников, хотел уврачевать грехи народа и привести его к покаянию, то внезапно восстали Ефрем, обещающий обилие лжеучений, и народ Самарийский, называющий себя соблюдающим заповеди Божии, и сделали идола лжеучений, и чрез них диавол, вор и разбойник, вошел в Церковь, или самое учение еретиков вошло подобно вору и разбойнику, о чем Спаситель говорит в Евангелии: <i>вси, елико их прииде прежде Мене, такие суть и разбойницы</i> (<a href=\"/bible/?b=500&c=10&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их.</span></span>Ин. 10:8</a>). Воры подстерегают и действуют тайно, посредством обмана и хитростей, а разбойники смело отнимают принадлежащее другому. Ибо воры воруют ночью и к темноте. Поэтому ясно говорится, что вор вошел тайно, а разбойник грабить извне. Ибо с тех, которых они учили, они не могут совлечь одежду Христову иначе, как только выведши их вон из Церкви и заставивши ходить по превратному пути своих учений. Под ворами и разбойниками, приходившими прежде Господа, мы должны понимать не Моисея и пророков, которые всегда восхваляются устами Спасителя, а лжепророков и затем еретиков, которые не были посланы Господом, но приходили по собственной воле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 235-236(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}