{"xml":"<p ><div><b>И стал Ефрем, как легко обольщаемый (seducta) голубь, без сердца; позвали египтян, пошли в Ассирию. Когда они пойдут, Я закину на них сеть Мою; как птицу небесную (или птиц небесных) низвергну их: накажу их, как слышало (seсundum аuditiоnem) собрание их. LХХ: И был Ефрем, как неразумный голубь, без сердца. Он позвал египтян и пошли в Ассирию, как [и еще] пойдут. Я закину на них сеть Мою, как птиц небесных (или птицу небесную) низвергну их, накажу их теми скорбями, о которых они слышали. </b><br />Господь заповедал в Евангелии (<a href=\"/bible/?b=470&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>), чтобы мы были просты, как голуби, и мудры, как змии, чтобы, подражая простоте голубей и мудрости змии, мы и другим не могли наносить вред и сами не подвергались козням со стороны других, но чтобы вследствие простоты и мудрости мы представляли из себя человека свободного от крайностей, потому что мудрость без доброты есть злостность, а простота без разумности называется глупостью. Итак, Ефрем стал, как голубь, легко обольщаемый, что́ по-еврейски называется рhotha; Акила и Симмах перевели θελγομνεη и ὰπατωμε῀νη, то есть приманиваемый и обольщаемый, а LХХ: бессмысленный и неразумней, потому что бывает также и мудрым голубь, о котором говорится в Псалмах: <i>кто даст ми крыле, яко голубине! и полещу и почию</i> (<a href=\"/bible/?b=230&c=54&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я сказал: \"кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span></span>Пс. 54:7</a>). <i>Его криле посребрене и междорамия его в блещании злата</i> (<a href=\"/bible/?b=230&c=67&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span></span>Пс. 67:14</a>). Но Ефрем, как голубь неразумный и не имеющий сердца, оказывается настолько бессмысленным, что, позвав египтян, пошел в Ассирию. Ибо он умолял египтян о помощи, и он же был уведен в плен ассириянами. Египет — это тростниковый жезл, и если кто будет опираться на него, то тотчас сломить его, и сломившись и разбившись он проколет руку опирающегося. И чтобы показать, что, переменяя места, мы не можем укрыться от взоров Божиих, но всегда находимся во власти Его, Бог говорит: когда они пойдут в Ассирию, Я и там раскину сеть Мою, и если они поднимутся вверх, как птицы, то и оттуда низвергну их. Низвергну же их не для погибели, а для того, чтобы наказать их, как детей, и накажу Я не чрез тяжкие наказания, а страхом, чтобы они, слыша о предстоящих* наказаниях, исправились вследствие одного страха. Спрашивается: почему Ефрем сравнивается с голубем, а не с другими птицами? Другие птицы спешат защищать своих птенцов даже с опасностию для собственной жизни, и когда они видят, что к гнезду их приближается ястреб, змея, ворон или ворона, то летают сюда и туда, кусают себя, терзают когтями и выражают родительскую скорбь жалобными звуками; один голубь не скорбит о похищенных птенцах и не разыскивает ихь. Поэтому справедливо сравнивается с ним Ефрем, который не обращал внимания на разорение народа по частям и не заботился о своем спасении. Слова же: накажу их, как слышало собрание их, могут означать следующее: так как все они по общему согласию делали идолов, то равным образом все они и подвергнутся опустошению вследствие Моего гнева. Учителей ложных учений, которые оставили мудрость, Христа, и удалились из Церкви, справедливо мы можем назвать неразумным и глупым голубем; так как они пожелали земного, то были преданы ассириянам и, когда удалились из Церкви, Господь раскинул на них сеть Свою, сплетенную из свидетельств Писаний и искусного слова мудрости, чтобы тех, кои возносятся против мудрости Божией и летают высоко, подобно птицам, низвергнуть вниз и наказать чрез объявление об угрожающих наказаниях, и чтобы таким образом они исправились, а не погибли на веки.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Вместо предстоящих (vеntura) в некоторых рукописях читается прежних (vеtеrа).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.244-246 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}