{"xml":"<p ><div><b>И пусть они не говорят в сердцах своих, что Я помню все злодеяния их: теперь окружили их новые беззакония (adinventiones) их; они совершались пред лицом Моим. LХХ: Для того, чтобы они пели вместе, как поющие в сердцах своих, Я вспомнил все злодеяния их; теперь окружили их замыслы их: они совершались пред лицом Моим. </b><br />Чтобы они не могли говорить в сердцах своих: Бог воздает нам за старые грехи и мы подвергаемся наказаниям за преступления отцов, они ели кислый виноград, а у детей на зубах оскомина (Иерем. гл. 31), для этого Я в следующей речи изложу то, что они теперь, в настоящее время и пред Моими очами делали и что ежедневно делают, и покажу им новые беззакония или замыслы их, в которых они всячески старались делать зло и которые они совершали предо Мною, не боясь лица Моего. То, что мы читаем у LХХ: <i>для того, чтобы они пели вместе, как поющие в сердцах своих</i>, должно понимать в том смысле, что для того входил вор и разбойник грабил извне, чтобы, оставаясь при прежних богатствах и одеждах, они не отрицали своего согласия с вором и разбойником, но чтобы после ограбления их [обнаружилось, что] они пели вместе с теми<a href=\"#676237_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и были в полном единомыслии, Поэтому они получают возмездие за соделанное ими, и все их замыслы и дела не удостоятся Моего взора. Также еретики не могут ссылаться пред Богом на старые грехи, потому что ежедневно к прежним делам они присоединяют новое беззаконие, погибают вместе с теми, которых они погубили, связываются своими заблуждениями и, считая себя сокрытыми от Бога, не могут избежать очей Его. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"676237_1\" class=\"note-item\" href=\"#676237_1\">1</a> С ворами и разбойниками.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 236-237 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}