{"xml":"<p ><div><b>Все прелюбодействующие подобны печи, растопленной пекарем: город несколько успокоился после примеси закваски, пока все не вскисло. LХХ: Все прелюбодействующие подобны печи, растопленной для печения, при поддерживании </b>пламени, после примеси закваски, пока все не вскисло. <br />Все те, которые своими злодеяниями увеселяли царя и своими обманами князей, суть прелюбодеи, и Иеровоам разжег в них огонь идолослужения, как в печи, чтобы печь хлеб нечестия, и возжегши в душах их пламя заблуждения, подобно тому, как сначала разжигают огонь в горниле для печи, он на некоторое время успокоился, чтобы не действовать много на народ, а предоставить его собственной воле, пока не перебродит (fermentaretur) весь обман, потому что все, делаемое по принуждению, скоро превращается, а что делается добровольно, это долго продолжается. Метафора, взятая здесь от печи, растапливаемой для печения хлебов, удерживается и далее. так что примесь закваски означает сочувствие всего на рода, вследствие чего и царь и народ с одинаковым жаром устремились к идолослужению. Никто не сомневается в том, что сердца еретиков разжигаются огнем диавола, чтобы в них пеклись хлебы антихриста; они сначала бывают спокойными в Церкви, говорят тайно и обещают общий мир (или общее умиротворение), чтобы зараза (саnсеr) постепенно проникла в народы, и когда закваска их учения, на которую Господь указывает в Своих словах: <i>блюдитеся от кваса фарисейска</i> (<a href=\"/bible/?b=470&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.</span></span>Мф. 16:6</a>), произведет подъем в сердцах у обольщенных, то они открыто начинают безумствовать и на них исполняются слова апостола Иоанна: <i>от нас изыдоша, но не быша от нас; аще бо от нас были, пребыли убо быша с нами</i> (<a href=\"/bible/?b=690&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 238-239 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}