{"xml":"<p ><div><b>День нашего царя; князья пачали неистовствовать от вина; он протягивает руку свою вместе с льстецами (illusotibus), которые склонили сердце свое, как печь, когда он расставлял сеть им. Всю ночь спал растапливавший (соquens) их, а утром сам он разгорелся, как пылающий огонь. Все они были распалены, как печь, и пожирали судей своих: все цари их пали, и никто из них не взывает ко Мне. LХХ: День ваших царей: князья начали неистовствовать от вина: он протянул руку свою вместе с губителями (реstilentibus), ибо сердца их разгорелись, как печь, когда они устремлялись (рrаесiрitarentur) в течение всей ночи. Ефрем (или Израиль) насыщался (rерletus еst) сном, наступило утро: он разгорелся, как пылающий огонь. Все были распалены, как печь, раскаленная огнем, и огонь пожрал судей их; все цари их пали</b><a href=\"#676242_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <b>и никто из них не призывает Меня. </b><br />Это темное место, которое требует особого внимания читателя для того, чтобы он мог сначала понять буквальный смысл. Израиль и город Самария успокоились на некоторое время, по принятии ими в себя огня заблуждения, пока вся масса не сделалась подобною закваске, не поднялась и не вышла из краев, и пока народ не стал с надменностию восклицать у дверей царя Иеровоама и говорит: это день вашего царя Иеровоама, это праздничный день, установленный у нас нашим повелителем (imperator), мы проcлавляем его, мы воспеваем его, мы радуемся и веселимся (ludimus) в этот [день] и покланяемся золотым тельцам. При кликах народа князья не гневались, как полагают некоторые, но и сами начали неистовствовать от вина и утрачивать здравомыслие, забывать Бога и претыкаться чрез деревянных идолов. Когда царь увидел, что народ взывает н говорит: „это день нашего царя“ и что князья, как бы находясь в опьянении и в исступлении, не знают, что говорят, то он протянул руку свою льстецам (illusoribus) и исторг согласие (рорulаvit аssеnsum) у тех, которые льстили (illudеbаnt) ему пустыми похвалами. Когда царь расставлял сети этим льстецам и отклонял их от Бога их, они предоставляли ему сердце свое, как печь, чтобы он разжигал их и распалял в них пламень идолослужения. Ибо потому он вошел в соглашение с народом, что видел, что они всею душою обратились к заблуждению. Следующие затем слова: всю ночь спал растапливавший их, а утром сам он разгорелся, как пылающий огонь, означают следующее: когда он возжег огонь в печи сердца их и увидел, что они неистовствуют и что никто не противустоит воле его, то всю ночь он спал, то есть оставался в покое и находился во тьме, пока они растапливались и производили хлеб нечестия. Потом он встал утром, и явное безумие их обнаружило пламень их преступлений, [свидетельствуя], что они не вследствие обмана, а по [собственному] бесстыдству перешли от служения Богу к служению идолам. Что еще [сказать]? Все они были распалены, как печь, огнем и пожирали своих судей, так что если еще находился такой [судья], который был добр по природе и помнил о религии Господа, то и он, видя и князей и народ преданными тельцам и признающими их за богов, также делался добычею преступления. Наконец все цари Израиля пали<a href=\"#676242_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и стали ходить по путям Иеровоама, сына Наватова, который заставил Израили грешить, и не было никого, кто оставил бы иделов и обратился бы к Богу. Это мы сказали на основании еврейского предания не столько, как достоверное объяснение (scienter), сколько в виде смелой попытки (аudacter), возлагая ответственность на тех, коим принадлежит изложенное [объяснение]. Теперь перейдем к духовному смыслу. Несчастные народы, которые обольщаются царем, диаволом, и его князьями или которые от князя ереси и его вождей приняли другия празднества, по удалении из Церкви и по попрании истинной веры, обыкновенно восклицают и говорят: это день нашего царя, например Валентина, Маркиона, Ария и Евномия. Слыша это, те, которые стоят во главе их, не [просто] упояются вином, что́ можно было бы считать не тяжким грехом, но неистовствуют от вина, о чем Моисей написал в песни Второзакония: <i>ярость змиев вино их и ярость аспидов неисцелена</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:33</a>), ибо они едят хлебы нечестия и упояются вином беззакония. Об этом говорит и апостол: <i>не упивайтеся вином, в немже ест блуд</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>), и в Притчах мы читаем: <i>силнии (рrinсiреs) вина да не пиют, да не забудут мудрости и право судити не возмогут</i> (<a href=\"/bible-index/bible/?b=240&c=31&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не царям, Лемуил, не царям пить вино, и не князьям - сикеру,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы, напившись, они не забыли закона и не превратили суда всех угнетаемых.</span></span>Притч. 31:4—5</a>). Поэтому князь протягивает руку свою обольщенным им народам и вождям или льстецам и губителям, каковы были сыновья Илия и те, о которых в псалме первом (<a href=\"/bible-index/bible/?b=230&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>) мы читаем: <i>на седалищи губителей не седе </i>и [в Притчах] говорится: <i>изжени от сонмища губителя, и изыдет с ним прение</i> (<a href=\"/bible-index/bible/?b=240&c=22&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Кто любит чистоту сердца, у того приятность на устах, тому царь - друг.</span></span>Притч. 22:11</a>). Сердца их были распалены, чтобы губить (аllidant) обольщаемых ими. Ибо это означают у LXХ сatarctаe<a href=\"#676242_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, которые не поднимают вверх, а сталкивают вниз (аllidunt deorsum). Слова же: всю ночь Ефрем насыщался сном показывают, что еретики, предаваясь сну, не видят Солнца правды. Ибо кои спят, те спят ночью, потому что чувствительность их приостанавливается (оррressus est). О них и в Псалмах читаем: <i>уснуша сном своим, и ничтоже обретоша </i>(<a href=\"/bible-index/bible/?b=230&c=75&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Крепкие сердцем стали добычею, уснули сном своим, и не нашли все мужи силы рук своих.</span></span>Пс. 75:6</a>), Сердца их распаляются различными страстями: гневом, любовию, корыстолюбием, и они пожирают судей своих, то есть: или добродетели, если какие-либо из них еще остаются в их душе, или способность различения добра от зла. Или же это нужно так понимать, что вожди еретиков пожираются своими народами в том смысле, что и они сами делаются добычею тех своих сообщников, домы которых они поедают из постыдной корысти. Все князья еретиков пали; если бы даже кто-либо и взывал к Господу, нет никого, кто призывал бы имя Его; <i>всяк бо, иже аще призовет имя Господне, спасется </i>(<a href=\"/bible-index/bible/?b=520&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо всякий, кто призовет имя Господне, спасется.</span></span>Рим. 10:13</a>). Моисей и Аарон во иереех Его и Самуил в призывающих имя Его, призываху имя Его, и Той послушание их (<a href=\"/bible-index/bible/?b=230&c=98&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Моисей и Аарон между священниками и Самуил между призывающими имя Его взывали к Господу, и Он внимал им.</span></span>Пс. 98:6</a>). Но Он не внимает царям и князьям, потому что между ними нет никого, кто взывал бы к Господу.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"676242_1\" class=\"note-item\" href=\"#676242_1\">1</a> По некоторым рукописям читается так: Все были распалены, как печь, и пожирали князей своих; в дальнейших же словах вместо reges еоrum (цари их) стоит, очевидно по ошибке переписчиков, rеges соrаm. <br /></li><li><a id=\"676242_2\" class=\"note-item\" href=\"#676242_2\">2</a> Пали в религиозно-нравственном отношении, т. е. впали в нечестие.<br /></li><li><a id=\"676242_3\" class=\"note-item\" href=\"#676242_3\">3</a> Слово это означает собственно водопады, которые увлекают во глубину и разбивают то, что в них попадает.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}