{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><b>\"Если не умалитесь как дети, не войдете в Царствие Божие\"</b><br /><i>Ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном? Иисус, призвав дитя, поставил его посреди них, и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное. Итак, кто умалится, как это дитя, тот и больше в Царстве Небесном\"</i> (<a href=\"/bible/?b=470&c=18&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус, призвав дитя, поставил его посреди них</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;</span></span>Мф. 18:1-4</a>). Это одно из самых важных слов Христа. <br /> И святые апостолы не поняли того, о чем Он сказал это слово, и они жаждали первенства в Царстве Божием. Господь Иисус Христос сказал, что тот будет первым в Царстве Небесном, кто умалится, как дитя, как то дитя, которое Он в это время обнял и посадил на Свои колени, и прибавил: <i>\"Если не будете, как это дитя, не можете войти в Царство Небесное\".</i> <br /> Вот как это важно: Господь нам указывает условие совершенно неожиданное, условие поразительное. Когда кто ставил себе примером малое дитя? Не все ли люди ставят себе примером людей выдающихся, людей высоко стоящих, людей преуспевающих в жизни, людей огромной силы воли. Их ставят себе примером для подражания, по их пути хотят идти. <br /> А Господь так поразительно, так неожиданно перечеркивает всё это: если будете ставить себе такие цели, если захотите подражать тем, кого мир считает славными и великими, — горе вам! Не войдете, не войдете в Царство Божие. <br /> Только те войдут, кто умалился, как малые слабые дети. Зачем же такое условие поставил нам Христос, зачем указал такой неожиданный пример для подражания, примером для всей жизни нашей поставил малое, крошечное дитя? Надо вдуматься, поглубже вдуматься в смысл этих удивительных слов Христа. Сердце ваше говорит вам, что глубокая, великая правда в этих словах. <br /> Любим мы, все любим малых, чистых, невинных детей. А если любим их, значит, они заслуживают этого, значит, они хороши, значит, они должны быть примером для нас чистотой своей. Итак, они для нас пример во всей жизни нашей. Да, Господи, мы этого не понимали, а теперь, когда услышали это от Тебя, теперь говорит сердце наше, как прав Христос, какая глубокая истина в словах Его. <br /> Если мы любим детей, значит хороши они; если хороши, то и подражать им следует: хорошо иметь чистоту детскую примером жизни нашей. А скажите, что чище, что невиннее малых детей, у которых еще не проснулся эгоизм, не проснулось тщеславие, не проснулось и не взяло начала то, что потом наполнит сердца их темным содержанием. Разве не должны мы подражать чистоте сердца малых детей? Видели ли вы что-нибудь нечистое, злое, отталкивающее вас в сердцах крошечных детей? Нет, их сердца ясны, чисты, светлы, как капельки небесной росы, их сердечки полны любви, к которой не примешивается ничто дурное, ничто оскверняющее. Их любовь чиста, они всем своим маленьким сердцем любят родителей своих, они любят всех других людей; они любят искренней и чистой любовью всех тех малюток, с которыми играют. Видел я, как играют крошечные русские дети с детьми узбеков, и какая это чудная, трогательная картина: не было разницы между узбекскими и русскими детьми, разницы, которая так режет и оскорбляет сердце наше в отношениях между взрослыми. <br /> Так что же, чистая детская любовь, полная братства, не должна ли служить примером, ярким, светлым, ангельским примером для нас? Святой апостол Павел в своем великом гимне любви в 13-й главе Первого послания к Коринфянам так говорит:<i> \"Любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине\"</i> (ст. 4-6). <br /> Много ли вы видели таких чистых сердец в людях, окружающих вас? А именно такой чистой любовью полны сердца маленьких детей. Их <i>\"любовь не завидует\".</i> Они друг другу совсем не завидуют. Их <i>\"любовь не превозносится\".</i> Никто из них не превозносится над другими, все они смиренны, никто не имеет самомнения, никто не гордится, ибо гордость — диавольская страсть взрослых людей, в которой не повинны крошечные дети: им нечем гордиться, все они чувствуют себя маленькими, беспомощными и беззащитными. Еще нет у них развитого ума — не могут они гордиться умом; в ноженьках и рученьках нет силы, и они не могут гордиться физической силой своей. <br /> <i>\"Любовь не бесчинствует\".</i> Не могут они бесчинствовать, как взрослые люди. Их любовь тиха, скромна, их любовь не ищет своего, собственности они не признают, у них всё общее. Они не заражены стяжанием. Разве вы не видели, как малые дети один другому протягивают свои лакомства, свои игрушки? У них своего нет, всё у них общее. <br /> Ни перед кем они не гордятся, гордость не находит себе места в детском сердце. Гордость гнездится в сердцах взрослых и гордостью нашей мы отравляемся, как ядом кобры, отравляемся смертельной отравой, ибо гордость — смертный грех, гордость — духовная сущность диавола. Малые дети не гордятся, им нечем тщеславиться. Их детская <i>\"любовь не радуется неправде, а сорадуется истине\"</i> (ст. 6). <br /> Они не таковы, как мы, которые всегда злорадствуем, когда видим дурное в ближних своих. Зная о падениях ближних наших, разглашаем о них и бесчинствуем, и Бог от нас отходит. А их чистая любовь никогда не бесчинствует, их малый мозг, их чистое сердце полны доверия к отцу и матери, ко всем взрослым, ко всем старшим. <br /> Их вера не рассуждает. Без всякой критики, без всякого рассуждения они принимают всё, что слышат от родителей. Сердцем чистым они не принимают яда, и сердца их умеют различать чистое и нечистое, они принимают всё, что чисто, принимают с доверием. А мало ли теперь таких, которые, никогда не читав Священного Писания, не держав в руках Евангелия, дерзко и грубо критикуют и хулят веру христианскую. <br /> Нет у нас, взрослых, смирения; смирение и послушание с презрением изгнаны из сердца взрослых людей. Только в монастырях, куда идут люди, себя посвящающие на служение Богу, святое послушание считается первейшей и важнейшей добродетелью, и все новоначальные монахи получают руководителями старцев, опытных в духовной жизни, которые прежде всего и больше всего требуют от них послушания, учат свою волю всецело подчинять воле старца. <br /> А малые детки нас учат послушанию; они все живут без всякого попечения, в покое под кровом родительским. А мы, живем ли мы без попечения, живем ли под кровом Всевышнего? Нет, мы полны попечений, мы идем своим путем, знать не хотим того, что надо быть осененными крылами Всевышнего; не имеем покоя, потому что не заслужили его. <br /> Среди малых детей, играющих вместе, царит полное равенство, а видели ли вы подлинное духовное равенство? Нет, совсем не видели и видеть не могли. <br /> Скажите, кто более ласков, мил, нежен, кроток, приветлив, чем малые дети, тянущиеся к щеке матери, целующие ее без конца? Не надо ли и нам быть ласковыми, быть приветливыми, не надо ли и нам быть кроткими, как маленькие дети? <br /> Не надо ли и нам быть смиренными, как они? Без кротости, без смирения нет нам пути в Царство Божие, закрыт нам путь, совершенно закрыт. <i>\"Бог гордым противится, а смиренным дает благодать\"</i> (<a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>. <a href=\"/bible/?b=670&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>). <br /> Конечно, всё то чистое, всё светлое, доброе и правдивое, что видим в детях, мы должны ставить примером для самих себя, должны больше всего и всегда следовать примеру великого смирения малых детей. <br /> Именно смирение, детское смирение открывает нам путь в Царство Небесное; именно отсутствие смирения — самомнение, гордость, самопревозношение — закрывают нам путь в него. <br /> Святой апостол Павел говорит в послании к Римлянам, всем нам говорит: <i>\"Не думайте о себе более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил\"</i> (ст. 3). <br /> Смотрите, какой критерий: мы должны оценивать себя по мере той веры, которую уделил нам Бог. Если вздумаем гордиться и превозноситься какими-нибудь достоинствами и преимуществами, то будем лгать. Будем говорить правду только тогда, когда будем оценивать достоинства свои по мере веры, уделенной Богом, по мере того смирения, которое дает истинная вера. <i>\"Не мечтайте о себе\"</i> (<a href=\"/bible/?b=520&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;</span></span>Рим. 12:16</a>). <br /> Берите пример с того, Кто будучи Властителем мира, Предвечным Сыном Божиим, <i>\"смирил Себя, быв послушным даже до смерти, и смерти крестной\"</i> (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). Берите пример с этого послушания, с величайшего смирения Сына Божия. <br /> Итак, стяжите святое смирение: это то, чем больше всего подражаем мы малым детям. Если не будет в нас смирения, если не откажемся от гордости, от самомнения, если мечтаем о себе, если не умалимся, как крошечные дети, — не войдем в Царство Божие. Если не скажем себе: \"Ты полон нечестия, гордости, зависти, самомнения, полон нечистоты, ты всем завидуешь и превозносишься\", — пока не скажем так в сердце своем, то не сделаем и первого шага в Царство Небесное. Ибо только признание своего полного ничтожества поставит нас на путь в Царство Божие. <br /> Были великие, богопросвещенные старцы в Оптиной пустыни. Один из них, Нектарий, однажды в разговоре с превозносившимся сказал: \"А ты знаешь, что Бог сотворил мир из ничего, из ни-че-го?\", — и рукой помахал. Из ничего сотворил мир, а какая красота в нем. Пока сам себя не признаешь ничем, пока смиренно не скажешь, что ты ничто, до тех пор не начнет Божия благодать творить в тебе что-то чистое и доброе. Только тогда, когда с полной искренностью скажем: \"О Господи, ведь я ничто\", — только тогда станет Господь творить добро в тебе: всё чистое, святое, доброе раскроется в душе твоей. <br /> Итак, если не умалимся и не станем как дети, если не сумеем стяжать чистого, святого смирения, не сможем войти в Царство Божие. Это запомните, эти слова Христовы напишите на своих гордых сердцах и начните путь святого смирения.</div></p>"}