{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077\">Исаак Сирин прп.</a><div>Кто обвиняет брата своего в пороке его, тот обвинителя себе обретает в Боге. Кто исправляет брата своего в клети своей, тот исцеляет собственный свой порок; а кто обвиняет кого-либо пред собранием, тот увеличивает болезненность собственных своих язв. Кто втайне врачует брата своего, тот явною делает силу любви своей; а кто срамит его перед глазами друзей его, тот показывает в себе силу зависти. Друг, обличающий тайно, – мудрый врач, а врачующий пред глазами многих – в действительности есть ругатель. Признак сострадательности – прощение всякого долга, а признак злого нрава – препирательство с согрешившим<a href=\"#655407_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Кто делает вразумление с целью сделать здравым, тот вразумляет с любовью; а кто домогается мщения, в том нет любви. Бог вразумляет с любовью, а не отмщает (да не будет сего!); напротив того, имеет в виду, чтобы исцелел образ Его, и не хранит гнева до времени<a href=\"#655407_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Этот вид любви есть следствие правоты и не уклоняется в страсть мщения<a href=\"#655407_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Праведный мудрец подобен Богу: ибо наказывает человека, вовсе не отмщая ему за грех его, но чтобы или исправился человек, или устрашились другие. То, что не подобно этому, не есть вразумление.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"655407_1\" class=\"note-item\" href=\"#655407_1\">1</a> Т. е. обличение, укорение согрешившего.<br /></li><li><a id=\"655407_2\" class=\"note-item\" href=\"#655407_2\">2</a> В сирийском тексте: «до времени, когда исправление невозможно; потому что мщения за Себя Самого Он не ищет».<br /></li><li><a id=\"655407_3\" class=\"note-item\" href=\"#655407_3\">3</a> В сирийском тексте: «вот признак любви: исправление, основанное на любви, делается ради улучшения и не имеет целью мщения».<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слова подвижнические, 85</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Не уязвляй брата намеками, чтобы и от него взаимно не получить подобного, и тем из обоих не изгнать расположения любви, но с любительным дерзновением <b>иди и обличи его</b>, чтобы устранить причины огорчения, и себя и его избавить от тревоги и досады.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о любви.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Аще же согрешит к тебе брат твой, иди и обличи его между тобою и тем единем.</b><br /><br />Окончив Свою сильную речь против соблазняющих и отовсюду их устрашив, переходит и к соблазняемым и повелевает им не пренебрегать соблазняющими. Братом называет единоплеменника и единоверца. Так как соблазнивший неохотно придет для оправдания, краснея и стыдясь соблазненного, то и посылает к нему этого последнего. Пойди, говорит, и обличи его, т. е. напомни ему, что он тебя соблазнил, докажи ему, что он тебя обидел, но только по-братски и с желанием исправить его, а не враждебно и с желанием порицать. И чтобы это обличение легче было принято, советует, чтобы оно происходило только между двумя, чтобы обличенный публично не сделался еще наглее и неисправимее.<br /><br /><b>Аще тебе послушает, приобрел еси брата твоего.</b><br /><br />Если он послушает твоих увещаний, раскается и осудит самого себя, то ты получил великую прибыль, именно – самого брата своего, член свой. Прежде ты потерял его, отторгнувшегося было вследствие соблазна от братского общения, что для истинных братьев составляет большую потерю.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Когда человек грешит против брата = человека? – Когда он оскорбляет, когда недооценивает, когда уничижает божественное величие человека; когда действует против Божиего в человеке, богообразного, христообразного, духообразного; когда нарушает заповеди Божии о братолюбии и человеколюбии; когда действует против бессмертия, вечности, веры и остальных евангельских добродетелей в брате. Как творения Божии, все люди между собой братья: каждый человек – брат каждому человеку. С точки зрения происхождения все люди одинаковы, братски одинаковы. В самом возвышенном смысле человек человеку брат, если они христиане. В исключительно божественном, в исключительно богочеловеческом смысле человек человеку бессмертный брат, вечный брат, если оба они христиане. Тогда у них одинаковое восприятие мира, Бога и человека. Одинаковы их мерила, одинаковы высшие ценности: Истина, Правда, Мудрость, Бог, Жизнь, Вечность, Богочеловечность. Одинаковы для них евангельские добродетели.<br />Грех – это что-то, что надо обличить, изобличить, хотя бы он приходит от брата. Грех – это величайший враг человека, потому что он в род человеческий ввел двух самых страшных злодеев: смерть и диавола, и в них и с ними ад. Обличи брата, ибо он временно предался греху; себя бессмертного и богообразного подчинил греху. Евангельская истина: ни в одном грехе не бывает весь человек; богообразным ядром своим он всегда вне греха: «<i>Иди и впредь не греши</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a>). Надо отделять грех от грешника: ненавидеть грех, любить грешника. Опасность, которая грозит грешнику от греха, ужасна, ибо за грехом идет смерть, а за смертью ад. Если послушает тебя обличенный брат, приобрел ты брата твоего: ибо он отверг грех, который убивает братство, и отклонил то, что превращает брата в небрата, в обыкновенного человека, в чужого. Греша в отношении к тебе, брат лишает себя братского, т.е. божественного отношения к брату, ибо грех – это всегда орудие и средство, которым диавол живет и общается с другими существами. А человек, если употребит грех как средство общения с людьми, убивает братские чувства, чувства богообразные и богоустремленные. Всеистинное благовестие гласит: «<i>Братия, если кто из вас уклонится от истины, и обратитъ его кто, пусть тот знает, что обративший грешника от ложнаго пути его спасет душу свою от смерти и покроет множество грехов</i>» (<a href=\"/bible-index/bible/?b=660&c=5&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Братия! если кто из вас уклонится от истины, и обратит кто его,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.</span></span>Иак. 5:19-20</a>).<br /><br />Святой Златоуст благовествует: Спаситель повелевает обличать грешника, но наедине, чтобы обличение в присутствии многих свидетелей не показалось слишком тяжким и обличаемый, вместо того, чтобы исправиться, не сделался еще наглее. Поэтому и наставление: обличи его между тобою и им одним. Слова же: если послушает значат: если осудит самого себя, если сознается в своем грехе. Спаситель сказал: приобрел ты брата своего, а не: ты достаточно отомстил ему, показывая тем, что грубость наносит вред и тому, и другому. Господь не сказал: он получил пользу только для себя, но: и ты со своей стороны приобрел его. А этим показал, что и тот, и другой прежде того много теряли, один терял брата, а другой – собственное спасение. Обрати внимание: этим примером Господь посылает оскорбленного к оскорбившему, а не наоборот. Так как оскорбивший, от стыда, не охотно бы пошел просить прощения, Господь посылает к нему оскорбленного с тем именно намерением, чтобы исправить происшедшее между ними недоразумение, и не говорит: обвини его, предай его суду, накажи его, но только – обличи его. Слово же обличи значит здесь: напомни ему о грехе и скажи, что ты от него претерпел. Исполнишь это как должно, сделаешь два дела: выполнишь свою обязанность и склонишь оскорбителя к примирению *.</div></p>"}