{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Аще же не послушает их, повеждь Церкви</b>.<br /><br />Церковью здесь называет предстоятелей Церкви верующих. Открой им все, относящееся к нему. Может быть, они убедят его, уважающего достоинство их.<br /><br /><b>Аще же и Церковь преслушает, буди тебе якоже язычник и мытарь</b>.<br /><br />Прекрати с ним после этого всякое общение, как с неисцелимым. К неверующим язычникам присоединил и мытарей по причине их любостяжания, корыстолюбия, бесчувственности и несправедливости. Итак, послушаем же мы, подверженные такого рода страстям. Смотри, какое старание Он заповедует прилагать для исправления соблазнивших нас; а мы не стараемся врачевать даже тех, которых мы сами соблазнили. Но что же? одно ли это наказание будет для неисцелимого? Нет; слушай, что дальше следует.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Кто присоединился к Церкви Христовой, тот присоединился Христу, Который неразлучен с Своею Церковью, как глава с телом. А кто чуждается Христовой Церкви, тот чуждается Самого Христа — главы церковной; без Христа же все его добрые дела, которые он думает собирать во спасение, — он не собирает, а расточает, и спасения себе ими не заслужит. Член, отсеченный от тела, главою оживляемого и управляемого, может ли быть живым членом и действовать? Никогда. Вот так же и человек — христианин, хотя бы он и проходил жизнь добродетельную, как скоро отлучится от единения с Церковию Православною, — не может получить спасения. Послушайте, что говорит святейший Афанасий, патриарх Александрийский, в своем символе: «кто хочет спастись, тому надобно содержать веру Православную: и кто не сохранит ее в целости и чистоте, тот, без всякого сомнения, погибнет на веки». Из сих слов святителя очевидно, что никто не может спастись помимо Православной Церкви Кафолической, как во дни Ноя никто не спасся от потопа кроме тех, кои находились в ковчеге. Святой Киприан говорит: «кому Церковь не мать, тому Бог не отец». И Сам Господь сказал: <b>аще кто не слушает Церкви, буди тебе якоже язычник и мытарь</b> (Мф. 18, 17). Не смотри на его добрые дела, если он не слушает Церкви. Много и среди неверующих во Христа людей добродетельных, которые и правду любят, и милосердие показывают, и никого не обижают, и благодеяния делают не только своим, но и нам, христианам, однакоже эти добрые дела их не заслужат им спасения, потому что они чужды Христа и Его Церкви. Вот так же и те, которые носят имя христиан, но Церкви Христовой чуждаются, погибнут и с добрыми своими делами, хотя бы и имели их. Пусть у них будут посты, и чистота нравов, даже девство, пусть будет ревностная проповедь, — но если они отделили себя от Церкви, если еретичествуют, то никакие подвиги и труды не спасут их, а еще и муку их увеличат (Роз. 557).<br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>Если бы римские первосвященники не впали в особливое похотение преобладания, то не враждовали бы на Православную Церковь по земным и страстным причинам. Также и лютеране, и вообще протестанты, если бы не недуговали особливыми похотениями чревоугодия и высокоумия, то не нападали бы на православных за соблюдение постов и покорность постановлениям Православной Церкви Христовой. Они забыли заповедь Самого Господа в Евангелии: <b>аще же... Церковь преслушает, буди тебе якоже язычник и мытарь</b> (<a href=\"/bible-index/bible/?b=470&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:17</a>). Сими словами с тем вместе определяется ясно забота и попечение православных в отношении иноверцев, кто бы они ни были. <br />Но по закону любви Церковь наша молится о соединении Церквей, то есть об обращении иноверных еще при их жизни с той мыслью, чтобы Господь, имиже весть судьбами, обратил их к свету истины и привел на путь спасения. Если обратятся, то добро и благо; когда же при жизни своей не обратятся, по недоведомым нам судьбам Божиим, то по смерти их Церковь уже не может их поминать, так как они не имели общения с нею при своей жизни <br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«По вопросу о Церковном поминовении лиц, не принадлежавших к Православной Цереви».</i></div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> «<i>Если же не послушает их, то скажи Церкви; если же и Церкви не послушаетъ, то да будет он тебе, как язычник и мытарь</i>» (стих 17). Поистине Церкви принадлежит такой высочайший, такой окончательный, такой верховный суд. Потому что Церковь – это тело Богочеловека Христа; и Господь Христос – глава телу Церкви, и с ней и в ней весь чудесный Господь Христос во всем роскошестве Своей Богочеловеческой Личности; а в Нем и ради Него и весь Дух Святой. А через Них вся Вечная Божественная Истина, и поэтому Церковь – «<i>столп и утвержденiе Истины</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что вы слышали о Нем и в Нем научились, - так как истина во Иисусе, -</span></span>Еф. 4:21</a>). Из-за Безгрешного, пребывающего в ней, и она безгрешна, и судит безгрешно. Святым Евангелием Богочеловеческим не допущено, чтобы человек сам изрекал верховный суд о грехе брата против него, или чтобы совершал месть; все это принадлежит Богу и Церкви. Последний суд принадлежит Богу, не человеку. Тут всегда действительно евангельское благовестие и заповедь: «<i>Не судите, да не судими будете</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). Ибо только Бог знает все, что предшествовало греху, вызвало грех, и несчастного брата подчинило греху. Церковь судит через Святых Апостолов и Святых Отцов, и через их святых святотаинственных наследников: епископов и священников. Если брат и Церкви не послушает, тогда он – язычник, он не знает, чего Бог хочет от него; он отрекся Бога истинного, воплощенного в Церкви и на самом деле не знает Бога; а не зная Бога, он не знает ни человека, ни своих евангельских обязанностей по отношению к человеку. В этой заповеди мытарь это символ самой большой, и самой упорной, и самой безоглядной греховности и грехолюбия. – А какова обязанность христианина в отношении к язычникам и мытарям? Усердно молиться Богу об их обращении, покаянии, духовном и душевном выздоровлении. Ибо язычество и мытарничество – самое пагубное заболевание души, заболевание совести. Иногда смертельное.<br /></div></p>"}