{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Великое человеколюбие! Тот просил только отсрочки, а он простил ему даже долг, и дал больше, чем тот просил. Обрати внимание на силу раскаяния и человеколюбие Господа. Раскаяние сделало то, что раб отпал от зла, потому что, твердо пребывая во зле, он не мог бы получить прощения, – а человеколюбие Божие совершенно простило долг, хотя раб просил не совершенного прощения, а только отсрочки. Итак, знай, что Бог дает даже больше, чем мы просим; столь велико человеколюбие Божие. Так что повеление продать раба со всем, что ему принадлежало, – только по видимому жестоко: Он сказал это не по жестокости, а чтобы устрашить раба и убедить его прибегнуть к мольбе и призыванию на помощь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Государь, умилосердившись над рабом тем, отпустил его и долг простил ему. Какая мгновенная перемена, и какой дешевый выкуп, и какое безмерное милосердие! Злому рабу, столь задолжавшему, не на кого было надеяться. Никто на свете не мог помочь ему, кроме все того же его государя, заимодавца. Он стоял между государем и рабами. Рабы не смеют помочь ему без воли государя. Таким образом, <strong>лишь тот, кто его судит, может его и помиловать</strong>.<br />И раб сделал то, что только и возможно, и разумно было сделать - упал государю в ноги и стал умолять его о милости. Он просил не о прощении долга - об этом он не смел и подумать - но об отсрочке: потерпи на мне, и все тебе заплачу. А человек царь - истинный человек и истинный царь - отпустил его и долг простил ему. И значит, он <strong>дал ему двойную свободу</strong>: свободу от продажи и свободу от долга. Разве это не настоящий царский подарок? <strong>Так не поступают цари земные</strong>. Таковую нечаянную милость может явить лишь Царь Небесный. И Он ее являет, и являет часто. Стоит какому-нибудь грешнику прийти в себя и покаяться, как Царь Небесный готов простить ему десять тысяч возов грехов и возвратить все отнятые дары. Не только никто не может сравняться в милосердии с Богом - никто не может даже описать милосердия Божия. Изглажу беззакония твои, как туман, и грехи твои, как облако; <strong>\"обратись ко Мне, ибо Я искупил тебя\"</strong>, - говорит Господь <strong>(</strong><strong><a href=\"/bible-index/bible/?b=290&c=44&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Изглажу беззакония твои, как туман, и грехи твои, как облако; обратись ко Мне, ибо Я искупил тебя.</span></span>Ис. 44:22</a></strong><strong>)</strong>.<br />Тому, кто прибег ко Господу с искренним покаянием, Он прощает все и дает еще один срок, еще одну возможность сразиться, чтобы увидеть, хочет ли тот стоять за Господа - или Господа предать. Царь Езекия заболел смертельно; плача, отворотился он лицом к стене и помолился Богу, да продлит Бог ему жизнь - и Бог продлил ему жизнь еще на пятнадцать лет. И славил Езекия за это Бога, говоря:<br /><strong>\"Ты избавил душу мою от рва погибели, бросил все грехи мои за хребет Свой\" (</strong><strong><a href=\"/bible-index/bible/?b=290&c=38&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, во благо мне была сильная горесть, и Ты избавил душу мою от рва погибели, бросил все грехи мои за хребет Свой.</span></span>Ис. 38:17</a></strong><strong>)</strong>.<br />Похожее произошло и с задолжавшим рабом. Он молил своего государя, чтобы тот только потерпел на нем, ожидая возвращения долга, и государь простил ему весь долг, даровал ему свободу и принялся ждать - не возврата старого долга, но благодарения за новое благодеяние. И вот как быстро он его дождался:<br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя одиннадцатая по Пятидесятнице. Евангелие о прощении</div></p></div></p>"}