{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не устыдился и теми же словами выраженной просьбы, по которой и сам получил прощение, – и не вспомнил по сходству о собственном несчастьи, но остался жесточе всякого зверя. А просьба их была не об одном и том же: он просил о талантах, а этот просит о динариях, он – о десяти тысячах, а этот – о стах, он – владыку, а этот – такого же раба.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и все отдам тебе. Точно такая же сцена разыгрывалась только что, когда сей лукавый раб стоял на коленях перед государем. И царь, умилосердившись, простил ему десять тысяч талантов. Он же не умилосердился над своим должником, который был ему должен всего лишь сто динариев. Не захотел он ни сжалиться, ни умилосердиться, ни простить, а пошел и посадил его в темницу, пока не отдаст долга. Так раб-заимодавец поступил с рабом-должником. Так человек поступает с человеком. А такой поступок человека по отношению к человеку и изменяет милость Божию на праведный суд. <strong>Когда человек утеряет милость Божию, настигает его суд Божий</strong>. Если же милость утеряна, то суд страшен. Не обманывайтесь: <em>«Бог поругаем не бывает. Что посеет человек, то и пожнет»</em> (<a href=\"/bible/?b=550&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:</span></span>Гал. 6:7</a>). Мы действительно совершаем надругательство над Богом, если принимаем от Него милость, а распространяем вокруг себя немилость. Мы действительно насмехаемся над Богом, если на коленях вымаливаем у Него прощение нашим бесчисленным грехам, а сразу после того сажаем в темницу своего брата за один-единственный грех против нас. Не будем же обманываться, воистину Бог поругаем не бывает, над Ним нельзя насмеяться, Его невозможно обмануть. Мы никогда не удалены от его длани, как от милующей, так и от карающей. <em>«Страшно впасть в руки Бога живаго»</em> (<a href=\"/bible/?b=650&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>)! А насколько страшно сие, показано далее в самой притче Христовой: <br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя одиннадцатая по Пятидесятнице. Евангелие о прощении</div></p></div></p>"}