{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Господь требует уподобления детям, то есть не возвращения в детский возраст, как, подобно Никодиму (<a href=\"/bible/?b=500&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>), думаешь ты, но отречения от злобы, чтобы в нас была детская простота. И сие дает Он видеть самим образом выражения, ибо не сказал: \"если не будете детьми\", но сказал: <i>яко дети</i>, присовокуплением <i>яко</i> означая подражание детям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>207. Мартирию.<br />Как должно понимать слова: <i>аще не обратитеся и будете яко дети</i> (<a href=\"/bible/?b=470&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>)?<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Вы спрашиваете Меня о первенстве в Царстве Небесном; а Я говорю вам, что если вы не обратитесь от лукавства к незлобию, и не сделаетесь невинными, как дети, совсем не войдете в него. Дитя – просто, беззаботно, не тщеславно, скромно, оно не имеет зависти, ревности, желания первенствовать, и вообще свободно от всяких страстей собственной воли, не вследствие подвига, но вследствие природной простоты. Итак, если кто укротит страсти своей воли, тот будет – как дитя, приобретая подвигом то, что дети имеют по природной своей чистоте.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><br />Самонадеянность и самомнение всегда соединены с тонким, часто непримечаемым, презрением ближних. Отвлекая от самомнения, самонадеянности, от уничижения и осуждения ближних, от состояния мужей к состоянию младенцев, Бог попускает рабам Своим познать опытно немощь и повреждение падением естества человеческого. Самонадеянность и самомнение столько чужды христианству, столько противны и враждебны Святому Духу, что Господь заповедал обращение из них наравне с обращением из идолопоклонства и из распутной жизни. <b>Аминь глаголю вам,</b> сказал Он, <b>аще не обратитеся и будете яко дети, не внидете в Царство Небесное.</b><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>От христиан требуется детская простота и совершенное доверие к делам Божиим — благостным, премудрым, непостижимым и спасительным, например к Тайне Причащения Тела и Крови Христовых, претворяемых Духом Святым из хлеба и вина. Между тем лукавый, гордый разум человеческий и лукавое сердце не верят тому, говоря, подобно неверным иудеям: <i>...как Он может дать нам есть Плоть Свою</i> (<a href=\"/bible/?b=500&c=6&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?</span></span>Ин. 6:52</a>)? Так и ныне многие ученые не верят Тайне Причащения во главе со Львом Толстым. Вспомним слова Спасителя: ...<i>славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам</i> (<a href=\"/bible/?b=470&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;</span></span>Мф. 11:25</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Живое слово мудрости духовной </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1139&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Шанхайский свт.</a><div> <b>\"Будьте как дети\"</b>. Что значит это? Понятие о ребенке у вас есть определенное: ребенок не разумен. Ребенок доверчив, он плачет, он просит того, чего не может достать сам. Ребенок привязан к матери. Ребенок не сознает опасности. <br /> Значит, ребенок отличается от взрослых и зрелых людей. Человек вырастает и из доверчивого ребенка превращается в гордого своими знаниями и умом и потому недоверчивого, сомневающегося. Если вы ребенку скажете, что лисица говорит, - он не будет сомневаться и поверит вам. Попробуйте уверить гордого своим умом в чем-либо, чего он не может осязать, - не поверит вам и вас же будет злословить. Если вы дадите ребенку бумагу и скажете, что это кусок железа, - он возьмет и, проникнувшись своей верой, услышит, почувствует тяжесть и холод железа, между тем как гордый своим умом зрелый человек, беря даваемое ему железо, разложит его на несуществующие элементы и будет с вами спорить. Ребенок, прося чего-нибудь и плача, успокаивается, если мать ему скажет: \"Нельзя\". Взрослый же человек будет добиваться, несмотря не только на запрещение, но и на подробное объяснение, почему это нельзя. Ребенок идет доверчиво за матерью или опекуном даже в огонь, человек же, когда его тянут к свету, поясняя опасность тьмы, упирается, не веря и предпочитая тьму, - вот на этом и остановите свое внимание. Почему такая разница и почему указано вам: <b>\"Будьте как дети\"</b>. Ребенок имеет на себе первородный грех, но уши его не запачканы, а руки не совершили преступления. Дух его не колеблется, а потому видит то, чего не может колеблющийся. Глаза его, чистые и невинные, созерцают ангелов небесных, и он в радости улыбается им. Он, не познавший зла, и не откликается на зло, и сатана не смеет подступить к нему. Потом глаза его понемногу начинают останавливаться на злом, и, воспринимая зрением, он грязнит их, а с ними и сердце свое; и при первом же загрязнении закрывается небесное видение и начинается человек. <br /> Значит, <b>\"будьте как дети\"</b> - будьте чисты; будьте с их верой без рассуждений и обходов. Идите за своим Учителем. Не просите, если говорят вам \"нельзя\", не спорьте, не надейтесь на ум свой, не противоречьте и не доискивайтесь. Положитесь на учащего вас Евангелием и помните, что ничто вы без своего Создателя. <b>\"Будьте как дети\"</b> - значит, ничего сами не трогайте, никуда не лезьте, чтобы не упасть вам. Ждите, чтобы старшие, помогли вам, дали или поднесли. Не идите сами, без провожающих, держитесь за них. Отшатывайтесь от тех, против которых остерегают вас. Любите Отца вашего небесного, как ребенок любит мать свою. Ему никто не заменит ее, никто не будет милее и дороже - пусть же и вам никто не заменит Того, Кто должен быть вам любимым, Господа Бога. Ребенок кричит до тех пор, пока не услышат его, - кричите и вы; <b>\"будьте как дети\"</b>- учит Спаситель, значит, во всем уподобляйтесь им, откиньте злобу и тяните руки ваши, не полагаясь на свой разум, чтоб, если упадете, поддержали вас и чтобы вам не покалечиться. Ребенок на руках матери ничего не боится - вот и вы почувствуйте себя безопасно около Отца Небесного, положитесь на Его могущество и силу. Тогда Господь обережет вас, потому что Отец любит своих детей, доверяющих Ему и любящих. <b>\"Будьте как дети\"</b> - любите друг друга без различия, ибо дети играют и любят друг друга, будь один сыном царя, а другой бедняка. Будьте как дети.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>«Кто больше въ Царстве небесномъ?» – Дитя, отвечает Небесный Царь. Почему? Потому что дитя еще не испорчено грехолюбием, имеет неограниченное доверие к родителям, имеет чистое сердце, целостно по существу, по ощущению, по любви, по желаниям, потому что не имеет гордости, этой матери всех грехов и пороков, потому что на всем его существе еще чувствуется дыхание Бога Логоса, просвещающего каждое человеческое существо, которое Он посылает в этот мир (ср. <a href=\"/bible/?b=500&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Если человек не вернет себя в это логосное состояние; если не извергнет из себя сластолюбие и грехолюбие; если с небесного образа своей души не смоет муть и наслоение страстей и пороков, то не войдет в Царство небесное. Каждый грех отдаляет человека от неба, от Царства небесного; а нераскаянный порок далеко отбрасывает его от него. Между тем, каждая евангельская добродетель приближает человека к небу, к Царству небесному, ибо она его онебесяет, пока все добродетели не онебесят его полностью и не сделают достойным Царства небесного. Впереди всех добродетелей идет смирение, смирение перед Богочеловеком Христом; оно как журавль-вожак, прямо ведет и предводительствует в небо стаю всех добродетелей, добродетелей, которые носят душу человеческую. Поэтому необходимо верою смирять пред Господом свои мысли, свои чувства, свои желания, ибо только так может человек себя поднять до неба и достичь Царства небесного. Без этого нет для нас ни бессмертия, ни вечности.<br /><br />Евангельское смирение делает человека до неба высоким, до неба великим. Кто больше въ Царстве небесномъ? – Человек смиренной веры и жизни. Так безгрешный Господь решает проблему величия человека, величия бессмертного, вечного, богочеловеческого. Это величие и есть единственно вечное, ибо единственно Богочеловечное. Господь Христос потому и стал Богочеловеком, чтобы как Бог дать человку это величие и эту вечность, и с ней и в ней все благовестия неба, все радости неба, все блаженства неба, все истины неба.<br /><br />Святые Отцы под дитятей подразумевают людей смиренных, людей смиренномудрых: они большие в царстве небесном. Ибо? – Идут путем Христова смирения. А в роде человеческом нет смирения большего и более животворного, чем смирение Христово: Он, истинный Бог, становится опозоренным человеком, человеком греха и смерти, чтобы человека освободить от греха и смерти и даровать ему бессметртие и жизнь вечную. Беря пример с Богочеловека Христа, люди евангельской веры идут путем доброволного добродетельного смиренномудрия, путем богочеловеческого смирения: они подвижничеством пробретают то, что дети имеют по своему естественному незлобию.</div></p>"}