{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Горе миру от соблазн</b>. Предсказывает будущий вред от соблазнов, чтобы, ожидая их, не только одни апостолы, но и все вообще люди бодрствовали всегда. Миром называет живущих в мире, а соблазнами – препятствия к хорошей жизни. Оплакивает мир по причине соблазнов, так как он должен много пострадать от них.<br /><b>Нужда бо есть приити соблазном</b>. Поэтому-то некоторые говорят: если необходимо прийти соблазнам, то необходимо и грешить, а если необходимо грешить, то несправедливо грешники терпят наказание, так как то, что происходит по необходимости, не подлежит ответственности. Таким мы скажем: прийти соблазнам было необходимо, как необходимо и быть демонам, но нет необходимости людям добродетельным соблазняться, так как они имеют свободную волю. Поэтому не от нас зависит то, что приходят соблазны, но всецело зависит от нас то, что мы соблазняемся. Итак, Христос, зная, что вообще придут соблазны, предсказывает о них, чтобы мы остерегались, как уже сказано; и, однако, не потому они придут, что Он предсказал, но потому Он и предсказал, что они придут.<br /><b> Обаче горе человеку тому, имже соблазн приходит</b>. Соблазн сеется диаволом, но воспринимается, питается и взращивается человеком, имеющим дурную и испорченную волю, о котором Христос здесь и сетует, как о слуге диавола. Затем научает и тому, каким образом нам избегать соблазнов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div> <b> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит</b> (<a href=\"/bible-index/bible/?b=470&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:7</a>; <a href=\"/bible-index/bible/?b=490&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;</span></span>Лк. 17:1</a>). <br /> <i>Не станем же более судить друг друга, а лучше судите о том, как бы не подавать брату случая к преткновению или соблазну</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не станем же более судить друг друга, а лучше судите о том, как бы не подавать брату <i>случая к</i> преткновению или соблазну.</span></span>Рим. 14:13</a>). <br /><br /><br /><br /> <b> Горе миру от соблазнов,</b> — по слову Христову; но большее горе тому, через кого соблазн приходит. Ибо подающие соблазн дважды грешат: сами грешат и других в грех приводят, сами погибают и других в погибель приводят. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"ПЛОТЬ И ДУХ\". X. Соблазны<br /> <br /><br /></div> <br /><br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div><b>«Горе миру от соблазн: нужда бо есть приити соблазном»</b> (<a href=\"/bible-index/bible/?b=470&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:7</a>), – предвозвестил Господь. И пришествие соблазнов есть попущение Божие, и нравственное бедствие от соблазнов есть попущение Божие. К концу жизни мира соблазны должны столько усилиться и расплодиться, что <i>«по причине умножения беззакония, иссякнет любы многих»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>), и <i>«Сын Человеческий пришед обрящет ли веру на земли?»</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>), земля Израилева, Церковь, будет низвращена от меча – от убийственного насилия соблазнов – и пуста весьма (<a href=\"/bible-index/bible/?b=330&c=38&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И будет в тот день, когда Гог придет на землю Израилеву, говорит Господь Бог, гнев Мой воспылает в ярости Моей.</span></span>Иез. 38:18</a>). Жительство по Боге соделается очень затруднительным. Соделается оно таким потому, что живущему посреди и пред лицем соблазнов невозможно не подвергнуться влиянию соблазнов. Как лед при действии на него тепла теряет свою твердость и превращается в мягчайшую воду, так и сердце, преисполненное благого произволения, будучи подвергнуто влиянию соблазнов, особливо постоянному, расслабляется и изменяется. Соделается жительство по Боге очень затруднительным по обширности, всеобщности отступления. Умножившиеся отступники, называясь и представляясь по наружности христианами, тем удобнее будут преследовать истинных христиан; умножившиеся отступники окружат бесчисленными кознями истинных христиан, противопоставят бесчисленные препятствия их благому намерению спасения и служения Богу, как замечает святой Тихон Воронежский и Задонский. Они будут действовать против рабов Божиих и насилием власти, и клеветою, и злохитрыми кознями, и разнообразными обольщениями, и гонениями лютыми. Спаситель мира едва нашел малозначущий и отдаленный Назарет, чтоб укрыться от Ирода и от возненавидевших Его книжников, фарисеев, священников и первосвященников иудейских; так и в последнее время истинный инок едва найдет какой-либо отдаленный и неизвестный приют, чтоб в нем с некоторою свободою служить Богу и не увлекаться насилием отступления и отступников в служение сатане<a href=\"#655103_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. О, бедственное время! О, бедственное состояние! О, бедствие нравственное, неприметное для чувственных людей, несравненно большее всех вещественных, громких бедствий. О, бедствие, начинающееся во времени и не кончающееся во времени, но переходящее в вечность! О, бедствие из бедствий, понимаемое только одними истинными христианами и истинными иноками, неведомое для тех, которых оно объемлет и губит!<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"655103_1\" class=\"note-item\" href=\"#655103_1\">1</a> Келейные письма свт. Тихона, том 15, письмо 67.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Приношение современному монашеству\". Том 5,<br />Глава 30. Скорби суть по преимуществу удел иноков последнего времени<br /><br /><br /></div><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Евангельская же истина, высказанная Богочеловеком Христом: Горе мiру отъ соблазновъ, ибо надобно придти соблазнамъ, но горе тому человеку, черезъ котораго соблазнъ приходитъ. Зло в челоческом мире как от первоисточника происходит от Сатаны, от духов зла. В человеческом мире, мире свободной воли, зло и грех – это соблазны; люди их принимают или отвергают по свободному усмотрению. Горе мъру отъ соблазновъ, ибо зло, грех и смерть – это самое большое мучение для богообразного существа человеческого. С их помощью проверяется стояние человека в Боге и Божием: пребывающъй въ Немъ не согрешаетъ (<a href=\"/bible-index/bible/?b=690&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span></span>1 Ин. 3:6</a>). Но соблазны нападают, чтобы соблазнить и избранных: испытанъе вашей веры производитъ терпенъе; терпенъе же должно иметь совершенное действъе, чтобы вы были совершенны во всей полноте, безъ всякаго недостатка (<a href=\"/bible-index/bible/?b=660&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> зная, что испытание вашей веры производит терпение;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:3-4</a>). Поэтому Спаситель и говорит: надобно придти соблазнамъ. И они приходят, затопляют мир, но их не принимают те, которые трудятся верой и подвигами евангельскими, и их соблазны не могут победить. Больше того, они в этой борьбе за жизнь вечную становятся еще более твердыми, еще более победоносными. Но горе тому человеку, черезъ котораго соблазнъ приходитъ: горе тому, кто стал переносчиком демонских зол в мир человеческий, кто стал орудием Сатаны – «мастерской дъавола». А ужас в том, что он стал им самоохотно, не принудительно.<br /><br />Святой Златоуст богомудро благовествует: Если надобно придти соблазнамъ, то как можно избежать их? Придти соблазнам надобно, но погибать от них нет необходимости. Спаситель сказал это, чтобы Своих учеников пробудить от нерадения. Говоря так, он не уничтожает этим ни сободного произволения, ни свободы воли, и не подчиняет жизнь нашу и деятельность нашу никакой необходимости. Что же такое соблазны? Препятствия на прямом пути. Предвидя, что некоторые люди не захотят добровольно исправиться, Спаситель и сказал: надобно придти соблазнамъ. Кто-то может спросить, почему Господь не уничтожает соблазны? – Потому что людям вредят не соблазны, но их нерадение, их небрежение. Доказательством этого служат люди добродетельные: они не только не получают никакого вреда от соблазнов, но еще получают величайшую пользу. Таков был Иов, таков Иосиф, таковы все праведники и апостолы. Если же многие погибают, то погибают от своего нерадения. Наши грехи, наши проступки не врожденны нашей природе, но зависят от нашей свободной воли. Быть добрым или злым – не зависит от нашей природы, но зависит от нашей свободной воли... Никто никогда не был зол по необходимости... Если ты и после этого будешь спрашивать, откуда происходит зло, я вот что тебе отвечу: от небрежения, от беспечности, от дружбы со злыми людьми и от презрения к добродетели.</div></p>"}