{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не о членах тела говорит этим, но о родных, знакомых и друзьях, которые служат нам вместо членов, – как мы обстоятельнее изъяснили это в пятой главе. В ней сказано то же; поэтому найди там и изъяснение. Но там была речь о страсти, а здесь о всякого рода вреде. Бедным здесь называет безрукого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1139&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Шанхайский свт.</a><div> <i>\"Если соблазняет тебя рука твоя...\"</i> - читаете вы в Евангелии. Эти слова хочу пояснить вам. Слушайте: каждый человек грешен. Грех различен по своей силе, т.е. всякий грех есть грех ослушания. Но одно ослушание наказывается меньше, другое больше. Значит, ослушание или непослушание всякое отодвигает человека от Бога. Кем вызывается это непослушание, вы знаете, и для чего, тоже вам ясно. Следовательно, следи за своим телом, прежде всего, так как \"плоть немощна\". Чрез зрение свое вам дается возможность познавать величие и силу Господа Бога. Смотря вокруг себя, вы видите, как могущественна сила творческая Господня. Слух вам дан, чтобы вы могли слышать и отличать доброе от злого. Ушами вашими можете услышать песнь небесную; только должны быть уши ваши чисты от пропускания шепота бесовского. Поясняю: как только ухо твое услышит непотребное для тебя, должен ты его заткнуть духовно, чтобы шепот этот не мог проникнуть дальше, в твой мозг. Когда ухо твое не будет пропускать пагубного для него, песнь небесная будет услышана тобою. <br /> Значит, оберегайте свой слух и внимательны будьте к тому, что входит в уши ваши. Руки даны вам для совершения добрых дел и для отталкивания от себя зла. Рукой вы можете отбросить сильнейшего врага вашего, ибо рукой вы производите знамение Креста, рукой поддерживаете падающего, рукой вы подаете милостыню. Рука должна быть чиста, на ней не должно быть никаких пятен грязи. Как чистоплотный человек не будет есть грязной рукой своей пищи, так желающий быть участником в Царстве Господа нашего не может быть им, если руки его не чисты. Поясняю: каждое действие, противное Евангелию, есть грязь, кладущая пятно <i>\"на руку\"</i>. Если ты украл что-либо, то имеешь пятно на ладони своей. Если убил, кровь засохла и пристала к твоей руке, и никакая вода, ни мыло, ни известь не смоют пятна того, ибо сказал Господь: \"не убий\", но ты послушал диавола, пропустил слова его во внутренность свою и, рукою исполнив приказ его, замарал себя. <br /> Не грязните рук своих, не наносите на них неотмывающихся пятен, ибо не знаете, когда должно вам предстать пред Судьею вашим, и сумеете ли в спешности отмыть руки свои. Если будут они у вас чисты, легче подниматься по лестнице, держась за перила, ступень за ступенью. Понятно ли? Христос сказал: <i>\"Отсеки ее\"</i>. Что значит <i>\"отсечь руку\"</i>? Это не значит сделать себе увечье, ибо Господь дал нам тело не для того, чтобы мы его уничтожали, увечили. Это значит духовное отсекание своего зла, болезненное подобно увечью телесному. <br /> Представьте себе, что вы очень бедны и пришли в дом богача, где разбросаны по полу драгоценности и где люди пресыщены богатством, и вы знаете, что никто не увидит и не узнает, если вы возьмете себе что-нибудь от золота того; и диавол, не дремля, подскажет вам это, и вы будете уже чувствовать, что рука ваша тянется к золоту, и будете уже ощущать его в ладони своей, и то, что оно даст вам безбедное существование, и - если закроете глаза ваши, чтобы не видеть, но руку вашу почувствуете тянущейся, - отсеките ее, эту свою \"духовную руку\", а телесной рукой перекреститесь. Вот это и значат слова Христовы: <i>\"отсеки ее\"</i>. Понятно ли? Все должно быть для вас понятно и ясно. Господь Бог говорит: \"Лучше тебе увечным войти в Царствие Божие\" - это \"увечье\" не телесное, т.к. тело превратится в прах, то есть в то, из чего сотворил тело Создатель. <br /> <i>\"Вырви око твое\"</i>, то есть пресеки похотливое твое зрение, не смотри, закрой глаза, перенеси на небеса свое духовное зрение, туда, где, знаешь, есть Обитель светлая. В жизни останавливай зрение на всякой травинке, на всем светлом и добром, на создании Божьем, и все время будешь удивлять свой взор и разум Силой Господней и величием Его. Будет эта чистота зрения охранять чистоту твоего ока, и все существо твое, очищаясь, проникнется сознанием величия Господа Бога. Да будет благословенно Имя Его во все времена.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Поскольку соблазны наводняют наш земной мир, надо быть осторожным и остерегаться, чтобы они не вошли в нашу душу. Соблазны как заразная болезнь; человек может не заразиться ею, если будет беречься и употреблять профилактические средства. Гордость – это соблазн. Чтобы она не обладала нами, надо нам вооружаться смирением и самоукорением. Блуд – это соблазн. Чтобы нас не захватил этот соблазн, надо вооружаться молитвой и постом. Всякий грех есть соблазн. Чтобы мы могли победить разнообразные грехи, надо нам облачиться в евангельское «всеоружъе Божие» – в святые добродетели евангельские (<a href=\"/bible/?b=560&c=6&i=10&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых</span></span>Еф. 6:10-18</a>). Ибо нет греха, и в грехе смерти, и в смерти диавола, которых мы не могли бы победить этим всеоружием.<br /><br />В конце всех концов, грех всегда дело свободной воли человека, приходит ли он извне или изнутри существа человеческого. Тонкость зла соответствует тонкости человеческого духа, мысли, чувства. Демоны излучают зло как свои мысли, как свою философию всемира. Они лучатся злом; и переливы их зла бывают в наших человеческих мирах; человек может их усвоить или отвергнуть, это зависит от его нравственной пробужденности, бдительности, трезвенности. Грех, зло, соблазны могут так полюбиться сердцу, так овладеть человеком, стать ему дорогими и милыми как рука, или нога, или глаз. Одним словом: они становятся просто составной частью человеческого существа. Разумеется, это происходит постепенно: грех сначала зачинается в душе, как сласть; и сласть растет, созревает; и когда созреет, она рождает грех; грех же содеянный рождает смерть (<a href=\"/bible/?b=660&c=1&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:14-15</a>). Человек может легко отразить грех в зачаточной стадии его, или в течение роста, созревания его. </div></p>"}