{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Эти слова Господа могут быть верно поняты в отношении каждого из нас. Однако мы понимаем, что отсечением руки или ноги, вырыванием глаза обозначены отношения с родственниками или отступающими от веры служителями и вождями Церкви.<br />Итак, рукой, как мы понимаем, обозначены священники: подобно руке, их работа во всем необходима телу Церкви — об этом находим в Песни Соломона: руки его (то есть тела Церкви) — золотые кругляки, усаженные топазами (<a href=\"/bible/?b=260&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> руки его - золотые кругляки, усаженные топазами; живот его - как изваяние из слоновой кости, обложенное сапфирами;</span></span>Песн. 5:14</a>). Ногой, мы полагаем, обозначены диаконы: участвуя в священных таинствах Церкви, они служат телу подобно ногам, о которых сказано в той же Песни Соломона: голени его — мраморные столбы, поставленные на золотых подножиях (<a href=\"/bible/?b=260&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> голени его - мраморные столбы, поставленные на золотых подножиях; вид его подобен Ливану, величествен, как кедры;</span></span>Песн. 5:15</a>). И вот если эти руки или ноги, то есть священник или диакон, через ересь или порочную жизнь превращаются в преграду для Церкви, то Господь повелевает такого человека отсечь от тела Церкви и выбросить его, чтобы его соблазн и отступление от веры не ввергли в опасность все тело Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея С1. 0218, 56.25; CCSL 9а:478-80.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Сказано и об этом в той же главе, и излишне было бы повторять. Действительно, нет ничего настолько вредного, как сообщество с злыми. Если мы часто отсекаем и некоторые из своих членов, когда они и сами остаются неизлечимыми и другие заражают, то гораздо более необходимо это по отношению к родным, знакомым и друзьям, когда они служат для нас соблазном или препятствием к хорошей жизни. Лучше без них спастись, чем с ними погибнуть. Дав совет избегать злых, повелевает почитать добрых. Говорит:</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Но если грех глубоко укоренится в душе, войдет в самое око души, тогда стоит его вырвать из души решительным и всесторонним покаянием: вырвать глаз свой и бросить отъ себя, ибо: лучше тебе съ однимъ глазомъ войти въ жизнь, нежели съ двумя глазами быть ввержену въ геенну огненную. Один друг тебе мил как рука, другой как нога, третий как глаз. Но, если начнет кто бы то ни было из них соблазнять тебя, наводить на зло, отвращать от Христа: если это рука или нога твоя, – отсеки ихъ и брось отъ себя: лучше тебе войти въ жизнь безъ руки или безъ ноги, нежели съ двумя руками и съ двумя ногами быть ввержену въ огонь вечный… Любой грех превращается в гангрену, от которой душа все больше и больше истлевает. Если не воспрепятствовать этому отсечением сгнившей части души, тогда вся душа сгниет во грехах, и будет ввержена въ огонь вечный, въ геенну огненную.<br /><br />Все это требует бдительного наблюдения над собой, над душой своей: что происходит в ней, какие грехи скрываются в ней и какие формы зла рождают детенышей. Евангельский урок всемогущества: за душой следует наблюдать упражнением в святых добродетелях, во главе с молитвой. Это добродетельствование, это наблюдение, это сторожение души Святые Отцы называют трезвением души: душа трезвится от пьянства зла и греха. Опоенная, пьяная гордостью душа лечится смирением. Пьяная от гнева, душа лечится кротостью. Опоенная ненавистью, душа лечится христообразной любовью. Опоенная сладострастием, или какой бы то ни было страстью, душа лечится молитвой и постом. </div></p>"}