{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Исаия так говорит: <i>Горе земле, осеняющей крыльями по ту сторону рек Ефиюпских, посылающей послов по морю, и в папировых суднах по водам! Идите, быстрые послы, к народу крепкому и бодрому, к народу страшному от начала и доныне, к народу рослому и все попирающему, которого землю разрезывают реки.</i> А это - собственно, мы, которые надеемся на Сына Божия и за это терпим гонения и попираемы со стороны неверных (и злых людей). <i>Крылья</i> же <i>кораблей</i> суть Церкви, а море - мир, в котором Церковь, подобно кораблю в пучине, обуревается, но в то же время не погибает. Ведь она имеет у себя опытного Кормчего - Христа. Носит она в середине и победный трофей, направленный против смерти, - именно носит крест Господа вместе с собою. Есть у нее нос - восток, и корма - запад, киль же - полдень; два руля - два завета; веревки, натянутые вокруг, заменяет любовь Христа, связующая Церковь. Она же носит с собой и трюм, то есть «баню паки бытия», ту, которая обновляет верующих. Присуща ей и прозрачная тонкая ткань - это Дух с небес, Которым верующие запечатлеваются Богу. При ней следуют и железные якоря - это святые заповеди Самого Христа, которые имеют такую же крепость, как и железо. Имеет она и корабельщиков как с правой, так и с левой стороны - святых ангелов служащих, благодаря которым непрерывно содержится и охраняется Церковь. Лестница же на ней, возводя-щая на высоту к мачте, - это образ знамения страданий Христа, - тот образ, который влечет верующих к восхождению на небеса. Паруса второго яруса, помещенные наверху на мачты, - это ряды пророков, мучеников и апостолов, успокаивающихся в царстве Христа.<a href=\"#623761_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"623761_1\" class=\"note-item\" href=\"#623761_1\">1</a> Cм. <i>Об антихристе 58-59. TLG 2115.003, 58.18-59.20.</i><br /></li></ul></div></div></p>"}