{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i> Что означают слова:</i> <b> Не пребудет Дух Мой в этих человеках, потому что они плоть; дни же их будут сто двадцать лет?</b><a href=\"#573432_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><br /> Заботясь о спасении людей, Бог предрек тогда, что <b> их дни будут сто двадцать лет.</b> До того, как Ною было велено сделать ковчег, прошло двадцать лет<a href=\"#573432_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а строил он ковчег сто лет, так чтобы пребывая рядом с ним, [люди] пришли к исправлению. Затем же Бог навел потоп и истребил всех. Таким образом, истинно гласит Писание, что жить этому поколению сто двадцать лет, с тех пор как Бог погрозил им.<a href=\"#573432_3\" class=\"interpretation-note-link\"><sup>3</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"573432_1\" class=\"note-item\" href=\"#573432_1\">1</a> Одно из затруднений, которое могло возникнуть в связи с этим местом, состоит в том, что слова Бога можно понять в том смысле, что люди теперь будут жить сто двадцать лет (хотя, как правило, столько не живут), но прп. Максим даже не допускает такого понимания этих слов.<br /></li><li><a id=\"573432_2\" class=\"note-item\" href=\"#573432_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=10&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.</span></span>Быт. 5:32</a>; <a href=\"/bible-index/bible/?b=10&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и раскаялся Господь, что создал человека на земле, и восскорбел в сердце Своем.</span></span>Быт. 6:6</a>; <a href=\"/bible-index/bible/?b=10&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь [Бог] Ною: войди ты и все семейство твое в ковчег, ибо тебя увидел Я праведным предо Мною в роде сем;</span></span>Быт. 7:1</a>. Как отмечает Д. Прассас (Prassas 2003, р. 234), перечисленные здесь места дают некоторый контекст для утверждения прп. Максима о строительстве ковчега в течение 100 лет, хотя прямого указания на этот факт в Писании нет.<br /></li><li><a id=\"573432_3\" class=\"note-item\" href=\"#573432_3\">3</a> Не исключено, что свое толкование прп. Максим сознательно противопоставляет толкованию Златоуста, сочинения которого он хорошо знал (см. ссылку на него в qu . dub . 119). Златоуст изъясняет историю с угрозой Бога людям перед началом строительства ковчега следующим образом: «когда сделана была угроза и предсказание Божие, Ною было пятьсот лет, а когда наступил потоп, ему было шестьсот лет. Значит, в промежутке прошло сто лет; но и этими ста годами они не воспользовались, хотя сама постройка Ноем ковчега так сильно вразумляла их. Но, может быть, кто захочет узнать, почему Господь, сказав: „будут дни их сто двадцать лет“, и, обещав потерпеть столько лет, навел потоп до истечения этих лет. И это служит величайшим доказательством Его человеколюбия. Видел Он, что люди каждый день грешат неисправимо, и не только не пользуются неизреченным Его долготерпением во благо себе, но и умножают раны свои; поэтому и сократил срок, чтобы они не сделались достойными еще большего наказания. А какое бы было, спросишь, еще большее этого наказание? Есть, возлюбленный, наказание и большее, и ужаснейшее, и нескончаемое, – наказание в будущем веке. Некоторые, потерпев наказание здесь, хотя и не избегнут тамошнего мучения, однако же, потерпят наказание более легкое, уменьшив великость тамошних мучений здешними страданиями» (Joan. Chrys. in Genesim 25: PG 53, 220, рус. пер. цит. по изд.: Иоанн Златоуст. Беседы на Книгу Бытия. 1993, т. 1, с. 243). Общее в толковании прп. Максима и Златоуста (см. там же: PG 53, 219—220) то, что Ной должен был послужить примером остальным людям, но они этому примеру не вняли. Однако прп. Максим, очевидно, не принял толкование Златоуста, что Бог сказал, что подождет сто двадцать лет, а потом взял и отменил Свое обетование. Таким образом, толкование прп. Максима оказывается, как ни странно, более «буквальным» (точнее, стремящимся отстоять точный смысл слова Божия), чем толкование ярчайшего представителя Антиохийской школы экзегезы Златоуста. Возможно, в своем ответе прп. Максим хотел подчеркнуть, что Бог, прежде чем наказывать грешников, сначала дает им возможность исправиться самим (чему соответствуют первые 20 лет после угрозы), потом дает им пример праведника (еще сто лет после угрозы), и только потом наказывает.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\". Ч. 2. § 181</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div> По причине невоздержания сущих от Адама, живших в том же мире, где и мы живем, и презрения ими более древнего воздержания, пришел потоп на всю землю. Ибо это Бог говорит Ною в то время: «<b>Не имать Дух Мой пребывати в человецех сих, зане суть плоть</b>». Что же является делом плотских людей? – Не чревоугодие ли, и пьянство, и распущенность, и происходящее отсюда зло? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия 6</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Тогда и Бог начал их презирать, ибо сказал: «<b>Не имать Дух Мой пребывати в человецех сих, зане плоть суть»</b>, то есть совершенно поработили себя сладострастию плотскому и греховному. <br /><br />Господь Бог, щадя Своего угодника праведного Ноя и желая сохранить его целым от грядущей на весь мир потопной казни и сделать его вторым отцом и родоначальником мира, имевшего возникнуть после потопа, известил его в Божественном откровении о приближающемся времени потопа, что чрез сто двадцать лет придет потоп на лице всей земли. Об этом извещении пишется следующее: <b>Рече Бог к Ною: не имать Дух Мой пребывати в человецех сих, зане плоть суть</b>. Он как бы говорит: так как люди сии погрязли в плотских сладострастиях и в греховных нечистотах валяются, как свиньи в кале тинном, то посему возненавидел их Дух Мой, и Я истреблю их с лица земли; однако еще немного потерплю, ожидая их обращения. Будут же дни их жизни (в течение которых Я их буду терпеть) сто двадцать лет. Когда же они исполнятся и Я не увижу их покаяния, тогда Я не буду более терпеть их, но всячески погублю их потопом, а оскверненную землю омою водами от греховных нечистот человеческих. Это откровение Ною о потопе было — по русским Библиям в 2042 году, а по хронографам в лето 2122-е. <br /><br /><br /><br />Халдейский историк Бероз пишет, что не только один Ной, но и другие праведники проповедовали о грядущем наказании потопом и записывали это пророчество на камнях. Какие же это были праведники? Вероятно предположение толковников, что Ламех (не тот, который в Каиновом роде, но который в Сифовом), отец Ноя, и Мафусал, ДеД Ноя, а отец Ламеха, оба тогда еще бывшие в живых, мужи праведные и богоугодные, — они именно помогали Ною в сей проповеди, восставляя грешников к покаянию. Но беззаконные люди, во глубине зол погрязшие, нерадели, так как ожесточилось сердце их, и в смех и поношение имели увещания святых мужей Ноя, Ламеха и Мафусала. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Келейный летописец</i></div><br /></div></p>"}