{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Скоро Бог показал на них знамение Своего прогневания, ибо не благословил их ложа беззаконного, не сотворил так, чтобы у них рождался обыкновенный человеческий плод, но попустил, в обнаружение Своего гнева, чтобы происходил от них необычный род. Рождавшиеся у них дети были как некие страшилища, некрасивые по виду; и когда они достигали возраста мужа, то делались не подобными по возрасту обыкновенным людям, но превосходили эту меру возраста, уподобляясь как бы неким деревьям дубравным. <b>«Вхождаху, — </b>говорится в Писании, — <b>сынове Божий ко дщерям человеческим, и рождаху себе сии, и тии бяху исполины»,</b> то есть гиганты, «олбримы», «велетны», которые, как говорят, по возрасту своему достигали восемнадцати, двадцати и даже более локтей (около 0,5 метра) (Кедрин; Корнелий; Бероз и Адрихом). <br /> По нраву своему они, как рожденные в беззаконии, были злейшими из всех беззаконных людей убийцами и насильниками; они были яры, люты, любители войны и кровопролития, горды и властолюбивы; по всей земле они преследовали людей, насилуя их, грабя и убивая. Сколь же они были неудержны и пребеззаконны на плотское вожделение, об этом нет возможности писать, так как сие нестерпимо для целомудренного уха. Если же кто желает уведать сие, пусть читает халдейского историографа, называемого Бероз, который достаточно хорошо описывает их прескверные нравы и говорит, что не было еще такого беззакония и нечистоты, которых бы не совершили те исполины. <br /> Тот же халдейский историк повествует, что исполины питались человеческим мясом. Убиваемые ими люди были им пищею. (Если они ели человеческое мясо, то тем более употребляли скотское, звериное или какое-либо другое.) Кроме того, они обращали в свою пищу и тех младенцев, которые выходили из утробы матери мертвыми (сие о них говорит Бероз, если только его сказание истинно).<br /> Они столь были мерзки для Бога и людей, что Господь ради их одних навел на землю потоп, истребляя такое зло с лица всей земли; Он и прежде потопа многих из них громом и молнией убивал, чтобы прочие убоялись, однако не было в них страха Божия, и не исправлялись они, пока совершенно не погибли в потопе. <br /> Внемлем, когда благообразие человеческое начинает переходить в безобразие и страшилищный вид? В то время, когда сыны Божий, святые люди, оставив свою святость, стали неудержно впадать в грехи, смешиваясь с грешными людьми. Грех человека, отпадающего от святыни в беззаконие, больше и тяжелее, чем грех грешника, ибо он более сильно прогневляет Бога и влечет за собою казнь. Согрешил грешный Каин, согрешил и Ламех неправедный, один убийством, а другой двоеженством, однако они не восставили Бога на отмщение, как сыновья Сифовы, бывшие святыми, которые согрешив навели на себя сугубую казнь: неблагословение их ложа, родящего чудища и страшилища, и всемирный потоп. <br /> Грехи святых людей не как грехи обычных людей, но как грехи исполинов: злообразны, велики и страшны; злообразны, ибо обесславливают человека; велики, так как многих соблазняют; страшны, ибо «<i>горе тому, от негоже соблазн бывает»</i>, говорит Святое Евангелие (<a href=\"/bible/?b=470&c=18&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:7</a>; <a href=\"/bible/?b=490&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;</span></span>Лк. 17:1</a>). <br />События в первом столетии третьего тысячелетия<br /> В сии лета мы не нашли ничего выдающегося из бывшего в поднебесной, кроме мучительного господства над людьми исполинов, среди которых, по сказанию Кедрина, со времени их появления и до потопа было до двухсот князей. Из них десятым по счету был князь по имени Азаил. Он изобрел искусство делать мечи, броню и всякие воинские оружия для брани; он же начал добывать из земли золотую и серебряную руду. Подобно ему и каждый из других князей изобретал что-либо новое и учил этому других: один волшебство некое, другой предсказания, иной заклинания и другие небогоугодные дела, которыми они собирали себе гнев Божий. <br /> Один злой человек Азаил изобрел два зла: оружие и золото с серебром. Изобретением оружия он оказал помощь ярости и гневу, золотом и серебром угодил человеческому сластолюбию. В оружии для войны сила и кровопролитие; в золоте же и серебре ненасытность сердца и умножение печалей. Оружием тело, а сластолюбием душа убивается, но и то, и другое — зло.<br /> Зло — оруженосная брань, так как она противна человеческому естеству. Естество наше создано Богом не для войны, но для кротости, по подобию кротости естества Божия. Не даны ему от Создателя рога, как юнцам (бык, вол), чтобы ими бодать друг друга, ни великие зубы, как диким вепрям, чтобы ими загрызать кого-либо и поедать, ни острые когти, как львам, чтобы ими терзать и раздирать, ибо он, кроме всего сего, должен быть кротким, мирным, невраждебным, немстительным, незлобивым и друголюбным. Подымать же друг на друга оружие и вступать в брань не есть дело кротости, но ярости, не мира, но раздора, не незлобия, но мщения, не любви, но вражды, и дело такое, горше которого ничего не может быть в поднебесной. Ибо вражда происходит от диавола, который, по словам Христа, «<i>человекоубийца бе искони» </i>(<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Зло есть оружие и война, ибо они являются противоположностью заповеди Бога, говорящего: «<i>Не убий» </i>(<a href=\"/bible/?b=20&c=20&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span></span>Исх. 20:13</a>). Бог создал человека для того, чтобы он жил, а война лишает его жизни. Бог жизнь человеческую по благоволению Своему ограничил определенным временем, а война пресекает это время, разоряет предел жизни и прежде времени (по Божьему попущению) истребляет людей из среды живущих на земле. <br /> Зла вещь брань, ибо она противоположна добру мира, при котором утверждаются царства, населяются города, умножаются люди, распространяются селения, увеличиваются богатства. Но война все это добро мира превращает в ничто, ибо уничтожает царства, разоряет города, опустошает селения, расхищает богатства и нищету приводит, и в один час убивает многое число людей, которые в течение многих лет нарождались. Не напрасно Давид, молясь Богу, говорит: <i>«Разруши языки хотящия бранем»</i> (<a href=\"/bible/?b=230&c=67&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.</span></span>Пс. 67:31</a>). <br /> Разве кто-либо одобряет только ту войну, которая совершается по благословной вине. Ибо двоякая бывает война: одна происходит напрасно и несправедливо обижает, а другая защищает себя и других от неправедного вражеского нападения. Неправедная война есть смертный грех, как убийство, и подлежит тому суду, который изрек Бог после потопа: <i>«Проливаяй кровь человечу, в ея место его кровь пролиется»</i> (<a href=\"/bible/?b=10&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>). Если же возникает по благословной вине брань, в которой защищают себя и других, то такая война не осуждается как смертный грех, но иногда вменяется даже как проявление высокой добродетели любви, если она ведется с добрыми намерениями, чтобы не столько себя одного, сколько все отечество сохранить целым от надвигающихся врагов и чтобы соблюсти не только телесное здравие своих ближних, но и их душевное спасение, которое могло бы повредиться, если бы соотечественники впали в руки иноплеменников, что бывает в агарянском плену, в котором христиане принуждаются к нечистотам агарянским, а иногда и к отречению от Христа. Возникающая ради таких причин война имеет свою похвалу и в Святом Писании, как говорит Сам Господь: <i>«Больше сия любве никтоже имать, да кто положит душу свою задруги своя»</i> (<a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). (Желающий подробного рассуждения о такой войне пусть обратится к прению христианского философа с сарацинами, изложенному в житии святых Мефодия и Константина, в 11 день месяца мая). <br /> Однако и война, творимая по благословной вине, не всегда бывает безгрешна. Часто к ней примешиваются если не смертные, то просительные грехи, как, например, желание отмщения и тщетной славы. (О мстительной войне, что она не без греха бывает, пишется в житии святого мученика Арефы и иже с ним, как было отвечено Богом чрез уста прозорливого старца ефиопскому царю Елезвою, отправившемуся на брань с иудеем Дунааном, желая отмстить ему за пролитие христианской крови. Об этом писано под 24 днем месяца октября.) <br /> Мы же скажем кратко, что война есть зло, хотя бы она была и благословною, и только разве по необходимости может быть доброю: лучше мир и природная кротость человеческого естества. Не на добро начальник исполинов Азаил изобрел воинские оружия — на заклание человеческое, ибо он умножил человекоубийство, начатое Каином. И думаю, что он большего осуждения и наказания достоин, чем Каин, ибо последний одного человека убил, а он, вооружив многих бесчеловечников, приготовил их против бесчисленного количества людей и умножил кровопролития в поднебесной.<br /> Не меньшее зло изобрел тот же Азаил, добыв золото с серебром, ибо сие бывает причиною войн и убийств. Не напрасно говорит Писание: <i>«Корень всем злым сребролюбие есть</i>» (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Ибо что восставляет народ на народ и царство на царство, не серебро ли и золото? Ибо всякий владетель, имея много, еще большего желает, почему и берется за оружие, собирает силы и начинает войну с соседними странами. Что побуждает вора красть, а разбойника выходить на разбои и убивать неповинных путников? Что побуждает занимающихся торговлею лгать и божиться? Что научает богатых не милосердствовать, обижать, чужое похищать и грабить? Что ослепляет очи мудрых и судей принуждает творить неправедный суд? Не серебро ли и золото? Поистине, оно есть начало всего зла: оно побудило Иуду предать Господа своего, оно научило Ананию с Сапфирою солгать пред лицем святых апостолов, оно же привело и к отречению от Христа некоторых христиан во время гонений. Чудную о том повесть желающий пусть прочтет в книге «Руно орошенное», где, после шестого чуда, рассказывается об иерее персидском Павле, как он ради золота отвергся от Христа и своею рукою рассек пять святых девиц. <br /> И какого только зла не причиняет золото и серебро, которого никогда не может насытиться сердце лакомых, ибо они, по словам святого Златоуста, хотели бы, чтобы и земля была золотою, и стены золотыми, и даже небо и воздух из золота! Но какая от сего польза, когда повреждается душа? Какое приобретение от скоропогибающего золота и серебра, когда ради него губятся вечные небесные блага? Разве только тот, кто употребит его без остатка для милостыни, обрящет пользу, как пишется: «<i>Избавление мужа души свое ему богатство»</i> (<a href=\"/bible/?b=240&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>). <br /> У еллинских стихотворцев есть басня об исполинах, будто они собравшись все вместе, совещались воздвигнуть брань против живущего на небесах Бога, а для этого начали сносить высокие горы в одно место и возлагать их одну на другую, чтобы таким образом достичь высоты небесной. Но Бог громом и молниями свыше поразил их и горы разметал бурным ветром. Желающий знать эту и другие подобные басни пусть смотрит у стихотворца Овидия первую книгу его «Метаморфоз». <br /> Аравийская история повествует, что будто Египетское царство начало существовать прежде потопа и насчитывает шестнадцать царей египетских до потопа. Но упоминаемый раньше греческий историк Георгий Кедрин говорит, что это повествование не истинно, а посему и мы пройдем молчанием мимо вещи неистинной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Келейный летописец</i></div></div></p>"}