{"xml":"<p ><div> <b>Народ мой ограбили свой вынудители и женщины стали господствовать над ними.</b><br /> Вместо <b>женщин,</b> как перевел один только Симмах, и которыя поеврейски называются <i>nasim,</i> Акила и LXX перевели <i>άπαιτοόντας,</i> что обозначает<i> вымогающих,</i> Феодотион <i>δανειατάς,</i> то есть <i>ростовщики.</i> Пророческая речь говорит против книжников и Фарисеев, которые ради постыдной прибыли, чтобы получать десятины и начатки, отреклись от Сына Божия.<br /> И не называет их наставниками, книжниками и учителями, но <b>вынудителями,</b> которые полагают благочестие в прибыли и поедают не домы только вдов, по апостолу (<a href=\"/bible-index/bible/?b=490&c=20&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> которые поедают домы вдов и лицемерно долго молятся; они примут тем большее осуждение.</span></span>Лк. 20:47</a>), но и весь народ, и обвиняя их в роскоши и постыдной жизни, не только называет их вынудителями, чтобы показать их вымогающими деньги с принуждаемых, но женщинами, так как ряди похоти они все делают и преданы порочным удовольствиям.<br /> Итак, будем остерегаться и мы, чтобы не быть вымогателями у народа, и чтобы, по нечестивому Порфирию, нашим сенатом не были матроны и <b>женщины,</b> властвующия в церквах, так что благорасположение женщин производит суд над евященническим саном. <br /> <b>Народ Мой! называющие тебя блаженным сами обольщают тебя и путъ стезей твоих разсеевают или запутывают.</b><br /> Книжников и Фарисеев назвал вынудителями, а не учителями, и выше осмеивателями, которые ради даров, ослепляющих глаза даже мудрых, не только не обличали грешников, но из за богатства ивыгод превозносили похвалами, называя блаженными, и столпами дома Божий, и прочим, что обыкновенно говорят льстецы.<br /> Итак тот есть учитель церковный, кто вызывает слезы, а не смех, кто обличает грешников, кто никого не называет блаженным, никого — счастливым, и не предупреждает решения судии его, как говорит священное Писание: <i>«не называй блаженным никакого человека прежде смерти»</i> (<a href=\"/bible-index/bible/?b=280&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Прежде смерти не называй никого блаженным; человек познается в детях своих.</span></span>Сир. 11:28</a>) и как в другом месте читаем: <i>«кто утром восхваляеть друга громким голосом, тот нисколько не отличается от злословящаго»</i> (<a href=\"/bible-index/bible/?b=240&c=27&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Кто громко хвалит друга своего с раннего утра, того сочтут за злословящего.</span></span>Притч. 27:14</a>).<br /> Поэтому, пренебрегая суждениями людей, не будем ни гордиться их похвалами, ни огорчаться порицаниями; до будем идти прямым путем и стезями, которыя протерты святыми пророками, и будем внимать пророку Иеремии, который говорит: <i>стоните на путех и видите, и вопросите о стезях Господних вечных, кий есть путь благ, и ходите по нему</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: \"не пойдем\".</span></span>Иер. 6:16</a>).<br /> Если же когда-либо будем блуждат и, как люди, идти превратным путем, то будем чаять обещаннаго Господом чрез Иезекииля: <i>«дам им путь другой и сердце другое»</i> (<a href=\"/bible-index/bible/?b=330&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span></span>Иез. 36:26</a>). Вынудители же испортили и запутали путь Господень, чтобы, имея ключ знания, и самим не входить, и народу не дозволять входить, но заставить их потерять путь той истины, которая говорит в Евангелии: <i>Азъ есмь путь, и живот и истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 65-67. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Внемлем Богу, взывающему чрез Исаию: <b>Люди Мои, ублажающие вас, льстят вам и стези ног ваших возмущают</b>. Кто больше обольщает народ Божий — тот ли, кто надеясь на силу свободной воли, отвергает содействие Творца и беспечно поступает по своему произволу, или тот, кто при каждом действии своем страшится суда заповедей Господних? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы против пелагиан 2.24, Cl. 0615, 2.24.27.</span></div><br /></span></div><br />Господь восклицает через Исаию: <b>Люди Мои, ублажающие вас, льстят вам, и пути ног ваших возмущают</b>. Какая мне польза, если о недостатках моих ты рассказываешь другим? А что, если оставляя меня в неведении, моими грехами, или, точнее, своими наветами, изъязвляешь другого? Что, если ревностно рассказывая всем о моих пороках, ты каждому говоришь так, как будто ты не говорил об этом никому другому? Это значит — не меня исправлять, а удовлетворять своей греховности. Господь заповедует, что согрешающих следует обличать наедине или при свидетеле, а если не послушают - поведать церкви, и упорных во грехе считать за язычников и мытарей (<a href=\"/bible-index/bible/?b=470&c=18&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:15-17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 125.19, Cl. 0620, 125.56.19.140.9.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}