{"xml":"<p ><div> Вместо <b>крепкого,</b> что стоит только в еврейском, Семьдесят перевели двумя вместе: <b>исполина</b> и <b>крепкого,</b> полагая, что исполин есть тот же, что и крепкий. О крепком выше было сказано. Об исполине же в добрую сторону, т. е. о Господе Спасителе, читаем в восемнадцатом псалме: <i>«возрадовался как исполин, чтобы пробежать путь свой: от края неба исход его и шествие его до края его</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.</span></span>Пс. 18:6-7</a>). Если же мы читаем об исполине Нимроде, который был звероловом пред Господом (Быт. 10), и об исполинах (Быт. 6), и за которых пришел потоп на землю, то они должны быть понимаемы в противоположную сторону.<br /> <b>Мужа воинственного,</b> в смысле историческом, мы понимаем так, что они были отведены в плен и до сего времени находятся в рабстве и не освободились от ига рабства. Но они не имеют даже собственных судей и подчиняются Римским судьям, так что и существующих, по видимому, в народе начальников их судят римские начальники Но и то нужно сказать, что у них нет никакого бойца в законе, имеющего судить, но все <i>пусто, шатко и исполнено глупости.</i> О пророке же, что он прекратился у них, нет никакого сомнения. Спрашивается: каким образом с еврейского мы переводим <i>гадатель (hariolum),</i> что все перевели <b>прорицатель (divinum),</b> за исключением Семидесяти, которые вместо этого перевели <i>гадатель?</i><br /> На это должно отвечать то, что и <b>гадатели</b> часто предсказывают будущее, как мы читаем о прорицателе Валааме и о прорицателях городов Палестинских, Газы и Аскалона, Гета и Аккарона, и Азота, дающих совет, как отпустить ковчег Господень (<a href=\"/bible-index/bible/?b=90&c=6&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И призвали Филистимляне жрецов и прорицателей [и заклинателей] и сказали: что нам делать с ковчегом Господним? научите нас, как нам отпустить его в свое место.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Те сказали: если вы хотите отпустить ковчег [завета Господа] Бога Израилева, то не отпускайте его ни с чем, но принесите Ему жертву повинности; тогда исцелитесь и узнаете, за что не отступает от вас рука Его.</span></span>1 Цар. 6:2-3</a>). И смысл такой: и истинное и ложное одинаково отнимется от иудеев. Что и <b>старец,</b> — или, по переводу LXX <i>старейшина (presbyterus),</i> — отнят от Иудеев, это понятно для того, кто знает, что старейшины в священных Писаниях<i>избираются по заслуге и мудрости, а не возрасту.</i> Ибо и у Иудеев не прекратились старцы, которых часто мы видим достигающими глубокой старости. И в начале (книги) Даниила, по Феодотиону<a href=\"#625387_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, мы читаем o двух старeйшинах, состарившихся в злых днях (<a href=\"/bible-index/bible/?b=340&c=13&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И были поставлены два старца из народа судьями в том году, о которых Господь сказал, что беззаконие вышло из Вавилона от старейшин-судей, которые казались управляющими народом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они постоянно бывали в доме Иоакима, и к ним приходили все, имевшие спорные дела.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда народ уходил около полудня, Сусанна входила в сад своего мужа для прогулки.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И видели ее оба старейшины всякий день приходящую и прогуливающуюся, и в них родилась похоть к ней,</span></span>Дан. 13:5-8</a>).<br /> Также и Моисею предписывается, чтобы он избрал<i>старейшин,</i> которых знает, как <b>старейших</b> (<a href=\"/bible-index/bible/?b=20&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты же усмотри [себе] из всего народа людей способных, боящихся Бога, людей правдивых, ненавидящих корысть, и поставь [их] над ним тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями];</span></span>Исх. 18:21</a>). И апостол Павел весьма подробно пишет к Тимофею, какой должен избираться пресвитер (<a href=\"/bible-index/bible/?b=610&c=3&s=2&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> хорошо управляющий домом своим, детей содержащий в послушании со всякою честностью;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не <i>должен быть</i> из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть диавольскую.</span></span>1 Тим. 3:2-7</a>). Поэтому и в Притчах говорится: <i>слава старым седины</i> (<a href=\"/bible-index/bible/?b=240&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Слава юношей - сила их, а украшение стариков - седина.</span></span>Притч. 20:29</a>), Что это за седина? Несомненно мудрость, о которой написано: <i>седина есть мудрость человеком</i> (<a href=\"/bible-index/bible/?b=270&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> мудрость есть седина для людей, и беспорочная жизнь - возраст старости.</span></span>Прем. 4:9</a>). И хотя мы читаем, что люди от Адама и до Авраама жили девяти сот лет и более того (<a href=\"/bible-index/bible/?b=10&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Авраам был уже стар и в летах преклонных. Господь благословил Авраама всем.</span></span>Быт. 24:1</a>), однако никто другой прежде не был назван <b>старейшиною,</b> то есть <b>старцем,</b> кроме Авраама, который оказывается прожившим гораздо меньшее число лет. Поэтому и Иоанн, после детей и юношей, пишет к старцам, говоря: <i>\"Я написал вам, отцы, потому что вы познали Того, Ето существует от начала\"</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца.</span></span>1 Ин. 2:13</a>). И Ровоам, сын Соломона, потому потерял царство, что не хотел слушать старцев (<a href=\"/bible-index/bible/?b=110&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но он пренебрег совет старцев, что они советовали ему, и советовался с молодыми людьми, которые выросли вместе с ним и которые предстояли пред ним,</span></span>3 Цар. 12:8</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625387_1\" class=\"note-item\" href=\"#625387_1\">1</a> В других изданиях история Сусанны, как не находящаяся в еврейском тексте, помещается обыкновенно в конце книги.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 53-55. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}