{"xml":"<p ><div> ‹…› и <b>перстни</b>, которыми мы запечатлеваемся для служения Господу, котораго запечатлел Бог Отец. Поэтому говорится князю Тира: <i>ты еси печать уподобления</i> (<a href=\"/bible/?b=330&c=28&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.</span></span>Иез. 28:12</a>); и блудный сын вместе с верхнею одеждою получил перстень и сапоги (<a href=\"/bible/?b=490&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;</span></span>Лк. 15:22</a>).<br /> <b>И драгоценные камни, висящие на лбу,</b> которыми украшаются наши лица, о каковом украшении головы и в псалме читаем: <i>яко мѵро на главе сходящее на броду, броду Аароню</i> (<a href=\"/bible/?b=230&c=132&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>).<br /> Хотя все это LXX толковников, Акила, Симмах и Феодотион перевели различными способами, мы, как могли, изложили в связи по еврейскому или по собственному переводу, и не хотим долее останавливаться на частностах, чтобы объяснение не показалось мелочным и чтобы не наскучить благоразумному читателю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 71-72. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}