{"xml":"\"Превосходно изобразив суровость войны и великость имеющего наступить бедствия, Он опять благовременно обращает речь к возбуждению в них покаяния, когда уже удобно было победить их, так как они, надо думать, приведены были в страх. Когда зачерствела душа и управляется сильною склонностью к постыдному и позорному, тогда мы нелегко приходим даже и к желанию принести покаяние, но нередко побуждает нас к этому против нашего желания страх. Итак призывает их к общению с Собою\" (<i>св. Кирилл Ал</i>., с 34). Тогда как гибель иноземных народов, пророчество о которых содержится здесь же ниже со ст. 4, будет бесповоротною, окончательною, Иудейский народ в лучшей, по крайней мере, части своей еще может быть спасен. Путь к спасению лежит в перемене душевного настроения народа, в покаянии и исправлении, начало чего должна образовать собранность всех духовных сил народа, самоуглубление каждого и всех. К этому и призывает пророк в ст. 1 своих современников, указывая, как на мотив для сего, в ст. 2 на неизбежность в противном случае наступления дня суда Божия во всем его ужасе.<p/>Ввиду известного уже из <a href='B:430 1:12'>Соф 1:12</a> глубокого равнодушия современного пророку общества к высшим запросам духа и к делу религии, а также полной его беспечности и неудержимой погони за мимолетными благами и удовольствиями жизни, пророк называет свой народ <i>гаггой ло-никсаф</i>, LXX: <b>το εθνος το απαιδευτον</b>, Vulg.: gens non amabilis (народ не достойный любви), <i>слав.</i>: <i>язык ненаказанный</i>, и Vulg.: convenite, congregamini, <i>слав.</i>: <i>соберитеся и свяжитеся</i>, т. е. побуждает всех совpeмeнных ему Иудеев к сосредоточению всех мыслей и чувствований на одном предмете - на решении отметать гибель посредством покаяния: \"одумайтесь и смиритесь народ беспомощный!\" Иначе гибель, и при том гибель совершенная - подобно исчезающей мякине (евр. <i>кемоц</i>. <i>ср.</i> <a href='B:290 24:5'>Ис 24:5</a>), и страшная, как пламень гнева Иеговы (евр. <i>харонаф-Иегова</i>)."}