{"xml":"Пророк \"вспоминает о всяком племени, или народе, воевавшем против Израиля и злословившим божественную славу. Итак, от Моавитян и Аммонитян переходит к эфиопам, или к народам, живущим на востоке и обитающим в стране, сопредельной с землею персов, или к египтянам, как сопредельным и соседним с Израильтянами; а земля Египетская есть часть Эфиопии\" (<i>св. Кирилл Ал</i>., с. 365). Сведения о положении страны Кушитов евр. <i>кушим</i> или ефиопов, <i>греч.</i> <b>&#913;ιθιοπες</b>, <i>слав.</i> <i>м<b>у</b>рини</i>, <i>см.</i> в Толк. Библии, т. II, с. 525.<p/>Называя Кушитов, и вероятно, подразумевая вместе и сопредельных, и исторически связанных с ними египтян (<i>ср.</i> <a href='B:330 29:10'>Иез 29:10</a>; <a href='B:290 20:3-5'>Ис 20:3-5</a>; <a href='B:120 19:9'>4Цар 19:9</a>), пророк угрожает им от лица Иеговы, что они будут поражены мечом Его, евр. <i>хапле-харби</i> (<i>ср.</i> <a href='B:290 66:16'>Ис 66:16</a>; <a href='B:300 25:33'>Иер 25:33</a>) Могущество эфиоплян (<i>ср.</i> <a href='B:290 18:2,7'>Ис 18:2,7</a>; <a href='B:410 3:8'>Наум 3:8</a>), по человеческим соображениям, могло представляться необходимым, но Иегова говорит, что пособником врагов эфиоплян явится Он сам - черный цвет кожи у жителей Эфиопии (<a href='B:300 13:23'>Иер 13:23</a>) послужил поводом для христианской символики видеть в \"эфиопах\", \"м<b>у</b>ринах\" образы злых духов; \"означает словом \"м<b>у</b>рини\" полчище демонов, сокрушенное приражением спасительного креста\" (<i>блаж. Феодорит</i>, с. 50).<p/>От обитателей далекого юго-запада пророк теперь обращается в прямо противоположную сторону - на далекий же северо-восток, к народу, бывшему одним из страшнейших врагов народа Божия, - ассириянам, ст. <br/> 13-15.Значительно большая подробность речи пророка о гибели и запустении Ассирии и Ниневии, возможно, имеет в виду отклонить современных пророку иудеев, в том числе Иосию, погибшего, как известно, вследствие неразумной преданности интересам Ассирии, побудившей его самопроизвольно выступить против египетского фараона (<a href='B:120 23:29'>4Цар 23:29</a>; <a href='B:140 35:20-24'>2Пар 35:20-24</a>), - от неразумного и гибельного тяготения к союзу с Ассириею, дни которой были уже сочтены."}