{"xml":"<p ><div><b> Если ты, Израиль, блудодействуешь, то пусть не грешил бы Иуда; и не ходите в Галгалы и не восходите в Бефавен и не клянитесь: жив Господь. Ибо, как упрямая телица, уклонился Израиль. Теперь будет пасти их Господь, как агнца на пространном месте. LХХ: Но ты, Израиль, не будь незнающим, также и Иуда; и не ходите в Галгалы и не восходите в дом ὢν и не клянитесь: жив Господь. Ибо как телица, ужаленная оводом, неистовствовал Израиль. Теперь будет пасти их Господь, как агнца на пространном месте.</b> Вместо дома ὢν в некоторых списках и главным образом у Федотиона читается дом неправды, что́ Акила и Симмах перевели дом ἀνωφελοῦς, то есть бесполезный, который ни к чему негоден и который иначе называется идолом. Это именно Вефиль, который прежде назывался домом Божиим: но после того, как в нем были поставлены тельцы, он стал называться Бефавен, то есть дом бесполезный и дом идола, что́ мы выразили соответственно еврейскому чтению. Мне кажется, что потому и народ израильский в пустыне сделал себе голову тельца, которой он покланялся, и Иеровоам, сын Наватов, сделал золотых тельцов, что они хотели удержать в своем суеверии то, чему научились в Египте, [именно], что Апись и Мневис (᾿Απιν еt Μνεῦιν), которым покланялись под образом быков, суть боги. Скажем о смысле этого отдела. Если ты, Израиль, навсегда прельщен заблуждением и соединялся с блудницами, так что всякий, кто исполнял волю свою или царя, принося и давая ему дары, делался жрецом высот; то по крайней меры ты, Иуда, обладающий Иерусалимом, имеющий законных левитов и совершающий богослужение во храме, не должен следовать в блудодействе примерам бывшей некогда твоею сестрою Оолле и вместе с нею служить идолам. Не ходи в Галгалу, о которой у этого же самого пророка мы читаем: <i>вся злобы их в Галгалех</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники.</span></span>Ос. 9:15</a>), в которой Саул был помазан в царя и в которой народ, вышедший из пустыни, поставив в первый раз стан, был очищен чрез второе обрезание (Иис. Нав. гл. 4). После того в этом знаменитом месте укоренилось заблуждение противной религии. И не восходи в Бефавен, то есть в [город], который некогда назывался Вефилем, потому что после того, как там были поставлены золотые тельцы Иеровоамом, сыном Наватовым, он называется не домом Божиим, но домом идола. Удивительно для меня, что LХХ вместо этого перевели дом ὢν. Разве то только предположить, что по обычной ошибке они среднюю букву иод, окруженную с той и другой стороны буквами алеф и нун, сочли за вав (<i>Скорее можно предположить наоборот, — смешение буквы вав с иод. В этом именно смысле делает исправление в тексте Викторий.</i>), отличающийся [от иод] лишь по величине. И не клянись: жив Господь. Ибо Я не хочу, чтобы Мое имя упоминалось вашими устами, оскверненными чрез напоминание об идолах. Ибо, подобно упрямой и сбрасывающей ярмо телице, Израиль, то есть десять колен, уклонился от служения Господу. Вместо упрямой телицы LХХ перевели παροιστρῶσαν, ужаленная оводом или слепнем (оеstro аsilоque), которого в просторечии называют tаbаnum. О нем и Виргилий в третьей книге Георгик (ст. 147—151) говорит:<br />Он назван у римлян<br /> Аsilus, а греки зовут его оезtrum <br />Тварь эта известна ужасною злобой.<br />Один звук пртивный жужжанья азила<br />Стала обращает в поспешное бегство.<br />И воздух, и рощи, и берег Тапагра,<br />Изсохшего уже, звучат постоянно<br />Каким-то все ревом.<br />Так как Израиль неистовствовал и, пораженный духом блуда, безумствовал с неимоверною яростию, то не по истечении долгого времени, но во время моего пророческого служения, когда дух управляет моими членами, будет пасти их Господь, как агнца, на пространном месте. Взяв метафору от упрямой телицы или овода, пророк удерживает ее и далее, так что пленение в Ассирию и рассеяние народа израильского по обширной стране мидийской он уподобляет пасению стада и агнцев на обширном поле и на пространной земле. Это легко объясняется в отношении в еретикам, к которым или о которых говорится: если ты, еретик, блудодействуешь, то ты, который принадлежишь к Церкви, не греши и не ходи в Галгалу, в сборища еретиков, где грехи всех открываются и где они валяются подобно свиньям в грязи. Не думай восходить к гордым и высокомерным измышлениям лжеучений. Ибо там не дом Божий, но дом идола. И не клянись именем Христа, величие которого ты осквернил, смешивая с идолами. Ибо, подобно телице, ужаленной оводом, поражены еретики раскаленными стрелами диавола и оставили знание закона. Поэтому они будут пастись на обширном и пространном пути, ведущем к смерти, и долготерпение Господа и благого Пастыря будет питать их для погибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 204-207 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}