{"xml":"<p ><div><i><b>Видение дебри Сиони.</b></i><br />Предрекши о пленении Египтян, Ассириян и Идумеев, пророк переходит и к самому святому городу, то есть Иерусалиму, и для пользы (Иудеев) предвозвещает о том, что некогда случится с ним вследствие божественного гнева, дабы они видели, что Бог всяческих есть верховный блюститель справедливости, или, лучше сказать, всецело есть справедливость, что он ценит, приемлет и удостаивает попечения не того, кто стал близким к нему просто вследствие детоводительства чрез закон, но напротив, исследуя жизнь каждого, добрых наделяет благами, а преданного порокам считает чуждым и нисколько не угодным Себе, хотя бы кто, может быть, и был Ему возлюбленный ради отцов (его). Но иудеи по великому своему неразумию думали, что они совершенно неодолимы для врагов, что вовсе нет того, кто бы мог напасть на них и что они будут проводить спокойную жизнь, наслаждаясь возможно полным благополучием, хотя сами оскорбляли Бога и впадали в великое нечестие; потому что поклонялись идолам и, устроив под дубом и тополем храмы и жертвенники, приносили жертвы суетным богам и совершали возлияния, совсем пренебрегши подобающим всесвятому Богу славословием. По сему устами Иеремии (Бог) говорит им об Иерусалиме: <i>не глаголите, яко храм Господень есть. Яко аще исправляюще исправите пути ваша и умышления ваша</i> (<a href=\"/bible/?b=300&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не надейтесь на обманчивые слова: \"здесь храм Господень, храм Господень, храм Господень\".</span></span>Иер. 7:4</a>, 5) <i>и дам дом сей яко же Силом</i> (<a href=\"/bible/?b=300&c=26&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> то с домом сим Я сделаю то же, что с Силомом, и город сей предам на проклятие всем народам земли.</span></span>Иер. 26:6</a>). И опять (Он) обвинял их чрез Михея пророка, говоря: <i>начальники их на дарех суждаху, и жерци его на мзде отвещаваху и пророцы его на сребре волхвоваху, и на Господе почиваху, глаголюще: не Господь ли в нас есть? не приидут на ны злая. Сего ради вас деля Сион яко же нива изорется, и Иерусалим яко овощное хранилище будет, и гора дому яко же луг дубравний </i>(<a href=\"/bible/?b=400&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Главы его судят за подарки и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: \"не среди ли нас Господь? не постигнет нас беда!\"</span></span>Мих. 3:11</a>, 12). А что суд Божий скоро придет на всякого преданного беззакониям, это ясно показывал им и божественный Иоанн, говоря: <i>рождения ехиднова, кто сказа вам бежати от будущего гнева? Сотворите убо плод достоин покаяния: и не начинайте глаголати в себе: отца имами Авраама: глаголю бо вам, яко может Бог от камения сего воздвигнути чада Аврааму. Убо и секира при корени древа лежит: всяко убо древо, еже не творит плода добра, посекаемо бывает, и во огнь вметоемо</i> (<a href=\"/bible/?b=470&c=3&i=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:7—10</a>). И так, поелику Израиль имел необузданную наклонность к порокам и привязан был, как я сейчас сказал, к лжеслужению идолам; то Бог чрез пророка предвозвещает долженствующее случиться впоследствии пленение Иерусалима и говорит:<br /><br />Ст. 1, 2. <b>Что бысть тебе, яко ныть возлезосте вси на храмини тщетныя? Наполнися град вопиющих, уязвлении твои не мечми уязвлени, ниже мертвецы твои умерщвлени ратию</b>.<br />Кажется, здесь указывает на опустошение, бывшее во времена Иехонии. Он сильно обличает Израильтян за то, что они среди самых тяжких бедствий и несчастий не хотели сделать того, что могло бы снискать им благоволение свыше; ибо надлежало им с плачем и рыданием войти в дом Божий, принести покаяние и просить прощения в своих наглых преступлениях и только у Него одного искать помощи. И этому Он сам научал (их), говоря чрез одного из святых пророков: <i>препояшитеся и бийтеся, жерцы, плачитеся, служащии жертвеннику: внидите, поспите во вретищих, служащии Богу, яко отъяся от дому Бога вашего жертва и возлияние: освятите пост, проповедите цельбу, соберите старейшины вся живущия на земли в дом Бога вашего и воззовите ко Господу усердно: увы мне, увы мне, увы мне в день</i> (<a href=\"/bible/?b=360&c=1&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Препояшьтесь [<i>вретищем</i>] и плачьте, священники! рыдайте, служители алтаря! войдите, ночуйте во вретищах, служители Бога моего! ибо не стало в доме Бога вашего хлебного приношения и возлияния.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Назначьте пост, объявите торжественное собрание, созовите старцев и всех жителей страны сей в дом Господа Бога вашего, и взывайте к Господу.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> О, какой день! ибо день Господень близок; как опустошение от Всемогущего придет он.</span></span>Иоил. 1:13—15</a>). Итак, именно это надлежало им делать, чтобы умилостивить гнев могущего спасти их. Но им может быть, и на ум не приходило того, что должно было делать; они удалялись в самые верхние отделения домов и повсюду были вопли и плач детей, погибавших может быть от голода и жажды; ибо это необходимо случается в городах, находящихся в осаде. Посему то и говорит: <b>что бысть тебе, яко возлезосте вси на храмины тщетныя</b>? Почему, говорит, вы, когда находились и среди столько невыносимых опасностей и когда происходила у вас борьба на жизнь и смерть, не возопили к Богу, но взлезли на домы, хотя от этого не могло быть вам никакой пользы. Потому и называет домы суетными. Почему же град наполнися вопиющих! Поэтому что не к Богу, но суетно вопияли и тогда как бедствия были как бы уже у дверей, не мало прогневляли (Бога). Надлежало быть покаянному плачу, надлежало слезам наливаться к Богу. Вот, говорит, прежде чем начали вы сражение, прежде чем взялись за меч, прежде чем помыслили о сопротивлении, наполнился город мертвыми. Итак, полезно и необходимо для спасения знать, что нужно делать чтобы и среди тяжких бедствий иметь Бога (своим) избавителем. Посему блаженный Давид воспевает и говорит: <i>Господи Боже сил, блажен человек, уповаяй на Тя</i> (<a href=\"/bible/?b=230&c=83&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господи сил! Блажен человек, уповающий на Тебя!</span></span>Пс. 83:13</a>). Надобно знать, что <i>дебрями Сионскими</i> именует Иерусалим; ибо Сион есть гора или находится на горе, а Иерусалим расположен у подножия горы, почему и называют его дебрию Сиона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию.\" <br />Кн. 2, Отделение пятое</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=21&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=22&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}