{"xml":"<p ><div>Сомнан был распорядитель сокровищ, но не ясно каких — священных ли, оделенных на храм, или царских: кажется, на нем более лежала обязанность заботиться о собирании священных сокровищ и производить, когда требовалось, необходимые и обязательные расходы на исправление священных сосудов. Говорят, он происходил из колена Левиина и отличен был преимуществами архиерейства. Он быль очень надменен и горд, жесток в отношении к тем, которые оскорбляли его, предан корыстолюбию, раб постыдных прибытков, любитель самохвальства и всегда искал людских почестей. Он того по всей справедливости он был ненавистен Богу. Итак, в то время, как едва не была опустошена Иудея, едва не взят был самый Иерусалим, когда Вавилоняне, одержавшие победу, отвели в плен к себе Израиля Сомнан сооружал себе славный (надгробный) памятник и ставил над ним великолепнейшее здание. Посему было к нему нарочитое слово от Бога. Ибо что говорит пророку? <b>Иди в кущу</b>(это было место в самом храме), <b>к Сомнану строителю дому и рцы ему: что ты зде? и что тебе зде?</b> то есть, какое наследие ты имеешь здесь? или зачем остаешься здесь? зачем истесал себе памятник и начертал на камне кущу? что же будет? и что угрожает тебе? или и каких бедствиях, говорит, ты будешь находиться? <b>Се Господь Саваоф извержет и сотрет мужа</b>; ибо, как я сказал, ушли пленниками вместе с простыми людьми и самые могущественные и имеющие совершенно особое преимущество пред другими. Но поелику и сам он отведен был в плен и лишен был венца своего архиерейства и как бесполезный сосуд брошен был в землю безмерну (огромную), то он умрет там без всякого (от кого-нибудь) сожаления; и не будет, как прежде, восходить на пышные колесницы, напротив будет ниспровергнут и совсем лишен, вверенного ему управления и положения, то есть предстоятельства при служении Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=22&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=22&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}