{"xml":"<p ><div><br />Народ Иудейский, как я сказал, надеялся спастись, оставив Спасителя всех Бога и уповая на помощь человеческую. Но когда пришли враги, когда страх бедствий дошел до высшей степени и когда увидели, что полки Ассириян уже окружили страну, или святой город, тогда те, которые стояли во главе народа и пользовались у него высшими почестями, бросились спасаться как будто с утопающего корабля, и как бы говоря возлагавшим на них свои надежды: «будьте здоровы (счастливо оставаться)». Итак, говорит, убежали все, которые некогда обещали Спасти тебя и воображали, что они обладают неодолимым могуществом; но иные из них плененнии жестоце суть связани: ибо взят был Седекия вместе с детьми своими, которых Вавилоняне умертвили, тогда как его (самого), выколов ему глаза, увели в свою землю. Итак, <i>суетно</i> есть <i>спасение человеческо</i>, по написанному (<a href=\"/bible-index/bible/?b=230&c=59&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Подай нам помощь в тесноте, ибо защита человеческая суетна.</span></span>Пс. 59:13</a>), но надобно единому Богу прилеплятися, взывая оными мудрыми словами: <i>не на лук мой уповаю, и меч мой не спасет мене</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо не на лук мой уповаю, и не меч мой спасет меня;</span></span>Пс. 43:7</a>), ибо только Господь сил спасает любящих Его и избавляет от всякого зла, так что они радуясь говорят: <i>спасл еси нас от стужающих нам, и ненавидящих нас посрамил еси</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но Ты спасешь нас от врагов наших, и посрамишь ненавидящих нас.</span></span>Пс. 43:8</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=22&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}