{"xml":"<p ><div>Это голое пророка плачущего и рыдающего о бедствиях народа своего. А чрез то, что отвергает могущих утешить его, показывает тяжесть раны, как бы не имеющей исцеления, напротив нанесенной им страшным образом и влекущей за собою горький и неотвратимый конец; ибо настал день мятежа и пагубы и попрания от Господа Саваофа; руку же высокую кто отвратит? Если бы нашествие Ассириян совершилось не вследствие гнева божественного; то у страждущих оставалась бы твердая надежда восторжествовать со временем над теми, которые напали на них. потому что всем правящий Бог всегда подавал им руку помощи. Но поелику Он Сам есть поражающий и от Господа попрание, то кто отвратит его? ибо аще затворит от человеков. кто, говорит, отверзет?<br /><br />Ст. 5. <b>Скитаются, от мала даже до велика скитаются по горам</b>.<br /><br />Подивись осмотрительности того, кто исполнен Духа. Поелику он сказал, что от Господа Саваофа будут посланы смятение и погибель и день попрания, но дабы кто-нибудь не подумал, что божественный гнев постиг их напрасно, он тотчас уничтожает легкомысленное предположение тех, которые могли бы когда-нибудь дойти до такой глупости, и присовокупляет оправдание, дабы Творец всяческих явился праведным судиею: скитаются, говорит, от мала даже до велика скитаются по горам. А что это значит, — ты узнаешь из самых речей Божиих. Ибо негде Он сказал блаженному пророку Иеремии: <i>видел ли еси, яже сотвори ми дом Израилев, поидоша на всяку гору высоку и под всяко древо листвяно, и соблудиша тамо </i>(<a href=\"/bible-index/bible/?b=300&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь сказал мне во дни Иосии царя: видел ли ты, что делала отступница, дочь Израиля? Она ходила на всякую высокую гору и под всякое ветвистое дерево и там блудодействовала.</span></span>Иер. 3:6</a>). Расположившись на высоких горах, они устрояли жертвенники и капища и потом, сделав угодного им идола, приносили ему жертвы и, совсем пренебрегши благоговением, к Богу, <i>древу рекоша, яко отец мои еси ты, и камени: ты мя родил еси </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). Но может быть только немногие страдали этим недугом. Отнюдь нет, говорит; потому что всем родом и всем домом заблуждались, малые и большие. Поэтому-то и сказал опять блаженному пророку Иеремии: <i>ты не молися о людех сих... и не моли, ниже приступай ко мне о них, яко не услышу. Еда не видиши, что сии творят во градех Иудиных и на путех Иерусалимских? Сынове их собирают дрова, и отцы их зажигают огнь, и жены их месят муку, да сотворят опресноки воинству небесному и возлияша возлияния богом чуждим, да прогневают Мя </i>(<a href=\"/bible-index/bible/?b=300&c=7&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня.</span></span>Иер. 7:16—18</a>). Итак, они наказаны праведным судом. Ибо воздавая божеские почести твари и служа делам своих рук, они навлекли на свои головы последствия гнева божественного: <i>не без правды бо простираются мрежи пернатым, по написанному</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В глазах всех птиц напрасно расставляется сеть,</span></span>Притч. 1:17</a>), и Бог подвергает наказанию того, кто бесчестит Его славу и при развращенности мыслей наклонен ко всемупозорному.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=22&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=22&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}