{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Восприят я</b> (заступал их) <b>от пути беззакония их; беззаконий бо ради своих смиришася</b>. <i>Всякаго брашна возгнушася душа их, и приближишася до врат смертных. И воззваша ко Господу, внегда скорбети им, и от нужд их спасе я</i>.<br /><br />Бог, говорит, помог верующим из язычников тогда, как они еще в хождении своем были немощны. Ибо они бедствовали и оказались достойными милости и заступления; потому что гнушались всякою душевною пищею, т. е. Божиим словом и учением, по причине чрезмерной немощи своей; так как они досадовали и негодовали даже на учение эллинов и философов, и дошли даже до врат душевной смерти, которая предает души вечному мучению. По словам Дидима и Исихия, вратами смерти он называет великие и смертные грехи, которые причиняют человеку душевную смерть. Или вратами смерти околично называет смерть. Далее говорит еще, что язычники воззвали к Богу в скорби их и Он их избавил, как мы сказали выше.<br /><br />Почему и Павел сказал: Когда мы были еще грешниками, Христос за нас умер. И <i>Нисский</i>: Самое беззаконие есть смирение. И хорошо говорит, ибо с сим понятием о нем согласно и то, что сказано у другого пророка, который говорит, что беззаконие на подобие таланта свинца, чем показывает, что зло тягостно, и уничижительно до того, что увлекает в глубину свою даже того, который был на высоких (местах) по причине уподобления Богу. <i>Дидима</i>: Сей стих: Заступил их от пути беззакония их, прилагается и к покаявшемуся на кресте разбойнику. Ибо еще на пути беззакония он был (осужден был за разбой) и смирился казнью за свои беззакония, как Господь уже заступил его, сказав: сегодня со Мною будешь в раю.<br /><br /><i>Феодорита</i>: Ибо слово сие не усиливалось пропитать их. Почему и действительно одни осуждали Сократа на смерть, другие предали страшному наказанию Анаксарха, иные горько измучив преемников Пифагора, довели до преждевременной смерти. Но царствующий над всеми Бог приготовил и им участок бессмертной пищи. <i>Нисского</i>: Слово дошло и до врат смерти, чтобы и до нее ниспадшим подать руку спасения, потому что они отворотились было от всеукрепляющей пищи Его, о которой было сказано Адаму: ешь плоды всякого древа в сем раю (саду). Ибо как там всяким деревом называет полноту всякого блага; так и сие Писание называет пищею истинную и всесильную пищу, отвращение от которой производит немощь, оканчивающуюся смертью, но воззвание к Богу опять обращает бедствие в торжество, как говорит: и воззвал к Богу и проч. <i>Исихия</i>: Всякою пищею называет словесную пищу, ибо от сей-то всякого рода пищи отвратился было человек; так как не сохранял ни естественного закона, ни писанного; почему и приблизился к вратам смерти.<br /><br /><i>Златоуста</i>: Смотри, как часто указывает пользу от скорби. Ибо везде говорит, что по воззванию спаслись и что по уверовании обратились к Богу, для того что бы показать, что от бывшего плена произошла великая польза.</div></p>"}