{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Положил есть реки в пустыню, и исходища водная в жажду</b>. <i>Землю плодоносную — в сланость</i>, (соленую) <i>от злобы живущих на ней. Положил есть пустыню во езера водная, и землю безводную — во исходища водная</i>.<br /><br />Бог, говорит, сделал пустыню, чуждую мудрости, из тех мудрых эллинов, которые прежде по своему доброречию текли на подобие рек, но уста которых заградили рыболовы и безкнижные апостолы Его; и словесные наводнения эллинов Бог, по словам Исихия, превратил в сушу и землю, т. е. сонмище иудейское, производившее плоды — пророков, Бог изменил в бесплодие, по изъяснению <i>Афанасия, Кирилла</i> и <i>Исихия</i>; так как соленая земля бесплодна. А причина такого бесплодия была, говорит, порочность живших на ней иудеев, по которой земля их уже не производит таковых духовных и святых мужей: нет более у них ни священника, ни пророка, ни другого плода прежней их жизни. Далее, прежде бывшую пустыню по скудости плодов благочестия и добродетели — церковь из язычников, Бог преложил в христианскую — в озера вод, т. е. купели святого крещения, чтобы всегда наполнять и наводнять их таковыми духовными водами. Подобным образом ту же церковь, прежде бывшую без воды божественного слова, Бог сделал христианскою, источающею животочные воды божественных учений, по словам тех же отцов и <i>Дидима</i>.<br /><br />Слова <i>Нисского</i>: Из рек некоторые производятся Богом, а другие истребляются, струи зла уничтожаются, а истоки добродетелей наводняют прежде бывшие знойными места. Ибо превратил, говорит, реки в пустыни и проч., где реками называет влияния страстей, а исходами вод продолжения зол, когда люди присоединяя зло ко злу, всегда продолжают течение зла, как некий поток. Сверх того и землю, говорит, плодоносную превратил в соленую. Ибо душа, изобиловавшая злом, по изменении своем, быв исправлена солью божественного учения, сделалась жаждущею, так что она не произращает более зла свойственного живущим, и питаемого течениями злых вод, но та (душа), которая была соленою и жаждущею, восприяв блаженный плач, сделалась озером, в котором, как в море, кружатся воды и в котором живут алчущие правды. <i>Другой</i> говорит, что проще и общее пророк желает того, чтобы Бог был прославляем за то, что Он все по своей воле изменяет, и то пустыню наводняет реками, то исходища вод — иссушает, так что бывает жажда там, где прежде было изобильное питие; более частно же мы должны принимать сие в отношении к иудеям и происходящим из язычников. Ибо пророк, кажется, удивляется, как синагога, бывшая прежде доброплодною, превратилась в соленую горечь, а церковь из язычников, бывшая прежде безводною, наводняется хорошими потоками, притом и Исаия сказал: <i>превращу пустыню в озеро вод и жаждущую в водопроводы</i> (<a href=\"/bible-index/bible/?b=290&c=41&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;</span></span>Ис. 41:18</a>); и Соломон в Песни песней: <i>Глаза твои, как озеро в Есевоне во вратах дщерей</i> многих (<a href=\"/bible-index/bible/?b=260&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> два сосца твои - как два козленка, двойни серны;</span></span>Песн. 7:4</a>), где по словам <i>Исихия</i>, под дщерью многих разумеет церковь, потому что она была дщерью не только апостолов, но и пророков.</div></p>"}