{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Князи, говорит, и цари, и правители, которым, были подчинены христиане и от которых они были гонимы, по словам Исихия, подверглись уничижению и были у Бога, как ничто: потому что Бог попустил сим начальствующим быть в заблуждении. Ибо Писанию свойственно попущение называть произведением. Где же попустил им блуждать? В непроходной и утесистой, и не по ровному и гладкому пути, т. е. заблуждать в нечестивых и пагубных учениях обмана и идолослужения. Так поступил Бог касательно начальствующих и правителей. А народу христианскому, который бедствовал по причине нищеты и скудости, которую он предпочитал всему ради Христа, Бог помогал, и отечества христиан, находящиеся по разным местам, т. е. общества и собрания церковные, принял как свои овцы. А называет их отечествами, по причине сродства веры; потому что все христиане имеют одного отца Христа, Который называется и пастырем добрым, как полагающий душу Свою за овец Своих.<br /><br />Слова <i>Феодорита</i>: Сему подверглись и иудеи; ибо, оставив прямой путь, они следуют своим помыслам, к которым они совратились, и блуждают, не зная царского пути. Или по словам <i>Нисского</i>, глагол: επλάνησε, употреблен в значении: рассыпал за то, что они возлюбили зло. Быть может, пророк взывает и к человеческой природе, блуждавшей в непроходном месте, а не по пути: есть другой путь, устраненный от заблуждения и спасительный, которому имя: истина, свет, жизнь, нетление; а тот путь, по которому вы скитаетесь, вне света и объят тьмою и ведет в стремнины и пропасти. <i>Феодорита</i>: Евреи в непроходном заблуждают, а народы, которые некогда были нищими, удостоились божественного попечения и приобрели духовное богатство. Бог не вводит в заблуждение, но запрещает оное; а непокорных оставляет без управления. А ходя без управления, они блуждают, скитаясь по разным местам. <i>Исихия</i>: Намерение нечестивых князей не было путем, ибо они не шли истинным путем — Христом; почему путь их был непроходен, по которому Бог попустил им блуждать. Ибо, предполагая прекратить быстро распространяющуюся веру чрез истребление мучеников, они заблуждали; поскольку ревность мучеников послужила ко славе и успеху ее.<br /><br /><i>Исихия</i>: Бедному, т. е. гонимому народу; ибо он был беден и не видел для себя от людей никакого попечения. Но в такой бедности Он помог ему. И как он не имел никакого пособия со стороны людей, а напротив того все преследовали его и народы и цари и князи, то Бог был помощником, в котором он победил всех врагов своих.<br /><br /><i>Исихия</i>: Овцами назвал собрание мучеников, так как они были из различного рода жизни или достоинств. Их-то поставил, как овец, приняв смерть их за жертвы.</div></p>"}