{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Узрят правии</b> (праведные) <b>и возвеселятся, и всякое беззаконие заградит уста своя</b>. <i>Кто премудр и сохранит сия? И уразумеют милости Господни</i>?<br /><br />Все, говорит, выше изложенные пророком дела Господни, увидят правые, т. е. благочестивые христиане, которые идут по прямому и ровному пути Господню, и возвеселятся. А беззаконие, иначе беззаконные и нечестивые увидят оные и заградят уста свои, не зная, что сказать от удивления и недоумения, т. е. когда увидят проповедь евангельскую и веру во Христа распространившуюся и на царей и правителей. Наконец Давид присовокупляет и сие: кто премудр, тот соблюдет сие, только верует, что все то сбудется. Ибо тогда верующие познают сии милости Господа, когда они сбудутся и исполнятся в свое время.<br /><br />Беззаконием (по словам <i>Евсевия</i>) называет не самое действие, ибо это было бы непонятно, но или самого отца и учителя беззакония — диавола; или и каждого имеющего качества его. И у Захарии весьма хорошо беззаконие представляется в виде жены, потому что им изнеживается ум согрешающего и, обвороживаясь, приклоняется к удовольствию, а в виде таланта олова, заграждающего уста ее, Господь. Такова же некоторым образом и сила Христова в нас. Ибо когда она вселится в ум и сердце, то совершенно истребляет всякую скверну. Слова <i>Нисского</i>: Как блаженна та жизнь, в которой уста беззакония как источник мерзости, навсегда заграждаются и уже не оскверняют более жизнь человеческую смрадом. В этом состоит верховное благо, это верх надежды, это предел полного блаженства, когда природа наша уже не возмущается злом, но всякому беззаконно (а это есть изобретатель беззаконий, ибо это означает сие собирательное имя) заграждает те уста, голос которых был в начале причиною смерти для людей. Итак, когда все противное добру будет изгнано, тогда мы достигнем такого состояния, для изображения которого не найдется и слов.<br /><br />Слова <i>Нисского</i>: Поскольку действие мудрости двояко, одно состоящее в том, что она испытывает и исследует все полезное, а другое—в хранении всего найденного; то первое из сих действий, разумеется действие исследования, имеет некогда прекратиться, (т. е. в будущем веке), ибо для чего потребуется изыскание сие, когда искомое будет на лицо? А предоставляет только быть действующим второму, чтобы полученное благо могло сохраниться, при содействии нам в том мудрости. Какая же это мудрость, и что такое хранение благ? Она состоит в том, чтобы пользоваться Божиим человеколюбием не без разумения; ибо кто разумеет то, что получил, тот не может потерять то благо, которого удостоился. А кто милостью (благодатью) владеет неразумно, тот испытает участь слепых, которые, получив в свои руки жемчуг, или смарагд, или (другой) какой либо дорогой камень, бросают от себя прочь, как какой-нибудь обыкновенный камень, невольно теряя драгоценность, по незнанию доброты. <i>Феодорита</i>: Не всякий может разуметь и различить человеколюбивые дела смотрения Спасителева, или сохранить божественные законы, но только тот, кто имеет мудрость и разумение, и кто взывает ко Господу: открой очи мои и уразумею чудеса из закона Твоего. <i>Златоуста</i>: Видишь ли, что требуется разумение и нужна мудрость, чтобы знать человеколюбие Божие? <i>Исихия</i>: Итак, узнав, что он предсказал о хранителе закона, если желаешь мудрости, исполняй закон. Ибо успех и не малая польза для разумных есть исполнение его: при твоем хранении закона и другие уразумеют милости Божии.</div></p>"}