{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антоний Великий прп.</a><div>Слышали мы, что блаженный Павел, когда дошел до рассуждения о девстве, так о нем сказал: повеления <b>«Господня не имам»</b> (<a href=\"/bible-index/bible/?b=530&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть <i>Ему</i> верным.</span></span>1 Кор. 7:25</a>). Не имел он повеления потому, что не все могут понести тяжелое иго сие: почему и оставлено оно произвольному выбору тех, кои понести его в силах. Никто из девственников не хвались девством, так как оно есть благодать Самого Бога. Девство отдаляет от себя женские чувства, плотские помышления, гордость сердца и любовь ко всему тому, что диаволово; далеко от себя отгоняет оно также нетерпеливую ропотливость, ненависть к людям и славу мiрскую; прилежит Богослужению, воздерживает язык и чрево наказывает постами. Когда оно украшено всем этим, то бывает жертвой без порока и скверны. Если ты, девствующая душа, будешь заботиться о многих яствах, и будешь ходить с удивлением к себе (занятая собою), то будешь постыжена во всех делах своих. Если не будешь блюсти языка своего, будешь пуста во все течение жизни твоей, и тщетно подняла ты великие труды.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Ясно, что апостол говорит не о том, что он [вообще] не имеет повеления о девстве, а то, что он не получил от Бога повеления вам сохранять девство и скорее <i>дает совет</i>, что девство - это хорошо и полезно. Поэтому, как дающий совет, он говорит: <i>признаю</i>, - и называет это <i>хорошим</i>, а выбор, предпочесть ли его, возлагает на слушателей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты. TLG 4139.040, 251.35-252.4.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Поскольку апостол достигает более возвышенного любомудрия, он остерегается отчетливо давать такое предписание, страшась неудачи следующих [совету], поэтому он <i>дает</i> не <i>повеление</i>, а <i>совет</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты. TLG 2866.003, 436.13-15.</div></div></p>"}