{"xml":"По надписанию славянской Библии этот псалом представляется принадлежащим Давиду и писан им о Соломоне, являясь, таким образом, молитвой царя за своего сына, наследника престола. В еврейской же Библии он носит надписание псалма Соломона (русский перевод неправилен). Из того, что исторические книги ничего не говорят о предсмертной молитве Давида за Соломона, молчание о каковом случае, важном по существу своего содержания, как завещание еврейского любимого царя, невероятно, если бы только подобный факт существовал в действительности, затем из того, что здесь упоминаются местности Фарсир и Сава, неизвестные во время Давида, а сделавшиеся известными только при Соломоне, когда с первым он завел оживленные торговые сношения (<a href='B:110 10:22'>3Цар 10:22</a>; <a href='B:140 9:21'>2Пар 9:21</a>), а из второй приходила к нему царица (<a href='B:110 10:1-10'>3Цар 10:1-10</a>) и Давид, потому, не мог знать о них и говорить вне условий и обстановки своего времени, наконец, из того, что отличаясь характером рассуждения, чем не обладают псалмы Давида, он представляет большое сходство с молитвой Соломона при Гаваоне (<a href='B:110 3:5-10'>3Цар 3:5-10</a>), должно заключить, что писателем псалма был Соломон. Самый же псалом представляет в своем содержании изображение того идеала царя и царствования, какой себе нарисовал Соломон и какой он желал бы осуществить.<p/>Если же он молится о себе в третьем лице, то это не необычно в Псалтири. Напр., Давид в <a href='B:230 17:21'>Пс 17:21</a> молится о себе в третьем лице; псалмы 19, 20 написаны им о себе от лица народа. Надписание LXX-ти, приписывающее этот псалом Давиду, вероятно, объясняется тем, что после этого псалма есть приписка, \"кончились молитвы Давида\", т. е., этим псалмом заканчивается собрание песней Давида, почему они и заменили надписание в смысле \"псалом о Соломоне\". Но данную приписку понимать буквально точно нельзя. В предшествующих до LXX-го псалма собраниях есть псалмы, принадлежащие сыновьям Кореевым (43-48), Асафу (49) и это надписание указывает лишь на преимущественное, главенствующее обилие псалмов Давида в этом сборнике, на последнего, как писателя a potiori, а не единственного только.<p/><i>Боже! Даруй сыну царя силу утвердить правду и мир, да будет его царствование благотворно, как благотворен дождь для земли (1-6). Царство его будет вечным и распространится по всему миру и над всеми народами, так как он будет защищать нищего от насилий (7-14). О нем будут непрестанно молиться; его царствование будет полно и внешних благ и все племена ублажат его (15-17). Благословен Господь во веки! (18-19). </i>"}