{"xml":"стихи не принадлежат писателю псалма, они представляют прибавку составителя сборников песней Псалтири, какую мы встречаем в конце каждого сборника псалмов.<p/>Псалом 71, как мы говорили, представляет изображение того идеала царя и царствования, который нарисовал себе Соломон и к возможному приближению к которому он прилагал усилия. Но известный, исторический Соломон только начал свое царствование в указанном псалмом духе. Войн при нем не было, евреи пользовались внешним довольством - у каждого был свой виноградник и своя палатка, а также уважением среди иноплеменников; судебными своими решениями он поражал своих современников и имя его стало известным по всему миру. Во второй же половине своей жизни он, как известно, заслужил даже осуждение от Бога. Да и по существу нарисованного здесь идеала последний непосилен для человека вообще. Царь рисуется вечным (5 ст.), его владения - вся земля и народы (8-11), его царство - полное воплощение, осуществление мира (12 и 16). Такое царствование может принадлежать только Богу. Нарисованный Соломоном идеал царства нашел осуществление в Иисусе Христе, учение Которого - учение любви и всепрощения, царство Его - царство мира и правды и его назначение - распространиться по всей земле и навечно.<p/>Исторический Соломон только частично, в начале своей деятельности осуществлял свой идеал, который вполне будет достигнут и только может быть достигнут в царстве Христа. Поэтому то все содержание псалма имеет прообразовательно-мессианский смысл. Тогда 16 стих, помимо уже указанного нами прямого смысла, может иметь следующий. Голые вершины могут обозначать вообще языческих народов, которые не имели за ложностью своих религий, ни правильного учения о Боге, ни возвышенной нравственности, почти не имели и праведников.<p/>С принятием и усвоением ими христианства, последних у них появится более, чем на Ливане, т. е. среди евреев, что действительно уже осуществилось, так как евреи учения Христа не приняли, а язычники с готовностью последовали и следуют за Ним."}