{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ибо, если угодно</b> и проч.: ср. <a href=\"/bible-index/bible/?b=670&c=2&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:20—21</a> и прим. «Представляется причина, не на то, впрочем, что перед этим сказано, но на то, что сказано немного выше, именно на слова: <i> если страдаете за правду, то вы блаженны</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь.</span></span>1 Пет. 3:14</a>), потому что лучше пострадать за добрые дела, нежели за злые. Если же кто хочет относить причину эту к ближайшей предшествующей речи, то слова — благое творящим нужно понимать не о благотворительности другому, но вообще о добродетели; также нужно понимать и слово — зло творящим. Прибавляет: <b>если угодно воле Божией,</b> показывая этим, что с нами ничего не бывает без попущения Божия, но бывает или для облегчения нас от грехов, или для обнаружения и славы нашей, или даже для спасения других... и отсюда двоякая польза: для страждущего праведника — приумножение праведности за терпение, а для грешника — обращение, как сказано. Или: праведник страдает и для собственной своей славы, и для обращения и спасения других, как и Христос» (Феофилакт). Злословие и порицание доброго христианского жития есть уже само по себе страдание для злословимого, причиняет ему страдание духовное и может влечь за собою, как видно из истории гонений на христиан, и внешние страдания, и благо христианину (лучше — в том же смысле, как и <a href=\"/bible-index/bible/?b=670&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.</span></span>1 Пет. 2:20</a>), если он страдает неповинно за добрые дела (имея добрую совесть), а не за злые, ибо страдания за злые дела есть не подвиг, а справедливое наказание за зло, по закону вечной правды, всегда рано или поздно наказывающей за злое. В основание и доказательство этой истины апостол и здесь, как и выше (<a href=\"/bible-index/bible/?b=670&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.</span></span>1 Пет. 2:20</a> и далее), приводит пример Господа Иисуса Христа, неповинно пострадавшего, но здесь эта мысль раскрывается с особенных некоторых сторон, которые из всех новозаветных Писаний составляют исключительную принадлежность только этого места послания, а потому представляют некоторую затруднительность в объяснении их, так как нет параллельных, более ясных мест, которыми можно было бы объяснить неясные с первого взгляда некоторые изречения рассматриваемого места, почему и толкователями весьма неодинаково объясняются они.</div></p>"}