{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>   В 21 ст. Апостол определяет существо крещения. Оно не есть «<i>плотской нечистоты омытие</i>», подобное, например, многочисленным обрядовым иудейским омовениям, которые, очищая только тело, нисколько не касались нечистот душевных: оно есть «<i>обещание Богу доброй совести</i>». Эти слова не значат, конечно, что <b>благая совесть</b> — только обещается в будущем. Именно в самом крещении очищается душа верующего, потому что дальше сказано, что «<i>крещение спасает воскресением Христовым</i>». Апостол указывает здесь только на необходимость для крещенного решиться начать новую жизнью <b>по совести</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Его же воображение ныне и нас спасает крещение.</b> (Следовало бы читать: ея же, то есть воды, потому что ω или ὸ̉ относится в Греческом к воде потопа, а не к ковчегу.)<br />Чтобы понять, каким образом вода потопа могла служить прообразом (άντίτυπον — противообраз) воды крещения, спасающей Христиан, нужно обратить внимание на то, что эта вода, погребшая первый, неверующий, грешный мир, в то же время служила дня Ноя уверением в истинности Божиих определений и обетований; она принесла его в новый лучший мир и сделала его родоначальником новаго мира. Ной, можно сказать, крестился в воде потопа в новую жизнь. <br />Апостол Павел (<a href=\"/bible-index/bible/?b=530&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;</span></span>1 Кор. 10:1</a>, 2) даёт нам другой подобный образ в воде Чермного моря, через которое переходили Израильтяне. Так и воды Крещения служат для верующих символом погребения их прежней греховной жизни и подзаконнаго рабства и переходом к новой жизни (<a href=\"/bible-index/bible/?b=520&c=6&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:3-5</a>), почему Апостол и прибавляет, что это крещение не есть только омытие плотской нечистоты, но вопрошение (<span class=\"greek\">ε̉περώτημα</span>) доброй совести, то есть обещание (как в Русском), даваемое верующим при крещении, жить в доброй совести. Крещение, далее, есть погребение грехов и со-воскресение, возрождение к новой жизни, начало новаго избраннаго рода.<br />[Некоторые толкователи видят прообраз крещения в ковчеге Ноевом. Как во время потопа спаслись только те, которые находились в ковчеге, так и ныне спасаются лишь те, которые принимают святое крещение. Но эта мысль, правильная сама по себе, не строго выводится из слов Апостола Петра]. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Подобное сему образу крещение:</b> точнее — прообразуемое сим образом (то есть потопною водою, спасшею ковчег от потопления) крещение. Крещение было прообразовано водою потопною; как та спасла находившихся в ковчеге от потопления, так и вода крещения спасает от погибели верующих во Христа и по вере приемлющих крещение. Указав на крещение, как на прообразованное в указанном смысле потопом средство спасения во Христа верующих, апостол точнее определяет существо его, сначала отрицательно, потом положительно. Оно не есть <b>омытие плотской нечистоты,</b> подобное, например, многочисленным и многообразным омовениям иудейским, которые, очищая только тело, нисколько не касаются нечистот душевных и духовных и от которых поэтому для души омывающегося, для его нравственного существа и духовной деятельности нет никакой пользы. Крещение «спасает с верою приходящих в ковчег, то есть в Церковь. И как вода смывает нечистоту, так и крещение; только оно производит отложение нечистоты не плотской, а при посредстве внешнего знака производит омытие скверны душевной. Оно есть как бы залог и вручение доброй совести пред Богом» (<i>Феофилакт</i>). Эту положительную сторону понятия крещения апостол указывает чертами глубокими и замысловатыми: крещение есть <b>обещание Богу доброй совести:</b> точнее в славянском — <b>совести благи вопрошение у Бога.</b> Что это значит? По отрицательной стороне понятия, выраженной словами — <b>не плотской нечистоты омытие,</b> надлежало бы ожидать, что положительную сторону апостол определит, как очищение духовное, или нравственное; на эту сторону указывают слова — <b>совесть благая,</b> как обозначение именно духовно-нравственного настроения человека. Но это настроение, судя по выражению апостола, как будто еще не дается в крещении, а только испрашивается, тогда как в крещении, при прощении грехов, при снятии вины за них, должна быть дарована благая совесть, как следствие примирения с Богом и вступления в духовное единение с Ним. Что же это значит? Очищение совести крещением, или дарование от Бога совести доброй в крещении, не исключается выражением апостола, это — необходимое действие крещения; но апостол хочет при сем указать еще и на личное действие человека в крещении: что человек, получая прощение грехов в крещении, не только получает, как следствие сего, совесть добрую, но просит, или молит, Бога, чтобы Он даровал ему добрую совесть и на будущее время, или охранял всесильною Своею благодатию эту полученную чистоту совести, которую могут осквернять всякие приражающиеся нечистоты. Таким образом, выражением апостола о положительной стороне крещения обнимается не только данная благодать очищения совести крестящегося, но и желаемая им благодать, постоянно и после очищающая совесть его, которая бы постоянно охраняла таковую чистоту и сохраняла бы в нем совесть добрую. Совесть понимается здесь вообще как нравственно-духовное самочувство, совесть добрая — как сознание правильной настроенности духовно-нравственной жизни. Это прообразованное водами потопными крещение <b>спасает</b> нас <b>воскресением Иисуса Христа:</b> спасает, то есть избавляет от проклятия и вечной смерти, которые суть неизбежные следствия греховности человека, не примиренного с Богом в его естественном, необлагодатствованном состоянии. Спасительную силу крещение имеет в воскресении Иисуса Христа в том смысле, что имен но воскресением Своим из мертвых Христос привел искупленное Его страданиями человечество к Богу Отцу для вечного блаженного единения с Ним в Царстве славы. Эту спасительную силу крещения человек усвояет верою в воскресение Христово. <br /><br /></div></p>"}