{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1423&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мартирий Сахдона еп.</a><div>Молитва иногда воскрешала мертвых, и иногда убивала. Так, божественный Петр воскресил с помощью молитвы Тавифу(<a href=\"/bible-index/bible/?b=510&c=9&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.</span></span>Деян. 9:40</a>) и убил Ананию и Сапфиру(<a href=\"/bible-index/bible/?b=510&c=5&s=3&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И встав, юноши приготовили его к погребению и, вынеся, похоронили.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Часа через три после сего пришла и жена его, не зная о случившемся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.</span></span>Деян. 5:3-10</a>). И также Елисей, муж духовный, воскресил сына сонамитянки (<a href=\"/bible-index/bible/?b=120&c=4&s=32&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И вошел Елисей в дом, и вот, ребенок умерший лежит на постели его.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И вошел, и запер дверь за собою, и помолился Господу.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И поднялся и лег над ребенком, и приложил свои уста к его устам, и свои глаза к его глазам, и свои ладони к его ладоням, и простерся на нем, и согрелось тело ребенка.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И встал и прошел по горнице взад и вперед; потом опять поднялся и простерся на нем. И чихнул ребенок раз семь, и открыл ребенок глаза свои.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И позвал он Гиезия и сказал: позови эту Сонамитянку. И тот позвал ее. Она пришла к нему, и он сказал: возьми сына твоего.</span></span>4 Цар. 4:32-36</a>) и избавился от злых детей благодаря медведям, которых он вывел своим проклятьем (<a href=\"/bible-index/bible/?b=120&c=2&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пошел он оттуда в Вефиль. Когда он шел дорогою, малые дети вышли из города и насмехались над ним и говорили ему: иди, плешивый! иди, плешивый!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он оглянулся и увидел их и проклял их именем Господним. И вышли две медведицы из леса и растерзали из них сорок два ребенка.</span></span>4 Цар. 2:23-24</a>). Удивительно сделанное Езекией, который увеличил молитвой дни жизни своего царства (<a href=\"/bible-index/bible/?b=120&c=22&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И делал он угодное в очах Господних, и ходил во всем путем Давида, отца своего, и не уклонялся ни направо, ни налево.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> В восемнадцатый год царя Иосии, послал царь Шафана, сына Ацалии, сына Мешулламова, писца, в дом Господень, сказав:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> пойди к Хелкии первосвященнику, пусть он пересчитает серебро, принесенное в дом Господень, которое собрали от народа стоящие на страже у порога,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и пусть отдадут его в руки производителям работ, приставленным к дому Господню, а сии пусть раздают его работающим в доме Господнем, на исправление повреждений дома,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> плотникам и каменщикам, и делателям стен, и на покупку дерев и тесаных камней для исправления дома;</span></span>4 Цар. 22:2-6</a>) и уничтожил благодаря духовному существу огромный ассирийский стан (<a href=\"/bible-index/bible/?b=120&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Книга совершенства 41 . CSCO 252:13-14</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>И теперь Бог слышит наши молитвы, воздыхания и слезы, если мы обращаемся к Нему и молимся Ему искренно. <i>И вот, Я прибавлю к дням твоим пятнадцать лет</i>. В этих словах виден Начальник нашей жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Дневник\". Том I. <br />Мысли при чтении Книги пророка Исаии<br /></i></div></div></p>"}