{"xml":"<p ><div>Господь, со славой вошедший во Иерусалим, в доказательство Своей власти творит то, что дом Отца Своего очищает от торгашей. Он сделал это и в начале проповеди, как говорит евангелист Иоанн (<a href=\"/bible-index/bible/?b=500&c=2&s=13&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Приближалась Пасха Иудейская, и Иисус пришел в Иерусалим</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, сделав бич из веревок, выгнал из храма всех, также и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На это Иудеи сказали: каким знамением докажешь Ты нам, что имеешь власть так поступать?</span></span>Ин. 2:13-18</a>). А теперь снова делает то же, во второй раз. Это служит к большему обвинению иудеев, что они не уцеломудрились от первого Его открытого вразумления, но продолжали торговать в храме и называли Его противником Божиим, тогда как Он почитает Отца и Бога до такой степени, что дом Его очищает от торгашей. В обличение их Он приводит и слова Исаии: <i>«дом Мой назовется домом молитвы»</i> (<a href=\"/bible-index/bible/?b=290&c=56&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я приведу на святую гору Мою и обрадую их в Моем доме молитвы; всесожжения их и жертвы их [<i>будут</i>] благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов.</span></span>Ис. 56:7</a>). А они безумно спрашивают Его: <b>«какою властью Ты это делаешь?»</b> Однако же им можно было понять, что поскольку Он привел слова пророка во свидетельство, что дом Божий есть дом молитвы, а не торжище и вертеп разбойников (ибо любостяжание и торгашество свойственны разбойникам), то какая же, наконец, нужда спрашивать Его, какой властью Он это делает, когда можно прямо заключить, что так повелевает Бог чрез пророка? А они спрашивают: <b>«какою властью Ты это делаешь»</b>? Закон, - говорят, - распоряжаться в храме предоставил происходящим от Левии, как же Ты, не происходящий от Левиина колена, делаешь это и похищаешь священные права? Но, о иудеи, вспомните слова Давида: <i>«Ты священник вовек по чину Мелхиседека»</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Мелхиседек назван священником. А Мелхиседек не был священником ни по Закону, ни по происхождению от Левиина колена. Ибо как быть сему, когда он за столь много лет был прежде Левия? Потом, с чего ты требуешь от Христа порядка законного? Бог законам не подлежит. Когда нужно было, Он повелел, чтобы священники были из колена Левиина, а теперь отменяет тот закон и предызбирает священство Мелхиседека. Поэтому и продающих жертвенных животных, как-то: овец и голубей, Он выгоняет, с одной стороны, чтоб сохранить благолепие и благоприличие храма, а с другой, чтоб и то показать, что не должно уже веровать в умилостивление Бога жертвами животными. Итак, Господу легко было ответить им, что «так сказано», и сказать, что так повелевает пророк, или лучше, Бог. Однако ж, чтоб обличить их в постоянном противлении Духу Святому и в том, что они не хотели веровать не только древнему пророку Исаии, быть может, или и забытому, но и так недавно явившемуся, почти невещественному и бесплотному Иоанну, для сего на вопрос их со своей стороны дает им настоящий, достойный удивления, вопрос. Сим вопросом Он и им заграждает уста, и нам показывает, что если они не поверили такому пророку, каков Иоанн, по их мнению больший Его, когда сей свидетельствовал о Нем, то как же поверили бы они Его ответу на то, какой властью Он это делает? Ибо, что бы Он ни сказал, они, во всяком случаев могли перетолковать это и осмеять, подобно тому, как они презрели и слова Иоанна, бывшего у них в большой славе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=20&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}