{"xml":"<p ><div>И научает, что телесная подчиненность владеющему нашими телами, царь ли он, или тиран, нисколько не препятствует нам духовно благоугождать Богу духов. <b>\"Итак, отдавайте,</b>- говорит, - <b>кесарево кесарю, а Божие Богу\".</b> И смотри, не сказал: \"давайте\", но <b>\"отдавайте\".</b> Это, - говорит, - долг, поэтому и уплати должное. Государь твой хранит тебя от неприятелей, жизнь твою делает мирной, за это ты обязан ему податью. И иначе: то самое, что ты вносишь, то есть монету, ты имеешь от него же самого. Итак, монету царскую ему (царю) и возврати опять. Между тем ты и для себя извлек из нее выгоду, разменивая ее и добывая необходимое для жизни. <br />Так точно и Божие должно воздавать Богу. Он дал тебе ум: возврати Ему оный разумной деятельностью. Он дал тебе рассудок: возврати Ему оный, не уподобляясь неразумным животным, но поступая во всем как одаренный разумом. И вообще Он дал тебе душу и тело: возврати Ему все и восстанови для Него образ Его, живя по вере, с надеждой, в любви. <br />И в ином смысле должно отдавать <b>кесарево кесарю.</b> Каждый из нас носит на себе или образ Божий, или образ князя мира. Когда мы уподобимся кесарю, становясь сыновьями диавола, мы носим на себе его образ. Сей-то образ должно отдавать ему и отвергать, чтобы он имел свое при себе, а в нас не находил ничего принадлежащего ему. Чрез это и образ Божий может сохраниться у нас в чистоте. Поэтому и апостол Павел убеждает, чтобы мы как носили образ земного, так носили и образ небесного (<a href=\"/bible-index/bible/?b=530&c=15&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:49</a>); и в другом месте: <i>\"отложить прежний образ жизни ветхого человека\"</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>). Что здесь выражено словом <b>\"отдавать\"</b>, то у Павла словом \"отложить\", и что здесь названо образом <b>\"кесаря\"</b>, то там образом <i> \"земного\"</i>, без сомнения, Адама согрешившего, и <i>\"ветхого человека\"</i>. Ибо образ земного не что иное, как тление и грех, каковой образ мы имеем потому, что уподобились отступнику, а не Царю.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=20&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=20&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}