{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>На ст. 1-2<br />Поелику веровавшие во Христа великое имели уважение и почтение к Апостолам, видевшим Иисуса Христа и беседовавшим с Ним, и от Него посланным на Евангельскую проповедь, о Павле же некоторые думали, что он не был един из оных, то сими словами доказывает, что и он Апостол есть, как все оные другие. <b>Несмь ли</b>, говорит, и аз <b>Апостол</b>, от Господа то есть посланный, как и самовидцы Его, посланные от Него на проповедь? <b>Несмь ли</b> и аз <b>свободь</b>, то есть ни чьей власти не подлежащий, ниже имеющий звание подчиненного и ученика, но Апостола и учителя? <b>Не видел ли</b> и <b>я Иисуса Христа, Господа нашего</b>, как и они? <b>Не дело ли вы есте</b>, Коринфяне, Апостольского моего звания? Хотя другим несмь Апостол, но Апостол есмь вам: ибо вы есте <b>печать</b>, то есть, доказательство и утверждение того, что я Апостол, поелику проповедал вам Евангелие, и обратил вас от заблуждения идольского. Поистине же и Павел Самим Господом послан был на проповедь таким же образом, как и прочие Апостолы. «<i>Шедше убо</i>», сказал Апостолам, «<i>научите вся языки</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). «<i>Иди</i>», сказал и Павлу, «<i>яко Аз во языки далече послю тя</i>» (<a href=\"/bible-index/bible/?b=510&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:21</a>). Видел и Павел Господа многажды, как и другие Апостолы. Видел его, когда ходил в Дамаск, когда учил в Коринфе, когда пришел во Иерусалим, и за четыренадесять лет прежде нежели написал второе послание к Коринфяном (<a href=\"/bible-index/bible/?b=510&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>, 17–18, 27; <a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>). Но какая цель сих слов его? Цель та, чтобы доказать, что он будучи Апостол, как и прочие, имел право брать пищу себе от просвещаемых им, как брали оную себе Апостолы от поучаемых ими. Сие же право сделал он законным многими доводами, содержащимися в следующих стихах, кои для краткости умолчаны, хотя мысль их содержится также и в чтенных. В оных же умолчанных стихах видно, что хотя имел он право и власть брать от Коринфян потребное себе, но не брал того, чтобы соблазнив не пресечь успех и плодоношение Евангельской проповеди. «<i>Аще инии</i>», говорит, «<i>власти вашея причащаются, не паче ли мы? Но не сотворихом по области сей: но вся терпим, да не прекращение кое дамы благовествованию Христову</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить <br />какой преграды благовествованию Христову.</span></span>1 Кор. 9:12</a>). И выше сказал: «<i>не имам ясти мяса во веки, да не соблазню брата моего</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.</span></span>1 Кор. 8:13</a>). Потом представляя себя самого примером, показал, что он не хотел поступить по законной своей власти, дабы тем не соблазнить. Пример же сей его велегласно вопиет так: Ежели я, Коринфяне, хотя и имел законную власть брать все мне нужное, однако ничего не брал, но претерпевал всякую бедность, боясь соблазна и могущего произойти от того вреда, то кольми паче вы будете уверены в том, что ядя идоложертвенное соблазняете братию, за них же Христос умре, и никакого бедствия не претерпевая от того, что удаляетесь идоложертвенных, должны удалятся от ядения оных.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Апостол из первого послания Апостола Павла к Коринфянам, читаемый в тридцать пятую неделю, мясопустную (<a href=\"/bible-index/bible/?b=530&c=8&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.</span></span>1 Кор. 8:8-9</a>:2)\"</i><br /><br /></div></div></p>"}