{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Духовное сеяние Апостолов была проповедь веры и правила, предписывающие удаление от грехов и творение добродетели. Плод же сих духовных семен было наследие вечной славы и царствия: а телесное их пожатие было нужная пища, одежда и услуга, вещи немногие и маловажные, тленные, временные и взимаемые только потому, что они были доказательством благодарности облаготворяемых, и споспешествовали успехам Евангельской проповеди. Поелику Апостолы, получая оные от верных, и потому нимало не заботясь о них, занимались единственно проповеданием веры. Примечания здесь достойно во-первых то, что Божественный Апостол предложил настоящие мысли в виде вопроса: сие он сделал для того, чтобы придать более силы своему слову, и открыть яснее истину: во-вторых то, что он до самого конца продолжает говорить в переносном смысле, назвав Апостолов орющими и молотящими, Божественное слово семенем, а мздовоздаяния за подвиги жатвою: и сие он делал подражая учению Господа, который уподобил слово Божие семени, говоря: «<i>изыде сеяй сеяти семене своего</i>» (<a href=\"/bible-index/bible/?b=490&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;</span></span>Лк. 8:5</a>): настоящее доказательство имеет твердую и великую силу: ежели мы, говорит, преподали вам духовные дары, то есть веру во Христа, Евангельский закон, Святые таинства, и отверзли вам вход к вечному спасению: «аще мы духовная сеяхом вам», то великое ли для нас воздаяние, если мы за все то получим от вас тленная, то есть малую некую пищу, самую простую одежду, и малозначащую услугу? Велико ли, «аще мы ваша телесная пожнем?» Таким образом Павел представив, что он был поистине Апостол, и многими доводами доказав, что он имел власть, яко Апостол, получать от них житейские потребности, открывает далее цель таковых доказательств, объясняя вместе и причину, почему он не хотел пользоваться сею властию.<br /></div></p>"}