{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Иными он здесь называет не Апостолов, ниже братий Господних, ниже Кифу, о которых упомянул выше, но других некоторых лжеучителей и прелестников, о которых писал к тем же Коринфянам: «<i>Приемлете бо, аще кто вас порабощает, аще кто поядает, аще кто отъемлет, аще кто по лицу биет вы, аще кто величается</i>» (<a href=\"/bible/?b=540&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.</span></span>2 Кор. 11:20</a>) (глав. там ж. ст. 5. Злат. на он место). Посему и не сказал приемлют, но, власти вашей причащаются, то есть господствуют над вами, и требуют от вас насильственным образом: из сих слов он выводит и другое заключение. Ежели другие некоторые, говорит, лжеучители и прелестники со властию и насилием получают от вас, чего требуют: то не паче ли мы истинные Апостолы и учители ваши должны получать от вас все нужное? Сказав же сие тотчас объясняет, с каким намерением он от них не брал того, говоря: хотя я истинный Апостол, хотя имею получать от вас все, и хотя другие силою берут: однако ж я не хотел пользоваться сим законным правом. Но дабы кто не сказал, что он не брал от Коринфян должного потому, что не имел в том нужды: посему присовокупляет еще сие: «<b>но вся терпим</b>», то есть, я сношу голод, жажду, наготу, труды в занятиях рукоделием, и всякое другое неудовольствие, сношу же, говорит, для того, «<b>да не прекращение кое дамы благовествованию Христову</b>». Почему же проповедь Евангельская возымела препятствие и прекратилась, если бы он получал от Коринфян потребное для жизни? Он хотя не требовал мзды за труд проповедания, однако произвольно приносимое ему принимал, зная, что чрез то не только не делает никому соблазна, но еще доставляет пользу приносящим. Сие явствует из того, что он написал к Филипписиям «<i>яко и в Солунь и единою и дващи в требование мое посласте ми: не яко ищу даяния, но ищу плода множащагося в слово ваше: исполнихся прием от Епафродита посланная от вас, воню благоуханию, жертву приятну, благоугодну Богу</i>» (<a href=\"/bible/?b=570&c=4&i=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> вы и в Фессалонику и раз и два присылали мне на нужду.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> <i>Говорю это</i> не потому, чтобы я искал даяния; но ищу плода, умножающегося в пользу вашу.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, <i>как</i> благовонное курение, жертву приятную, благоугодную Богу.</span></span>Флп. 4:16-18</a>). Равным образом и из того, что он написал к тем же Коринфянам: от оных, говорит, «<i>Церквей уях, приим оброк к вашему служению</i>» (<a href=\"/bible/?b=540&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Другим церквам я причинял издержки, получая <i>от них</i> содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,</span></span>2 Кор. 11:8</a>). Мы видим, что он с радостию принял трапезу темничного стража (<a href=\"/bible/?b=510&c=16&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, приведя их в дом свой, предложил трапезу и возрадовался со всем домом своим, что уверовал в Бога.</span></span>Деян. 16:34</a>), и благословил Онисифора за услугу, какую он оказал ему (<a href=\"/bible/?b=620&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Да даст Господь милость дому Онисифора за то, что он многократно покоил меня и не стыдился уз моих,</span></span>2 Тим. 1:16</a>). Поелику же в Коринфе много жило Евреев, язычников, философов разных сект и софистов, которые все были преданы земным и плотским мудрованиям: то Павел не хотел брать нужного себе от Коринфян для того, чтобы не подать им ни малейшего случая к соблазну, зная, что ежели бы он принимал то от них, то бы они, будучи лукавы, возымели случай клеветать его, и сказали бы, что он проповедует Евангелие для собственной пользы: а сие бы могло соблазнить слышащих: от чего пресеклось бы распространение и умножение Евангельской веры.<br /></div></p>"}