{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><a href=\"/bible/?b=530&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если для других я не Апостол, то для вас <i>Апостол</i>; ибо печать моего апостольства - вы в Господе.</span></span>1 Кор. 9:2</a>. <b> Братие, печать моего Апостольства вы есте о Господе.</b> <br />Павел сказав прежде: «<i>Несмь ли Апостол? Несмь ли свободь? Не Иисуса Христа ли Господа нашего видех?</i>» (<a href=\"/bible/?b=530&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не Апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело вы в Господе?</span></span>1 Кор. 9:1</a>) теперь сильнейшим образом доказывает свое Апостольство: и дабы соделать слово свое достовернейшим, то он самих Коринфян призывает во свидетели Апостольского своего звания, говоря таким образом: «<i>не дело ли мое вы есте о Господе</i>?» Хотя другим, говорит, я и не проповедывал Евангелия, и не был им Апостол: но вам оное проповедывал, и был вам Апостол: «<i>аще иным и несмь Апостол, но обаче вам есть</i>». Напоследок подтверждает то же самое и настоящими словами: вы, говорит, Коринфяне, есть печать, то есть подтверждение и доказательство того, что Апостол Божиею благодатию: «<b>печать моего Апостольства вы есте о Господе</b>». Но какая была нужда произнести ему сии слова? Ибо кому из Коринфян было неизвестно, что Павел первый проповедал в Коринфе веру во Христа? (<a href=\"/bible/?b=550&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?</span></span>Гал. 2:14</a>) Для чего ж он писал сие к ним? Во времена Апостольские были некоторые Иудействующие, то есть такие, которые верили во Христа и вместе исполняли обряды закона Моисеева. Поелику же Павел более прочих Апостолов проповедывал тщету законных дел, почему обличал и Петра яко нудящего языки Иудейски жительствовати: то они, вознегодовав на него, и говорили, что он не есть истинный Апостол, ибо де не видел Иисуса Христа, и не был им послан на проповедь, как прочие Апостолы. Нужно убо ему было доказать, что он есть истинный Апостол, дабы получить успех в своем предприятии, открыв Коринфянам, что он хотя имел право получать от них, яко учеников своих, все нужное для себя, однако ж дабы не подать какого-нибудь соблазна, проповедывал им Евангелие без всякой за то награды от них. Доказавши же таким образам свое Апостольство, говорит далее:<br /><a href=\"/bible/?b=530&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вот мое защищение против осуждающих меня.</span></span>1 Кор. 9:3</a>. <i>Мой ответ востязующим мене сей есть</i>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Апостол из первого послания Апостола Павла к Коринфянам, читаемый в одиннадцатую неделю (<a href=\"/bible/?b=530&c=9&i=2&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если для других я не Апостол, то для вас <i>Апостол</i>; ибо печать моего апостольства - вы в Господе.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вот мое защищение против осуждающих меня.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или мы не имеем власти есть и пить?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Или один я и Варнава не имеем власти не работать?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от <br />стада?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> По человеческому ли только <i>рассуждению</i> я это говорю? Не то же ли говорит и закон?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, <i>должен молотить</i> с надеждою получить ожидаемое.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить <br />какой преграды благовествованию Христову.</span></span>1 Кор. 9:2-12</a>)\"</i></div><br /><br />***<br /><br />См. ст. 1</div></p>"}