{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Еда не имамы власти сестру жену водити</b>, <span class=\"greek\">α̉δελφὴν γυναίκα περιάγειν</span>. Это место разными толкователями понимается различно. Обыкновенно представляют так, что Апостол говорит здесь о власти иметь жену, быть женатым на сестре-Христианке, как другие Апостолы, как братья Господни и как Кифа, о котором действительно известно, что он был женат (<a href=\"/bible/?b=470&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,</span></span>Мф. 8:14</a>). Но Греческое περιάγειν γυναίκα не то же значит, что Латинское ducere uxorem — жениться, но водить жену в качестве спутницы, как и перевёл Русский переводчик. За Апостолами, как за Иисусом Христом, ходили женщины, которые помогали им от имений своих и разделяли с ними труды проповеди; но Апостол Павел и Варнава, как видно, отказывались от сопутствования таких женщин, хотя, по свидетельству предания, их действительно сопровождали некоторыя женщины, например, первомученица Фекла и другия.<br />[Что касается вопроса о том, был ли женат Апостол Павел или нет — об этом уже древнее предание разделяется во мнениях. Евсевий (Ц. Ист., 3:31) не сомневается в его женитьбе; но большинство, опираясь на <a href=\"/bible/?b=530&c=7&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Безбрачным же и вдовам говорю: хорошо им оставаться, как я.</span></span>1 Кор. 7:8</a>, держится противнаго мнения. Братья Господни здесь отличаются от Апостолов, потому что не были в числе 12-ти. Имена их у Марка <a href=\"/bible/?b=480&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.</span></span>Мк. 6:3</a>. Об отличии их от соимённых им Апостолов: Иакова Алфеева, Симона Зилота и Иуды Иаковлева, смотрите Примечание к сведениям о писателе Соборнаго Послания Іакова].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Некоторые говорят, что странствовавшие с Апостолами жены были их супружницы, и что Апостолы водили их с собою не яко супружниц, но яко сестер, дабы они служили им, а сами бы они беспрестанно занимались проповеданием Евангелия. Посредством же сих жен учение Евангельское без всякого подозрения и предосуждения входило и в самые ложницы женские. И сии самые, кои так рассуждают, говорят, что Павел хотя и имел супругу, которую он в одном своем послании приветствует: однако не водил ее с собою для удобнейшего и скорейшего проповедывания веры. Но здесь должно заметить, что хотя Павел в послании своем к Филипписием и написал: «<i>ей, молю и тебе, супружниче присный</i>» (<a href=\"/bible/?b=570&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ей, прошу и тебя, искренний сотрудник, помогай им, подвизавшимся в благовествовании вместе со мною и с Климентом и с прочими сотрудниками моими, которых имена - в книге жизни.</span></span>Флп. 4:3</a>), и хотя Богоносец Игнатий в письме своем к Филаделфам и поставляет Павла в числе сочетавшихся браком: однако ж невероятно, как и многие толкователи утверждают, чтобы Павел был браком сопряжен. Ибо ежели он имел жену, то почему сравнивал себя с безбрачными и вдовицами, написав к тем же Коринфянам: «<i>глаголю же безбрачным и вдовицам, добро им есть, аще пребудут, якоже и аз</i>»? (<a href=\"/bible/?b=530&c=7&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Безбрачным же и вдовам говорю: хорошо им оставаться, как я.</span></span>1 Кор. 7:8</a>) (Злат. в 4 гл. пос. к Флп.Феодор. там же. Икумен. Феоф. там же). Поелику же он не сказал, присная или истинная супруга: но «<i>присный супружниче</i>»: то отсюда и видно, что он то сказал не о женщине, но о мужчине, которого назвали Сизигом<a href=\"#544812_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и который, может статься, был брат или супруг какой-нибудь из жен, упоминаемых им, то есть Еводии или Синтихии: или Сизигом, супружниче, Павел может быть назвал здесь некоего друга своего присного, яко то же иго Христово с ним несущего<a href=\"#544812_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. В рассуждении же свидетельства Игнатиева есть некоторое подозрение: может быть в нем имя Павлово вложено от какого-нибудь еретика, или правоверного, но старающегося чрез то доказать, что Павел имел жену. О женах, также ходивших с Апостолами, мнение вышеозначенных толковников более заслуживает вероятия: они говорят, что некоторые верные и почтенные жены из уважения к Апостолам, следовали за ними и служили им: и Апостолы не возбраняли таковой Богоугодной их ревности, подражая в сем Учителю своему, которому многие жены служили во Иерусалиме: «<i>яже служаху Ему от имений своих</i>» (<a href=\"/bible/?b=490&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим.</span></span>Лк. 8:3</a>). В предложенных же словах Павел говорит: неужели я не имею власти водить с собою жену вместо сестры, дабы она служила мне, как то делают прочие Апостолы и братия Господни, Иаков, Иосия, Симон и Иуда, дети Иосифовы, не токмо же сии, но и сам Кифа, то есть Петр?<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"544812_1\" class=\"note-item\" href=\"#544812_1\">1</a> Σὐζυγος, значит и собственное имя Сизига, и нарицательное «супруг».<br /></li><li><a id=\"544812_2\" class=\"note-item\" href=\"#544812_2\">2</a> Ибо слово греческое σὐζυγος сложено из предлога σὐ — «с» и имени συγός — «бремя», почему толкуется, так сказать, «современник», то есть одно иго с кем несущий или сотрудник.<br /></li></ul></div></div></p>"}