{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Человеческие примеры, здесь приведенные им, то есть воинство, виноград и стадо, суть изображения Церкви воинство потому, что сущие в Церкви суть воины, кои имеют военачальника оною правящего, кои воинствуют и творят брань «<i>к началом, ко властем, к миродержителем тьмы века сего, к духовом злобы поднебесным</i>» (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>): виноград потому, что Церковь есть виноград оный, о котором Пророк, молясь, говорил: «<i>Боже сил, обратися убо, и призри с небесе и виждь, и посети виноград сей: и соверши и, егоже насади десница твоя</i>» (<a href=\"/bible/?b=230&c=79&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Боже сил! обратись же, призри с неба, и воззри, и посети виноград сей;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе.</span></span>Пс. 79:15-16</a>), а стадо потому, что Церковь есть стадо Иисуса Христа, о коем он говорит: «<i>и ины овцы имам, яже не суть от двора сего: и тыя ми подобает привести, и глас мой услышат, и будет едино стадо и един пастырь</i>» (<a href=\"/bible/?b=500&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Поистине, никто из военачальников и воинов не содержится собственным иждивением, но всегда общественным: поистине, всяк насаждающий виноград, вкушает от плода его: также пасый стадо, употребляет от него млеко. Павел здесь приводит сии примеры во-первых, для того, чтобы показать, что настоятели Церкви необходимо должны иметь мужество воина, прилежание земледельца и бдительность пастыря: во-вторых, что он не сказал ясть плод, но от плода: не сказал ясть млеко, но от млека, дабы показать что возделывающие и пасущие Церковь Христову имеют право брать не весь плод, и не все млеко, но только часть от них, сколь будет им нужно. Вот и другое доказательство на то же представляет от книг закона:<br /><a href=\"/bible/?b=530&c=9&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> По человеческому ли только <i>рассуждению</i> я это говорю? Не то же ли говорит и закон?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span></span>1 Кор. 9:8-9</a>. <i>Еда по человеку сия глаголю? Не и закон ли сия глаголет? В Моисеовом бо законе писано: Да не заградиши устен вола молотяща, еда о волех радит Бог?</i><br /></div></p>"}