{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Некоторые от скупости надевали на молотящих волов намордник, стягивающий им рот, дабы они не ели на гумне зерен: Бог же всяческих дал в рассуждении сего таковую заповедь: «<b>да не обратити вола молотяща</b>», то есть не связывай рта у молотящего вола, но оставь его свободным, дабы он мог есть зерна, над коими трудится. Сей закон приводит здесь Апостол Павел для того, чтобы доказать предмет свой. Не думайте, говорит, что я говорю сие по человеку, то есть основываясь на одних примерах, обыкновениях и законах человеческих: потому что и закон Божий данный чрез Моисея, повелевает то же: «<i>да не обратиши вола молотяща</i>» (<a href=\"/bible/?b=50&c=25&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заграждай рта волу, когда он молотит.</span></span>Втор. 25:4</a>), в нем написано. Сказав же сие, далее приспособляет сей закон к своему предложению, показывая таинственный смысл оного. Еда, говорит, «<b>о волех радит Бог?</b>» Но как? неужели Бог не радит о волах? не отверзает ли Он руку свою, и не исполняет ли всякое животно благоволения? (<a href=\"/bible/?b=230&c=144&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> открываешь руку Твою и насыщаешь все живущее по благоволению.</span></span>Пс. 144:16</a>) Не дает ли «<i>скотом пищу их, и птенцем врановым призывающим Его</i>»? (<a href=\"/bible/?b=230&c=146&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дает скоту пищу его и птенцам ворона, взывающим [<i>к</i>] [<i>Нему</i>].</span></span>Пс. 146:9</a>) Как же говорит он: «<b>еда о волех радит Бог</b>?» Промышляет, поистине, Бог о всех животных, как и о всех прочих творениях Его, но не дает законов бессловесным животным, яко не имеющим силы разума и не могущим понимать оных. Не печется Бог давать законы бессловесным животным, но нам предписывает оные когда говорит о них.</div></p>"}