{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><br /> Молитва Давида (ст. 11) была услышана, и вопреки злорадным ожиданиям врагов, он восстал от болезненного одра, но он не выполнил своей угрозы о воздаянии врагам своим. С одной стороны — родительская любовь его к Авессалому, а с другой, и главным образом, сознание своей виновности пред Богом и заслуженности Его гнева и праведного наказания, которое, по предсказанию пророка Нафана, должно было придти к нему из его собственного дома, отнимали у него решимость энергично действовать против мятежников и побуждали его предоставить суд и наказание их Божественному правосудию. И после того как правосудие Божие действительно жестоко покарало врагов Давида и лишило их возможности восторжествовать над ним, он с сердечным удовольствием и глубокою благодарностью мог воспеть эти слова: по тому узнал я, что Ты, Господи, благоволишь ко мне, что не возрадуется, не потешится враг мой надо мною. И врагам Христовым, распявшим Господа славы, не дано было восторжествовать по случаю смерти Его: они не возрадовались, когда узнали, что Он воскрес из мертвых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами приносит благодарение Богу за свое избавление, провещавая и проповедуя, что сие благодеяние есть светлое знамение благоволения Божия к нему. Но здесь встречается вопрос: довольно ли твердо сие познание Божия о нас благоволения, когда только не попускает Он врагам нашим торжествовать над нами? ибо часто случается, что иной избавляется от врага, но Богу бывает неприятен. Притом благоволение Божие не из сих токмо опытов, но наипаче из слова Его познается. На сие ответствуем, что Давид конечно имел доверенность к Божию слову, но в подтверждение оныя принимал и другия пособия, которыя сам Бог подавал ему. К сему присовокупи и то, что Пророк означает здесь не общее токмо благоволение, которое являет Бог ко всем верным Своим, но и особливую к себе милость, по которой избран был в царя, аки бы сказал: из сего, что Ты, Господи, избавил меня от врагов, более и более утверждаюсь я в надежде благоволения Твоего о мне, по которому удостоил Ты меня быть первостепенным между царей земных. А сим образом милость Божию, еюже избавлен был от напасти врагов, ко всему царству относит.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b> Восхотел мя еси, </b><br /> то есть благоволил ко мне.</div></p>"}