{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>У всех людей есть общий нравственный недостаток, по которому они судят других людей по их внешнему состоянию и положению, как, например, людей бедных или случайно впавших в какую-нибудь беду почитают особенно грешными и заслужившими постигшее их бедствие как праведное наказание Божие. Так поступили с праведным Иовом друзья его, которые пришли навестить и утешить его в то время, когда он подвергся великим бедствиям крайней нищеты и тяжкой болезни, и вместо должного утешения еще больше увеличивали страдания его тем, что несправедливо укоряли его в беззакониях, – что постигшие его несчастья считали наказанием Божиим за его тайные грехи. Так поступили ученики Христовы, когда, увидя нищего слепорожденного, вопрошали Господа, за чьи грехи он страдает, за свои ли, или за грехи его родителей (<a href=\"/bible-index/bible/?b=500&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?</span></span>Ин. 9:2</a>). Так поступили и с Давидом его ближние, которые, видя его бедственное положение во время нападения на него заговорщиков, укоряли его в беззакониях (<a href=\"/bible-index/bible/?b=100&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!</span></span>2 Цар. 16:7</a>). Так и все мы поступаем, не рассуждая (не разумевая) или не принимая во внимание того, что премудрый Промысл Божий попускает различные испытания верующим по разным причинам, – иногда для того, чтобы научить их терпению, иногда смиряя их высокоумие или укрощая другие порочные склонности, а иногда для того, чтобы направить их мысли и чувства к созерцанию будущей блаженной жизни. Обращая наше внимание на этот нравственный недуг, псалмопевец похваляет и называет блаженным того, кто с благоразумной осторожностью судит о людях, подвергшихся несчастью, с состраданием относится к их бедственному положению, не признавая или не считая его без разбора наказанием Божиим, и потом является на помощь несчастному со всяким участием, руководясь правильным взглядом на постигшие его несчастья и таким образом показывая себя разумевающим: блажен разумеваяй на нища и убога, в день лют избавит, его Господь, т.е. такого человека Господь избавит в день Страшного Суда Христова, спасет от бедствий и от огня геенского.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Многие толковники мнят, что здесь вообще похваляются должности человеколюбия, то есть, когда бедным людям оказывается помощь и призрение: но другие глубже входя в намерение Пророка толкуют, что он похваляет здесь человеколюбие тех, которые с благоразумною осторожностию разсуждают о людях несчастных, приемля за основание оное слово, <i>разумеваяй</i>. Но прежде надлежит разсмотреть, чего ради Пророк нарицает блаженными сих людей. Мы сказали, что Давид имел подвиг против мнения людей неблагонамеренных, которые смотря на бедствия его, почитали его погибшим, как то случилось и с праведным Иовом, котораго друзья видя в жестоком страдании, судили о нем яко о человеке всех беззаконнейшем. В самом деле, сей есть общий наш порок, что мы людей бедных и несчастных по большей части пересуждаем, и признаем их достойными Божия наказания. Сия злая к предосуждению склонность во все времена в мире царствовала, и ныне царствует. Бог повсюду вопиет, что Он по многим причинам искушает верных Своих, иногда приобучая их к терпению, иногда укрощая порочныя склонности плоти, иногда высокоумие смиряя, иногда представляя другим в пример, иногда к созерцанию небесныя жизни возбуждая. Но мы не внимая сему, необузданно стремимся к пороку осуждения. Мы по большей части вопием против бедных, и сущих под крестом осуждаем в преисподняя. Напротив того, видя людей богатых, которым счастие благоприятствует, сорадуемся, и с безумными судим о милости Бога по видимому благополучию. Пророк, дабы обуздать таковый предразсудок, нарицает блаженными тех, которые не так заражены безумными мыслями, но благоразумно разделяют между наказанием и казнию, и потому злобную оную строгость, врожденную плоти, духом мудрости растворяют. Сей есть существенный смысл оных слов: <i>блажен муж разумеваяй на нища и убога</i>. Следующими за сим словами, <i>в день лют избавит его Господь</i>, которыя или от лица бедных, или от лица своего произносит; вкратце похваляет нам добродетель человеколюбия, которую наблюдать должно в разсуждении бедных и несчастных людей. Сущность слов такая, что Бог хотя на время и является немилостив к ним, однако некогда явится милосерд, обратя последняя их в такую радость, о которой никто, судя по настоящим обстоятельствам, воображать не мог. Ибо чрез день лют разумеется здесь день последняго суда, который будет купно и днем праведнаго мздовоздаяния.<br /></div></p>"}