{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Сознавая свои грехопадения и виновность пред Богом, пророк молит о помиловании. Исцели значит: «исправь», сделай целым то, что повреждено, испорченное восстанови в прежнем, первоначальном виде. Слово «помилуй» имеет в корне своем слово «мил», что значит: «близок», пользуется любовью и милостью у того, к кому близок, как и наоборот: кто удален, тот не мил, а находится под гневом. Значит, молящийся Господу Богу о помиловании желает и ищет милости у Бога. Здесь молится о помиловании и исцелении страждущий царепророк Давид, но он, находясь в болезни телесной, молится об исцелении души, вполне сознавая, что телесная болезнь последовала за недугами душевными, за грехами и что вслед за исцелением души от грехов должно последовать и исцеление болезни телесной, как и Сам Господь Иисус Христос, подавая больному расслабленному исцеление от болезни телесной, наперед преподал ему отпущение грехов (<a href=\"/bible-index/bible/?b=470&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span></span>Мф. 9:2</a>, 7), а в другой раз другому исцеленному Им чудесно от такой же болезни повелел не грешить, чтобы не случилось чего худшего (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). На этом основании и Святая Церковь от лица кающегося грешника словами псалмопевца молит Господа о помиловании и исцелении души его (в славословии великом на утрени).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>В сем стихе показывает Давид, что он будучи отягощен своими грехами, не искал суетных ласкательств, как большая часть людей поступают, желая облегчить душевные свои недуги. Ибо кто прямо Духом Божиим управляется, тот добровольно грехи свои признает, и с кротостию приемлет увещания собратий своих, паче же и предупреждает их самопроизвольным признанием. Сим образом Давид отличает себя от людей отверженных и отчаянных, понеже умиленно просит прощения во грехах своих, и прибегает к милосердию Бога. Он еще далее простирается, ибо желает по получении прощения примириться с Богом. Сей порядок превращают те, которые, желая уврачевать внешняя злая, небрегут о причинах их, подобно как еслибы кто страдая огневицею, желал только жажду утолить. Но Давид, прежде нежели об исцелении души употребил слово, глаголет: <i>Господи помилуй мя</i>, а потом вскоре присовокупляет и следующее: <i>яко согреших Ти</i>. Он признается, что Бог праведно на него гневается, и что не иначе будет милостив к нему, как по прощении грехов; просит убо прощения, понеже согрешил. Отсюду ожидает исцеления, которое предполагает аки последствие милосердия, понеже надеется, что по получении прощения избавлен будет от бедствия.<br /></div></p>"}