{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В числе врагов Давида, кроме тех, которые открыто действовали против него, было еще больше таких, которые под видом дружбы враждовали против него скрытно, хитростью и тайным коварством замышляли устроить его погибель: таким злоумышленникам свойственно сообщать или распространять между другими свои злоумышления посредством шепота (на мя шептаху, помышляху злая мне). Выражения: слово законопреступное возложиша на мя, и проч. с еврейского переводятся так «слово велиала пришло на него, он слег, не встать ему более». А это «слово велиала» – некоторыми учеными чрез филологическое объяснение значения еврейских речений переводится так: «болезнь смертельная постигла его, – ему уже не встать от одра болезни». Так говорили враги Давида, злоумышлявшие против него и искавшие его погибели, хотя они и ошибались в своем ожидании. Так понимаются и толкуются изречения стихов 8 и 9 в буквальном смысле. Но они, конечно, изречены Давидом в пророческом смысле о лице Иисуса Христа, Который так говорит о врагах Своих: враги Мои, архиереи, книжники и старейшины народа еврейского, сговариваясь погубить Меня, тайно, на ухо говорили друг с другом (шептаху), имели совещание о предании Меня смерти (см. <a href=\"/bible-index/bible/?b=470&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;</span></span>Мф. 27:1</a>), помышляху злая Мне. Он богохульствует и за то повинен смерти (<a href=\"/bible-index/bible/?b=470&c=26&s=65&e=66\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!</span><span class=\"verse-text\"><span class=\"align-super\">66</span> как вам кажется? Они же сказали в ответ: повинен смерти.</span></span>Мф. 26:65-66</a>), – говорили они на суде своем. Это было слово законопреступное, потому что ложное. А когда римский правитель Иудеи Пилат всенародно говорил, что он никакой вины не находит во Христе, то иудеи кричали ему: «Да распят будет» (<a href=\"/bible-index/bible/?b=470&c=27&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят.</span></span>Мф. 27:22-23</a>). И это слово законопреступное, или противозаконное, потому что закон запрещает осуждать невинного. Еда спяй не приложит воскреснути (востати), – в славянской речи это выражение составляет как будто одно предложение, между тем как в переводе с еврейского, а также и греческого оно состоит из двух предложений: первое (греч.) – «разве не спит он?»; и потом другое – «не встать ему более» (пер. с евр. см. выше). А потому, говоря о врагах Своих, Христос вопрошает: «Неужели кто спит, тот не встанет более? Моя смерть подобна будет сну: как человек самовластно спит и потом встает, так и Я самовластно умру и так же самовластно воскресну».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь вообще глаголет о всех, то есть как о тех, которые явно и нагло покушались погубить его, так и о тех, которые под видом дружества, хитростию и коварством то же устрояли; почему говорит, что все они имели тайныя сношения между собою о погибели его как свойственно людям злонамеренным, которые шепотом злоумышления свои друг другу сообщают. Сего ради присовокупляет глагол <i>помышляху</i>, которым беззаконные и злодейские их умыслы означает. Впрочем, из следующаго 9 стиха явствует, что они для того так сговорилися на его погибель, что почитали его за человека законопреступнаго, отверженнаго и достойнаго тысящи смертей. А сия гордая и обидная мысль родилась в них от злаго онаго мнения, о котором в начале псалма упомянул. Они посему думали, что Бог совершенно прогневался на Давида, и никогда не умилостивится, понеже так жестоко наказывает его. Ибо надежду лучшаго счастия отемлют оными словами: <i>не приложит востати</i>. Велико, поистине, сие искушение, когда человек, имея чистую совесть и ни в чем не признавая себя виновным, такому от людей подвергается суду, что осуждается даже до ада. Но так угодно было Богу раба Своего испытать, дабы довольствуяся благою совестию, противостал неправедному суждению людей. А его примером и нас научить хотел, что праведнаго мздовоздаяния искать надлежит на небеси, а не на земле, где видим, что и добродетели и пороки часто неправедными измеряются весами.</div></p>"}