{"xml":"<p ><div>(Ст. 30—31.) Обратитесь и принесите покаяние во всех беззакониях ваших, и не будет беззаконие в погибель вам. Удалите от себя все противление ваше, с которым вы противились. <br />Речь эта направлена собственно к Израилю, чтобы они покаялись и оставили беззаконии свои или противление, с которым они упорствовали против Бога. Но можно понимать это и в отношении к тому и другому народу, в том смысле что и Израиль и язычники, оставив свои грехи, обратятся к Тому, Кто может уврачевать сокрушенных.<br /><b>И соделайте себе сердце новое и дух новый, чтобы, оставив старую букву, жить в новом духе. </b>Сердце новое Израиля значит — верить в Того, Кого прежде он отверг. Новое сердце язычников значит — оставить идолов и презрев почитание мертвых, верить в Того, Кто есть Бог живых.<br /><b>И зачем вам умирать, дом Израилев? </b><br />Лучше, как мы выше сказали, увещание это, в котором написано, обратитесь и принесите покаяние, понимать относительно иудеев, смерти которых Он не желает и которым теперь говорит: зачем умирать вам, дом Израилев, которые имеете отцами Авраама, Исаака и Иакова, о которых написано: <i>Бог живых, несть Бог мертвых </i>(<a href=\"/bible-index/bible/?b=480&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> <i>Бог</i> не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь.</span></span>Мк. 12:27</a>). Зачем по своей вине умирать вам, которые за заслуги отцов и по Моему милосердию должны жить?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.266-267 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=18&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=18&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}