{"xml":"<p ><div>(Ст. 5—9.)<b> И если муж праведен и творит суд и правду, на горах не ест и глаз своих не обращает к идолам дома Израилева, жены ближнего своего не оскверняет и к жене во время очищения нечистот ее не приближается, и человека не огорчает, должнику возвращает залог, ничего не похищает силою, хлеб свой дает голодному и нагого покрывает одеждою, в рост не отдает и бо́льшего не получает, от неправды отвращает руку свою, суд человеку с человеком производит правильный, поступает по заповедям Моим и постановления Мои соблюдает, чтобы исполнят истину: то он праведен, он будет жить жизнию, говорит Господь Бог. <br />LХХ: Но человек, который праведен, который творит суд и правду, на горах не ест, и глаз своих не обращает к помышлениям дома Израилева, и жене ближнего своего не оскверняет, и к жене во время истечения крови не приближается, и человека не притесняет, должнику возвращает залог и не похищает чрез хищение, хлеб свой дает голодному и нагого покрывает одеждою, и денег своих не отдает в рост, и бо́льшего не получает, от неправды отвращает руку свою, производит справедливый суд между человеком и между ближним его, поступает по заповедям Моим и соблюдает оправдания Мои, чтобы исполнят их: этот праведен, он будет жит жизнию, говорит Адонаи Господь. </b><br />Если вы хотите знать, что сказанное: <i>буду наказывать за грехи отец до третьего и четвертого рода </i>(<a href=\"/bible-index/bible/?b=20&c=20&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.</span></span>Исх. 20:6</a>) не означает того, что многие думают, и не соответствует этому мнению: отцы ели кислый виноград, а у детей на зубах была оскомина: то выслушайте то, что Я присовокуплю: если отец праведен, который это делает, а того не делает, и если он имеет весьма худого сына, который, оставив добродетели отца, предался порокам: то не будет ли он жить жизнию потому, что он праведен, а тот не умрет ли смертию потому, что он совершал все то, чрез избежание чего отец стал праведным? Рассмотрим перечень добродетелей отца, которые, как мне кажется, разделяются на семнадцать частей. Из них первая состоит в том, что он творит суд; вторая, подобная этой, — с судом соединяет правду; третья: не ест на горах; четвертая: глаза не обращает к идолам или, как перевели LХХ, к помышлениям дома Израилева; пятая: не оскверняет жены ближнего своего; шестая: избегает объятий жены во время очищения нечистот ее; седьмая: не огорчает человека или, как издали LХХ, не притесняет силою, восьмая: возвращает залог должнику; девятая: ничего не похищает силою или, по Семидесяти, не похищает чрез хищение; десятая: хлеб свой дает голодному; одиннадцатая: покрывает нагого одеждою; двенадцатая: не дает денег в рост; тринадцатая: не получает ничего сверх того, что дал; четырнадцатая: от неправды отвращает руку свою; пятнадцатая, сходная с первой, но отличающаяся в частности: производить правильный суд между человеком и человеком; шестнадцатая: поступает по заповедям Господним; семнадцатая; соблюдает постановления и оправдания Его. Что каждая из них в частности означает, об этом скажем далее. <b>Если муж праведен и творит суд</b>. В Притчах написано: <i>мысли праведных судьбы</i> (<a href=\"/bible-index/bible/?b=240&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Промышления праведных - правда, а замыслы нечестивых - коварство.</span></span>Притч. 12:5</a>). Кто обладает этою добродетелью, так что ничего не делает без рассуждения и без обсуждения, тот может сказать оное пророческое [изречение]: <i>судьбы Господни истинны, оправданы вкупе</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>), и когда правильно все рассудит, не оказывая лицеприятия на суде бедному, то исполнит заповедь Господню: <i>„одинаково как младшего, так и старшего будешь судить» </i>(Притч. 18), смело говоря:<i> возлюби душа моя возжелати судьбы Твоя на всякое время </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истомилась душа моя желанием судов Твоих во всякое время.</span></span>Пс. 118:20</a>), и еще: <i>путь истины изволих, и судьбы Твоя не забых</i> (там же, ст. <a href=\"/bible-index/bible/?b=230&c=118&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я избрал путь истины, поставил пред собою суды Твои.</span></span>Пс. 118:30</a>), и в том же псалме: <i>разумех, яко правда (или праведны) судьбы Твоя </i>(ст. <a href=\"/bible-index/bible/?b=230&c=118&s=75\"><span><span class=\"verse-text\"><span class=\"align-super\">75</span> Знаю, Господи, что суды Твои праведны и по справедливости Ты наказал меня.</span></span>Пс. 118:75</a>), и достигнет такого блаженства, что будет уразумевать суды Господни, которые составляют великую глубину, и скажет с апостолом:<i> о глубина богатства премудрости и разума Божия! яко неиспытани судове Его и неисследовани путие Его</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>), и в молитве будет говорить: <i>яко судьбы Твоя благи</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Отврати поношение мое, которого я страшусь, ибо суды Твои благи.</span></span>Пс. 118:39</a>). За судом следует правда, обладающий которою несомненно будет иметь Христа, который, по апостолу, бысть нам правда, и освящение и избавление (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), чтобы совершать правду истинную и не оказывать лицеприятия на суде, но уметь но своей правде судить на суде других. Третье состоит в неедении на горах, что́, по мнению иудеев, относится к греху идолослужения. Ибо часто мы читаем в книгах Царей и Паралипоменон: токмо высоких не разори: <i>еще людие жряху и кадяху на высоких</i> (<a href=\"/bible-index/bible/?b=110&c=22&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Он ходил во всем путем отца своего Асы, не сходил с него, делая угодное пред очами Господними. Только высоты не были отменены; народ еще совершал жертвы и курения на высотах.</span></span>3 Цар. 22:43</a>; 2 Пар. 20 и др.), чем Писание указывает на то, что на горах и в рощах заколали жертвы идолам и возжигали курения. Мы же скажем, что тот ест на горах, кто говорит с Фарисеем: <i>Боже, хвалу Тебе воздаю, яко несмь, якоже сей мытарь: пощуся двакраты в субботу, десятину даю всего, елико притяжу </i>(<a href=\"/bible-index/bible/?b=490&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span></span>Лк. 18:11</a>) и проч. Мытарь же, напротив того, внимая Тому, Кто сказал: <i>научитеся от Мене, яко кроток есмь и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>), ударял рукою в грудь свою, то есть в хранилище злых помышлений, и не смел глаз поднять к небу. Но и то, что в другом месте говорится: <i>вышних себе не ищи и креплших себе не испытай</i> (<a href=\"/bible-index/bible/?b=280&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чрез меру трудного для тебя не ищи, и, что свыше сил твоих, того не испытывай.</span></span>Сир. 3:21</a>), обличает еретиков в том, что все они едят на горах гордости, и презирают церковную простоту и не знают написанного о них:<i> Бог гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). На четвертом месте ставится: <b>и глаз своих не обращает к идолам дома Израилева</b>, вместо которых LХХ перевели помышления. Идолов, то есть кумиров, измышленных от своего сердца, делают и обращают к ним сердечные очи все еретики, которые их ложь и обман признают за истину. Кумирами же дома Израилева называются те, которые находятся в Церкви и чрез лжеименное знание обольщают всех простодушных, чтобы вводить учения философов в дом Израиля, то есть тех, которые умом созерцают Бога. На пятом месте ставится: и жены ближнего своего не опозоривает или не оскверняет, чем ясно воспрещает именно прелюбодеяние; но в присоединении: ближнего своего, если бы не разумелся под ближним всякий человек, то, по-видимому, повелено было бы нам воздерживаться от жен друзей, а жен врагов и не знакомых нам мы могли бы свободно осквернять. Таким образом под ближним человека должно понимать всякого человека согласно с притчею, предложенною Спасителем, о некотором человеке, который, идя из Иерусалима, был изранен разбойниками: когда Фарисей спрашивает: кто был ближний его, то [Спаситель] научает его, что ближний — тот, кто оказал милость. Можно в таинственном смысле разуметь под женою святого мужа мудрость, как говорит Соломон: <i>люби ее, и имется тебе, возжелей ее, и соблюдет тя </i> (<a href=\"/bible-index/bible/?b=270&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо дети, рождаемые от беззаконных сожитий, суть свидетели разврата против родителей при допросе их.</span></span>Прем. 4:6</a>). Ее желает осквернять тот, кто поносит благословения других и, разжигаемый страстию (fасibus) ненависти, опозоривает святое, растлевает целомудренное, оскверняет чистое. Шестое: <b>и к женщине или к жене во время очищения нечистот ее не приближается. </b>Ежемесячно болезненные и слабые тела женщин облегчаются чрез излияние нечистой крови. Если в это время муж соединяется с женою, то, как говорят, зачатые плоды принимают испорченное семя, так что от этого зачатия рождаются прокаженные и имеющие слоновую болезнь (еlерhаntiaci) и вследствие гнойной крови рождаются безобразные уроды обоего пола с малыми (или безобразными) или необычайно большими членами. Таким образом, повелевается мужьям, чтобы они ее только в отношении к чужим женам, но и в отношении также к своим, с которыми они по-видимому, законно вступают в супружеское соединение, как говорит Писание: <i>раститеся и множитеся, и наполните землю</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>), знали определенное время для соединения, когда следует соединяться, когда следует удаляться от жен. Это именно и апостол и Екклезиаст выражают: <i>время обимати и время удалятися от обымания </i>(<a href=\"/bible-index/bible/?b=250&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> время разбрасывать камни, и время собирать камни; время обнимать, и время уклоняться от объятий;</span></span>Еккл. 3:5</a>). Итак пусть остерегается и жена, вследствие желания соединения, обольщать мужа, и муж насиловать жену, полагая, что во всякое время она обязательно должна доставлять ему супружеское удовольствие. Поэтому и Павел говорит: <i>ведети свой сосуд стяжавати во святыни и чести </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,</span></span>1 Фес. 4:4</a>). Прекрасно говорится в изреченьицах пифагорейца Ксиста: „прелюбодей жены своей тот, кто любит ее слишком горячо“. Некто, переводя эту книгу на латинский язык, хотел украсить ее именем мученика Ксиста, не приняв во внимание того, что во всей книге, которую он разделил на две части, совсем умалчивается об имени Христа и апостолов. И не удивительно, что языческого философа он обратил в мученика и епископа города Рима, когда первую книгу Евсевия Кесарийского в защиту Оригена он также смешал с именем мученика Памфила, чтобы чрез такого хвалителя легче расположить римлян к крайне нечестивым книгам περὶ ἀπχῶν. Затем следует на седьмом месте: и человека не огорчал или, как перевели LХХ, не притеснял силою. Я не знаю [никого], кто бы был чужд этого порока и греха. Ибо и египтяне притесняли евреев силою. Поэтому и Аввакум жалуется, что нечестивый притесняет праведного (Авв. 1). И, о если бы это говорилось лишь о внешних, а не о внутренних! Ибо и предстоятели церквей обыкновенно притесняют народ чрез высокомерие, о которых написано:<i> старейшину ли тя поставиша, не возносися, но буди в них яко един от них </i>(<a href=\"/bible-index/bible/?b=280&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если поставили тебя старшим <i>на пиру</i>, не возносись; будь между другими как один из них:</span></span>Сир. 32:1</a>). И Спаситель заповедал: <i>иже аще хощет быти в вас первый да будет меньшим (или последним) из всех</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span></span>Мф. 20:27</a>). А что говорится по еврейскому [тексту]: и не огорчал человека, это согласно с апостольским свидетельством: <i>не оскорбляйте Духа Святого, живущего в вас</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). И в Евангелии Евреев, которое обыкновенно читали назареи, приводится, как величайшее преступление, если кто огорчит дух брата своего. Если же огорчение другого убивает огорчающего, то что следует сказать о неправде и тиранических наклонностях, чему соответствует оное [изречение]: <i>почто гордится земля и пепел</i> (<a href=\"/bible-index/bible/?b=280&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>)? И каким образом, забыв о своем положении и полный мокрот, желчи и нечистот и долженствующий чрез несколько времени быть изъеденным червями, полагает на небо уста свои, а язык его проходит по земле, и говорит с истинным Навуходоносором: <i>на небо взыду, выше звезд небесных поставлю престол мой и буду подобен Вышнему</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:13—14</a>). Восьмое: <b>залог отдает должнику,</b> не всякому должнику, — в противном случае для многих возможность обратного получения залогов была бы средством обогащения, но такому должнику, о котором в законе пишется, что он беден и заложил свою одежду, но пред заходом солнца должен обратно получать одежду (Втор. 24), чтобы он, мучимый холодом, не возопил к Господу, мстителю за [оказанную] ему несправедливость. Если же, сообразно с тем, что далее следует, мы должны давать хлеб голодающему и покрывать нагого одеждою: то во сколько более [должны мы] возвращать свое, если впрочем несомненна бедность его? Можем также возвращать залог должнику, когда тому, с коим нас соединяет любовь и кто нам обязан взаимною любовью, возвращаем залог его, ничего более из долга его не удерживая у себя. Девятое место занимает: <b>ничего не похищает силою</b> или, по Семидесяти, не похищает чрез хищение. О похитителях апостол говорит, что не следует, между другими грешниками, есть и с такими, потому что всякое хищение соединяется с насилием (1 Кор. 6). Ибо если не употребляется сила, то не имеет успеха и похищение. Но есть и святое усилие и желанное похищение, о котором пишет Евангелие: <i>от дней Иоанна Крестителя царствие небесное нуднтся, и нуждницы восхищают е </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). О сем и Иуда, брат Иакова, говорит: <i>овех от огня восхищающе, овех же, которые судятся, милуйте</i> (<a href=\"/bible-index/bible/?b=720&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждою, которая осквернена плотью.</span></span>Иуд. 1:23</a>). И наоборот, противные силы на погибель тех, которых похищают, спешат похитить добычу. На это указывает и Иаков, говоря: <i>зверь лют снеде его, зверь лют восхити Иосифа</i> (<a href=\"/bible-index/bible/?b=10&c=37&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он узнал ее и сказал: <i>это</i> одежда сына моего; хищный зверь съел его; верно, растерзан Иосиф.</span></span>Быт. 37:33</a>). Поэтому и те овцы Господа, которые следуют за Ним, не похищаются из рук Его. И Сам Он говорит: <i>Отец Мой, иже даде Мне, болий всех есть, и никтоже может восхитити от руки Отца Моего</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>). Отсюда видно, что одна власть, сила и существо Отца и Сына. Ибо если из руки Сына никто не может похитить того, что дал Отец, и тоже самое находится в руке Отца, что не похищается никем, то это ясно показывает, что все у Отца и Сына общее и что Отцом держится в руке Сына, подобно тому как рукою Отца держится то, что принадлежит Сыну. Десятое: <b>хлеб свой дает голодному. </b>Чрез это мы научаемся, что милостыню должно оказывать не сытым, а голодным, и что должно давать хлеб не тем, у которых бывает отрыжка от пресыщения, а тем, которые страдают от истощения. В хлебе же заключается всякая пища. И с особою силою говорится свой, чтобы мы не употребляли на милостыню хлеб, приобретенный чрез хищение и проценты и другим дурным способом; ибо избавление мужа души свое ему богатство (<a href=\"/bible-index/bible/?b=240&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>). Мы видим, что многие делают это, — клиенты, и бедняки и земледельцы, не говоря о насилии военных и судей, которые притесняют силою или совершают хищение, чтобы уделять немногое из многого бедным и хвастаться своими преступлениями. И публично в Церквах диакон провозглашает имена делающих приношения: „столько-то она жертвует, столько он обещал“, и они находят удовольствие в рукоплескании народа, хотя совесть мучит их. Мы даем несчастным повод радоваться относительно того, что они уделяют, и печалиться о том, что похитили. Но лучше под хлебом праведного разуметь тот [хлеб], который говорит: <i>Аз есмь хлеб животный, иже сшедый с небесе</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>) и о подаянии которого нам мы молимся в молитве:<i> хлеб наш насущный или имеющий явиться даждь нам</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> хлеб наш насущный дай нам на сей день;</span></span>Мф. 6:11</a>), чтобы в настоящем веке мы ежедневно удостаивались получать тот [хлеб], который впоследствии постоянно будем получать. Этот хлеб дает праведник голодным, о которых написано: <i>блажени алчущии и жаждущии</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Ибо кто праведен, тот делает своим собственным общий хлеб всех, которого недоставало в Иудее по словам пророка: <i>сотру у них утверждение или стебель хлеба</i> (<a href=\"/bible-index/bible/?b=330&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и когда пошлю на них лютые стрелы голода, которые будут губить, когда пошлю их на погибель вашу, и усилю голод между вами, и сокрушу хлебную опору у вас,</span></span>Иез. 5:16</a>). То, о чем мы говорим, — если, впрочем, мы Христовы, — или, вернее, о чем пророк говорит, есть хлеб верующих и алчущих. Он совсем не будет даваться тем, кои ели и пили, и насытились и, утучнев, стали упрямствовать (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>) и о коих говорится: <i>горе вам, насыщеннии ныне, яко взалчете </i>(<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>), чтобы они не изблевали его, по словам Соломона: <i>изблюет бо и осквернит словеса твоя добрая</i> (<a href=\"/bible-index/bible/?b=240&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кусок, который ты съел, изблюешь, и добрые слова твои ты потратишь напрасно.</span></span>Притч. 23:8</a>). Это другими словами говорит Спаситель: не дадите святая псом, ни пометайте бисер ваших пред свиниями (<a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Одиннадцатое место занимает: <b>и нагого покрывал одеждою</b>, каковая речь, соответственно толкованию предшествующего стиха, двояко должна быть объясняема: чтобы мы и давали одежду не имеющим ее, как говорит Спаситель: <i>наг бех, и одеясте Мя</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:36</a>), и давали не имеющим веры и добродетелей одежду Христову, о которой написано: елицы бо во Христа крестистеся, во Христа облекостеся (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>). Этой одежды не было у того, кто, ее имея брачной одежды, был удален с пира. Об этой наготе и к Иерусалиму Господь говорит: <i>но ты была нага, и исполнена позора</i> (выше <a href=\"/bible-index/bible/?b=330&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Умножил тебя как полевые растения; ты выросла и стала большая, и достигла превосходной красоты: поднялись груди, и волоса у тебя выросли; но ты была нага и непокрыта.</span></span>Иез. 16:7</a>). Двенадцатое место занимает: <b>и в рост не отдавал </b>или, как перевели LХХ: денег своих в рост не отдавал. В еврейском воспрещается всякий вид роста, а по Семидесяти только денежный. Поэтому и в 14 псалме говорится: сребра своего не даде в лихву (ст. <a href=\"/bible-index/bible/?b=230&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек.</span></span>Пс. 14:5</a>) и подобным же образом говорится: <i>да не даси брату твоему в лихву, чуждему да даси в лихву</i> (<a href=\"/bible-index/bible/?b=50&c=23&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что <i>можно</i> отдавать в рост;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> иноземцу отдавай в рост, а брату твоему не отдавай в рост, чтобы Господь Бог твой благословил тебя во всем, что делается руками твоими, на земле, в которую ты идешь, чтобы овладеть ею.</span></span>Втор. 23:19—20</a>) Но обрати внимание на преуспеяние, в начале закона отменяется рост только с братьев, а у пророка воспрещается рост со всех, как говорит Иезекииль:<b> денег своих не отдавал в рост.</b> Евангелие представляет дальнейшее возвышение добродетели, так как Господь заповедал: <i>взаим дайте, ничесоже чающе</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>) На тринадцатом месте следует: <b>и бо́льшего не получал.</b> Некоторые полагают, что рост бывает только денежный. Предусматривая это, божественное Писание отменяет всякого рода излишек (suреrabundantia), чтобы ты не получал сверх того, что дал. Обыкновенно требуют на полях рост или, как называет слово Божие, излишек (аbundantiae) от пшеницы и проса, вина и масла и т. под.; так наприм., если мы в зимнее время даем десять модиев<a href=\"#602565_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а во время жатвы получаем пятнадцать, то еcть на одну половину более. Кто считает себя наиболее справедливым, тот получает более на одну четвертую часть, и обыкновенно в оправдание этого говорят: я дал один модий, который, после посева, дал десять модиев. Не согласно ли с справедливостию, чтобы я, сверх своего, еще получил полмочия, когда тот, благодаря моей щедрости, имеет от данного мною девять с половиною?<i> Не льститеся</i>, говорит апостол,<i> Бог поругаем не бывает.</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:</span></span>Гал. 6:7</a>). Пусть коротко ответит нам этот милосердый ростовщик: дал ли он имущему, или не имущему? Если имущему, то, конечно, он не должен был давать, а дал, как не имущему. Но в таком случае почему он требует бо́льшего, как от имущего? Иные вместо денежного роста обыкновенно получают разного рода подарки, и не понимают того, что ростом и лихвою называется все, что бы то ни было, если это получается сверх того, что было дано. Четырнадцатая степень: <b>от неправды, </b>говорит,<b> отвращал руку свою</b>, чтобы во всяком деле избегать неправды. Ибо не только рукою, по и другими членами совершается неправда, как говорит Соломон: <i>неправедные устне далече от тебе отрини</i> (<a href=\"/bible-index/bible/?b=240&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отвергни от себя лживость уст, и лукавство языка удали от себя.</span></span>Притч. 4:24</a>). и в Псалмах: <i>неправду в высоту глаголаша</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> над всем издеваются, злобно разглашают клевету, говорят свысока;</span></span>Пс. 72:8</a>). Также нога направляется к неправде и глаз, если он с вожделением смотрит на чужую жену и не подражает тому, о ком говорится:<i> беззакония не сотвори, ниже обретеся лесть во устех Его</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Поэтому повелевается нам приобретать друзей богатством неправедным, чтобы они приняли вас в вечные обители (<a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Пятнадцатое состоит в следующем: правильный суд производил между человеком и человеком или ближним его. Это, по видимому, имеет тождественное значение с первым, где написано: если праведен и творит суд, но с прибавлением правильности суда, производимого между человеком и человеком или ближним его, из чего видно, что он имеет ἐπιτασιν (высшую степень) добродетелей. Поэтому и в начале Притчей, после многих заповедей, присоединяется исправление суда. <i>Познати, </i>говорит<i>, премудрость и наказание, и уразумети словеса мудрости, прияти извития словес, уразумети правду истинную и суд исправляти</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы познать мудрость и наставление, понять изречения разума;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> усвоить правила благоразумия, правосудия, суда и правоты;</span></span>Притч. 1:2—3</a>). Поэтому и апостол (1 Кор. 6) обличает тех, которые находятся в Церкви, за то, что они судятся между собою, но избирается низший и презираемый, который по Евангелию есть первый, чтобы судить человека с человеком, и который уничтожил то, что свойственно младенцу, и достиг мужа совершенного, и однако нуждается в высшем разумении, чтобы достигнуть истинного суда. Далее следует на шестнадцатом месте: поступает по заповедям Моим, и на семнадцатом: постановления Мои и оправдания Мои соблюдает, чтобы исполнять их и соблюдать соделанное. То и другое может иметь разнообразное значение, если мы захотим раскрыть все постановления закона, о которых говорится, что в них заключаются заповеди Господни и оправдания. Полон постановлений и оправданий сто восемнадцатый псалом и отчасти восемнадцатый, в котором написано: <i>оправдания Господня права, веселящая сердца</i> (ст. <a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>). При этом возникает вопрос: каким образом Бог у этого же самого пророка сказал: <i>дах им оправдания не добры, в нихже не будут живы</i> (<a href=\"/bible-index/bible/?b=330&c=20&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И попустил им учреждения недобрые и постановления, от которых они не могли быть живы,</span></span>Иез. 20:25</a>). Ответ легок и с бо́льшею полнотою (будет дан) далее: иудеи не живут, так как следуют убивающей букве, а христиане живут, потому что они уразумевают дух животворящий. Было бы долго, если бы мы хотели доказывать свидетельствами, где говорится о заповедях Господних и где об оправданиях и какими разногласиями или непониманием затемняется то и другое. Поэтому и в настоящем месте присоединяется: этот праведен, он будет жить жизнию, говорит Господь Бог. Кто делает это и не делает того, тот не будет наказываться за грехи отца, но будет жить чрез свои добродетели.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"602565_1\" class=\"note-item\" href=\"#602565_1\">1</a> Модий мера емкости жидких (ок. 25 ведра) и сыпучих тел (около 2 12 гарнцев).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.249-260(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=18&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}