{"xml":"<p ><div>Потому что очистивший сердце свое от всякого страстного расположения в собственной лепоте своей видит образ Божия естества. А душевная чистота достаточна к тому, чтобы, как в зеркале, изображать в себе Бога.<br />А если сказано: <i>никтоже чист от скверны, аще и един день житие его </i>(<a href=\"/bible/?b=220&c=14&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если дни ему определены, и число месяцев его у Тебя, если Ты положил ему предел, которого он не перейдет,</span></span>Иов. 14:4-5</a>); то еретики не знают, что разумеется это о скверне естественной, какую младенец приносит с собою, исходя из матерней утробы. Потому и законописатель Моисей сказал, что жена раждающая нечиста; и родив мужеский пол, нечиста сорок дней, а родив женский пол, по причине большей удобоподвижности естества, нечиста восемьдесят дней (<a href=\"/bible/?b=30&c=12&i=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым: если женщина зачнет и родит <i>младенца</i> мужеского пола, то она нечиста будет семь дней; как во дни страдания ее очищением, она будет нечиста;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> в восьмой же день обрежется у него крайняя плоть его;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и тридцать три дня должна она сидеть, очищаясь от кровей своих; ни к чему священному не должна прикасаться и к святилищу не должна приходить, пока не исполнятся дни очищения ее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же она родит <i>младенца</i> женского пола, то во время очищения своего она будет нечиста две недели, и шестьдесят шесть дней должна сидеть, очищаясь от кровей своих.</span></span>Лев. 12:2-5</a>). А если бы не было того, чтó содержится в законе Моисея, то естественный порядок дал бы доказательство с другой стороны. Какой грех может совершить младенец, имеющий лишь один день жизни? Прелюбодеяние? Конечно, нет; ибо он не силен еще в чувственной похоти. Блуд? также нет, ибо он чужд такого желания. Убийство? но он не в состоянии поднять смертельного орудия. Клятвопреступление? но он пока еще не способен к членораздельным звукам. Лихоимство? но он не имеет понятия ни о чужом имуществе, ни о собственном. Напротив, младенцы исполнены непамятозлобия; ибо, пока не возмужают, они умоляют, когда терпят побои, и не защищаются, когда подвергаются преследованиям. Почему и Господь сказал верующим в Него: <i>аще не обратитеся и будете яко дети, не внидите в царство небесное </i>(<a href=\"/bible/?b=470&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). И так как младенцы не подвержены таким грехам, то какой же грех имеет дитя в первый день по рождении, кроме телесной, как сказали мы, скверны? Потому и не сказано: <i>никтоже чист </i> от греха (ἀπὸ ἁμαρτίας), но сказано — <i>от скверны </i>(ἀπὸ ῥύπου).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>\"Из Бесед на Евангелие от Матфея\".</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}