{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Мы должны тщательно исследовать все то, что вошло в наши сердца или было предложено в учении, - очищено ли это божественным, небесным огнем Святого Духа, или принадлежит к иудейскому суеверию, или происходит от надменности мирской философии и носит только личину благочестия? Мы так и поступим, если будем исполнять апостольское наставление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 1.20.<br />С1. 0512, 1.20.30.2.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Что есть дух? В сущности, мы не знаем, что он есть, но по проявлениям его мы знаем и заключаем о нем. Дух есть сущность без тела, есть индивидуальность, которая обладает пониманием и свободой, и как индивидуальность он ведет себя и проявляется. О сущности духа мы знаем так же мало, как и о сущности материи. Они, то есть дух и материя, покрыты недоступной сокровенной таинственностью. Нет сомнения, что сущность духа и сущность материи нам открываются только через свои проявления. Человек есть душевно-телесная сущность. Но несмотря на то что дух и составляет жизненную основу человека, даже сам человек не знает сущности своего духа. Им он думает, чувствует, живет, видит, слышит, но не знает сущности его. Он не знает, откуда он, не знает его составляющих. Духом человек познает себя и все о себе, но не знает, откуда происходит сущность познания и какой материей заканчивается. С такой таинственностью создана человеческая сущность. На основе своего духа человек заключает и о существе других духов, и о проявлении их. Различны духи, потому различны и их проявления. Только с сошествием Святого Духа в день Пятидесятницы людям открылось свидетельство Духа Божия, Кто Он, каков Он. Таким образом, впервые дана возможность и критерий для верной ориентации в мире духовных существ. Мы одновременно знаем теперь и то, что не есть Дух Божий: что не есть, как Он, что не подобно Ему, но имеет противоположное свойство. Этот дух не от Бога. <br />Это самая точная мера. Дух Божий, Святой Дух весь свидетельствует, что Иисус есть Сын Божий, Бог и Господь, Спаситель мира. Все Его действия ведут к одному свидетельству - что Иисус есть Богочеловек. Это свидетельствует и уверяет Святой Дух Своими проявлениями, Своими делами, Своими чудесами, Своими благодатными силами. И Он пребывает в Церкви посредством богоносных людей, особенно посредством святости их жизни. <br /><b> Возлюбленнии, не всякому духу веруйте, но искушайте духи, аще от Бога суть: яко мнози лжепророцы изыдоша в мир.</b> <br />Наш человеческий мир является жилищем духов разных видов и сортов. Для христианского сознания мир является просто разбойничеством и искушением этих духов, которых трудно различить. Поэтому “различение духов” является вместе и даром Духа Святого, и достижением человека. Святой Дух дает человеку благодать различения духов, “<i>испытание духов</i>” (<a href=\"/bible-index/bible/?b=530&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span></span>1 Кор. 12:10</a>). И это дается тому человеку, который имеет веру и другие добродетели, составляющие его постоянный евангельский подвиг. Этот подвиг есть вместе и дело благодати Божьей, и дело свободной воли человека. Человек глубоко наставляется и тренируется в различении духов и постепенно совершенствуется. Только совершенные имеют дар различения духов для полной и четкой ориентации, для полного и четкого знания и различия добра и зла в их существе. Поэтому богоносный апостол Павел благовествует: Твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла (<a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>). И это значит: способность различения добра и зла, добрых и злых духов созидается духовным подвигом, духовным упражнением, духовной борьбой. И это прежде всего благодатная практика, созидающая благодатную мудрость, которая одна, когда находится в человеческом мире духов, может различать духов, от Бога ли они или нет. <br />Поэтому святой Иоанн Богослов с многой любовью советует христианам: Возлюбленные! Не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире. Духовной борьбой тренированные чувства, внутренние и внешние, могут определить с точностью: от Бога ли дух или нет. Органы чувств обучаются с помощью всех благодатных евангельских добродетелей. С молитвой все чувства становятся молитвенными, с любовью становятся человеколюбивыми, с милостью становятся милосердными и т. д. Необученные чувства являются безблагодатными и легко создают лжепророков. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на 1-ое соборное послание святого апостола Иоанна Богослова</i></div></div></p>"}