{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Почему же все-таки богословы иногда предпочитают назвать Его [Бога] Любовным Желанием <span class=\"greek\">erwta</span> и Любовью <span class=\"greek\">alaphu</span>, а иногда Желанным и Любимым <span class=\"greek\">erastou kai alaphtou</span>? Потому что одного Он - причина, так сказать, производитель и породитель, другое же Он есть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об именах Божиих 4.14.<br />TLG 2798.004, 160.1-3.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>С Богом не могут пребывать те, кто не хотят быть в Церкви Бога едины по духу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О единстве кафолической Церкви 14.<br />С1. 0041, 14.359. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Добродетель любви настолько превозносится, что блаженный апостол Иоанн называет ее не только даром Божиим, но и Богом, говоря: <i>Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 16.13.<br />Писания 455.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Многие много написали о любви, а обретать ее можно у одних учеников Христа, ибо одни они, имея Его, имели истинную Любовь учителем любви, о которой сказано: если имею дар пророчества, и знаю тайны все, и все ведение, а любви не имею, никакой пользы мне (См. <a href=\"/bible/?b=530&c=13&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:2-3</a>). Итак, стяжавший любовь стяжал Самого Бога, поскольку <i>Бог есть любовь.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О любви.<br />Максим Исповедник, <i>О любви</i> 79.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Мы познали любовь Божию через Христа Спасителя. До этого мы не знали неложной, верной и истинной любви. Только со Спасителем мы познали, что праведная любовь состоит во спасении людей от греха, смерти и дьявола. До Христа существовали легенды и рассказы о любви Божией. Но в действительности через Него (Христа) вошла первый раз в наш человеческий мир истинная любовь. Мы познали истинную любовь и уверовали в нее. Ведь кому еще могли поверить мы, жалкие рабы смерти, греха и дьявола, как не Тому, Кто нас освободил от трехчастной, всеразрушающей и всеубийственной силы греха, смерти и дьявола? Спаситель нам показал, что Бог есть Любовь, и только по любви и в любви Он пребывает в человеке и спасает его от смерти, греха и дьявола, и, таким образом, дает ему силы жить по любви, согласно заповедям Божиим. До пришествия Богочеловека Христа и спасения, какое Он принес в мир, нельзя было указать и доказать, что Бог есть Любовь. Теперь же эту истину каждый может исследовать и доказать своим личным опытом, своей личной жизнью. Бог в любви пребывает в человеке и в любви его спасает. Также и человек в любви пребывает в Боге и в любви спасается. <br />Святой евангелист Иоанн представляет здесь самое великое и точное благовестие Нового Завета: <b>Бог есть Любовь, и пребывающий в любви, пребывает в Боге, и Бог в нем.</b> </div></p>"}