{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Потому что, каков Он, таковы и мы в мире сем. Так что, как Он щедр и благочестив, сострадателен и терпелив, таковыми и нам надлежит быть в этом мире.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Cl. 0508, In epist. Iohannis I. 291.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>И каким был Он, как Сам сказал: <i>ибо идет Князь мира сего, и во Мне не имеет ничего</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>), - так же должны быть и мы, чтобы в нас не нашлось ничего, связанного с миром.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 134.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b>Любовь до того совершенства достигает в нас, что мы имеем дерзновение в день суда...</b> Как же мы будем иметь смелость стоять на Суде потому только, что пребываем здесь в любви? – Так, что кто пребывает в любви, тот и здесь в Боге пребывает, а Бог знает сущих Своих, которые, в свою очередь, имеют свидетельство сами в себе, что они – Божии. Как же не иметь дерзновение в день Суда тому, кто имеет любовь здесь ко всем. <b>Потому что поступаем в мире сем, как Он.</b> Потому мы будем иметь смелость на Суде, что тогда, как мы подвизаемся в этом мире и выражаем свою любовь к Нему и к людям, Он – также в этом мире – присущ нам, видит все наши дела, мысли и чувства. А Он – будущий Судия наш. Мы исполняем Его заповедь, мы любим Его и своих братий – чего же нам бояться Суда Его? И тогда с нами будет Он же, как и теперь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Мысли при чтении Священного Писания</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> И мы, “пребывая” в Боге, возрастаем непрестанно в любви, совершенствуемся в ней постоянно и безгранично. Как всемощная Божественная сила, любовь не только изгоняет всякий грех из нас, держит нас в святой жизни, Бого-жизни, но и дает нам свободу не бояться страшного Суда. Да, мы находимся в мире зла и греха, но мы не боимся ни зла, ни греха, потому что живем во Христе, живем в Боге. Он тот, Кто в нас и для нас побеждает Своими Божественными силами всякое зло, господствует над каждым грехом. Мы не от мира, но живем в мире во Христе и, таким образом, поступаем в мире сем, как Он. Жизнь Господа - это образец, это пример для нашей жизни в этом мире. Если святой Иоанн Богослов и написал это много позже после Вознесения Спасителя на небо, он использует настоящее время: якоже Он есть, и мы есмы в мире сем. Здесь святой нам открывает великое таинство, что Господь наш Иисус Христос пребывает непрерывно в этом мире с Церковью. Ведь, присутствуя в ней, Господь постоянно пребывает с нами в этом мире. Одновременно же Он пребывает и с каждым членом Церкви на протяжении всех веков. Поэтому каждый род верующих может сказать со святым Иоанном Богословом: якоже Он есть, и мы есмы в мире сем. Мы в этом мире живем ради Него, якоже Он есть в истине, праведности, в любви, такожде и мы. То, что есть Его, является и нашим. Он нам оставил всего Себя в Церкви и постоянно нам дает Себя, особенно посредством священного таинства Божественной Евхаристии (причастия), и через другие таинства и святые добродетели. <br />Он нам дает всего Себя, чтобы могли и мы жить в этом мире согласно тому, как Он жил, то есть евангельски, Богочеловечески. Главным является евангельская мера, евангельский закон для тех, кто последует Христу: якоже Он есть, и мы есмы и живем, якоже Он есть, и мы ведем себя, якоже Он есть, и мы смотрим на мир и на все, что в мире. </div></p>"}