{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div><i>Совершенная любовь,</i> говорит Иоанн, <i>изгоняет страх,</i> ведь совершенство - это верная любовь человека.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Заметки на Кафолические послания.<br />FGNK 3:92.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Посему и приходят явные скорби, дабы мы, хотя бы через них, снова обратились к благочестию. Младенцы ищут Бога, боясь земной опасности, а преуспевающие держатся стремлением, ибо <i>совершенная любовь изгоняет страх.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 41.5.7.<br /><i>Духовные слова и послания</i> 706.<br /></div><br />***<br />В сравнении с той <i>любовью,</i> которая <i>совершенна,</i> эти дарования [говорение языками и тому подобное] еще частичны. И кто пребывает на этой ступени, если будет в небрежении, то случается, что и падет. А кто имеет любовь, тот не может падать. Сказываю же тебе о людях, которых видел, что имели они все дарования и соделались причастниками Духа (Ср. <a href=\"/bible-index/bible/?b=650&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо невозможно - однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,</span></span>Евр. 6:4</a>) но, не достигнув <i>совершенной</i> любви, падали.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 7.14.1.<br /><i>Духовные слова и послания</i> 510.<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Итак, не была другой истина, в которую надо было вникнуть, и не другим учение, которое следовало проповедовать, но надлежало, чтобы способность тех, кто обучался, увеличилась, и увеличилась твердость той любви, которая гонит всякий страх наружу и не боится ярости преследователей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 76.<br />Cl. 1657, 138A.76.110.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1107&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Авва Дорофей прп.</a><div>Святой Иоанн говорит в Соборных посланиях своих: <b>«совершенна любы вон изгоняет страх» </b>(<a href=\"/bible-index/bible/?b=690&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>). Что хочет сказать нам чрез сие святой Апостол? О какой любви говорит он нам и о каком страхе? Ибо пророк Давид говорит в псалме: <i>«бойтеся Господа вси святии Его»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>), и много других подобных изречений находим мы в Божественных Писаниях. Итак, если и святые, столько любящие Господа, боятся Его, то как же святой Иоанн говорит: <b>«совершенна любы вон изгоняет страх»</b>? Святой хочет нам показать этим, что есть два страха: один первоначальный, а другой совершенный, и что один свойствен, так сказать, начинающим быть благочестивыми, другой же есть страх святых совершенных, достигших в меру совершенной любви. Например, кто исполняет волю Божию по страху мук, как мы сказали, ещё новоначальный: ибо он не делает добра для самого добра, но по страху наказания. Другой же исполняет волю Божию из любви к Богу, любя Его собственно для того, чтобы благоугодить Ему: сей знает, в чём состоит существенное добро, он познал, что значит быть с Богом. Сей-то имеет истинную любовь, которую Святой называет совершенною. И эта любовь приводит его в совершенный страх, ибо таковый боится Бога и исполняет волю Божию уже не по страху наказания, уже не для того чтобы избегнуть мучений, но потому, что он, как мы сказали, вкусив самой сладости пребывания с Богом, боится отпасть, боится лишиться её. И сей совершенный страх, рождающийся от этой любви, изгоняет первоначальный страх: посему-то Апостол и говорит: <b>«совершенна любы вон изгоняет страх».</b><br />Однако невозможно достигнуть совершенного страха (иначе), как только первоначальным страхом. Ибо трояким образом, как говорит Василий Великий можем мы угодить Богу: или благоугождаем Ему, боясь муки, и тогда (находимся) в состоянии раба; или ища награды, исполняем повеления Божии, ради собственной пользы, и посему уподобляемся наемникам; или делаем добро ради самого добра, и (тогда) мы находимся в состоянии сына. Ибо сын, когда приходит в совершенный возраст и в разум, исполняет волю отца своего не потому, что боится быть наказанным, и не для того, чтобы получить от него награду, но собственно потому и хранит к нему особенную любовь и подобающее отцу почтение, что любит его, и уверен, что все имение отца принадлежит и ему. Таковой сподобляется услышать: <i>уже неси раб, но сын и наследник Божий Иисус Христом </i> (<a href=\"/bible-index/bible/?b=550&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>). Таковой уже не боится, как мы сказали, Бога, конечно тем первоначальным страхом, но любит Его, как и святый Антоний говорил: я уже не боюсь Бога, но люблю Его. И Господь, сказав Аврааму, когда он привел для жертвоприношения Ему сына своего: <i>ныне познах, яко боишися ты Бога </i> (<a href=\"/bible-index/bible/?b=10&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>), сим означил тот совершенный страх, который рождается от любви. Ибо (иначе) как бы он сказал: ныне познах, когда (Авраам) уже сделал столько из послушания Богу, - оставил все свое, и переселился в чуждую землю, к народу служившему идолам, где не было и следа Богопочитания, и сверх(всего) этого навел (на него Бог) такое страшное искушение - жертвоприношение сына, и после сего сказал ему: ныне познах, яко боишися ты Бога. Очевидно, что Он говорил здесь о совершенном страхе, свойственном святым, которые уже не по страху мучения и не для получения награды исполняют волю Божию, но любя Бога, как мы многократно говорили, боятся сделать что-либо против воли Бога, ими любимого. Посему-то и говорит (Апостол): <b>любы вон изгоняет страх;</b> ибо они уже не по страху действуют, но боятся, потому что любят. В сем состоит совершенный страх. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Душеполезные поучения и послания\". Поучение четвёртое. О страхе Божием.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС. Если <b>боящийся не совершен в любви</b> (<a href=\"/bible-index/bible/?b=690&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>), то почему \"<i>несть лишения боящымся Его</i>\" (<a href=\"/bible-index/bible/?b=230&c=33&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>)? Если нет лишения, то ясно, что [боящийся] совершенен. Каким же образом <b>боящийся не совершенен</b>? <br />ОТВЕТ. Прекрасное благочиние Божественных Писаний, определяя по спасительному законоположению Духа степени тех, кто от внешней множественности страстей направляется к Божественному Единству, называет \"<b>боящимися</b>\" вводимых [в благочестие] и пребывающих еще преддверии божественного храма добродетелей; стяжавших же соответствующий навык в добродетельных помыслах и нравах<a href=\"#539478_1\" class=\"interpretation-note-link\"><sup>1</sup></a> обычно называет \"преуспевающими\"; а достигших уже умозрительным путем самой вершины проявляющейся в добродетелях Истины нарицает \"<i>совершенными</i>\"<a href=\"#539478_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, ни боящийся Господа, всецело отвратившийся от ветхого жития в тлении страстей и из страха [Божия] предавший всё свое душевное расположение божественным повелениям, не лишен ни одного из благ, приличествующих вводимым [в благочестие], хотя он еще не приобрел навыка в добродетелях и не сделался причастником мудрости, проповедуемой <i>между совершенными</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span></span>1 Кор. 2:6</a>); ни преуспевающий не лишен ни одного из благ, относящихся к его степени, хотя он и не стяжал еще самого ведения божественных [тайн], отличающего совершенных. <br />Опять же те, которые мужественно проходят деятельное любомудрие как не освободившие еще душу от страха и памятования о будущих божественных наказаниях, пусть будут признаваемы нами за \"<b>боящихся</b>\", которые, согласно блаженному Давиду, нисколько не лишены того, что не обходимо для борьбы за истину с супротивной силой, хотя им и не хватает дарованных свыше и распространяющихся в уме таинственных созерцаний, [свойственных] совершенным. А удостоившиеся уже мистическим образом созерцательного богословия, очистившие ум от всякого материального представления и носящие безукоризненный образ и подобие божественной красоты пусть будут для нас \"возлюбленными\". <br />Итак, согласно блаженному Давиду, боящимся (как \"<b>боящимся</b>\") несть лишения<a href=\"#539478_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, хотя \"боящийся\" и не обладает полнотой и совершенством непосредственного единения со Словом, наравне с \"любящими\" Господа. Ибо <i>каждый в своем порядке</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:23</a>) и в определенной для него обители имеет совершенство, хотя один по сравнению с другим и бывает более возвышенным по качеству или количеству духовного возмужания. <br />Поскольку же страх бывает двояким, по написанному: <i>бойтесь более того, кто может и душу и тело погубить в геенне</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>), и: <i>страх Господень чист, пребываяй в век века</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>), и:<i> велий и страшен есть над всеми окрестными Его</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Страшен Бог в великом сонме святых, страшен Он для всех окружающих Его.</span></span>Пс. 88:8</a>), то должно исследовать, как любовь изгоняет страх, если он <i>пребываяй в век века</i>, а также как Бог пребудет в беспредельные века страшным для всех, кто окрест Его? <br />Или лучше: поскольку страх, как я сказал, бывает двояким, один - чистым, другой - нечистым, то, значит, тот страх, который, будучи нечистым, возникает при проступках и в ожидании наказания, имеет причиной своего происхождения грех, а поэтому не пребудет всегда, уничтожаемый вместе с грехом через покаяние; чистый же страх, всегда возникающий независимо от памятования при проступках, не уничтожается никогда. Потому что он каким-то сущностным образом был внедрен Богом в тварь, делая явной для всех естественную досточтимость Его превосходства, превышающего всякое царство и силу. Поэтому тот, кто не боится Бога как Судью и не благоговеет пред Ним по причине преизбыточествующего превосходства [Его] беспредельной силы, справедливо не имеет лишения, будучи совершенным в любви, хотя и с благоговейным страхом и подобающим преклонением любит Бога. Такой человек стяжал страх, пребывающий в век века, и ему несть лишения ни в чем. <br />Таким образом, созвучны друг с другом пророк и Евангелист: один, говоря, что несть лишения боящимся Господа чистым страхом, а другой - что боящийся Его как Судью вследствие загрязненной совести не совершенен в любви. Согласно такому пониманию, Бог является страшным для всех, кто окрест Его, как бы примешивая страх к любви у тех, кто любит Его и окажется окрест Его. Ибо любви самой по себе, без страха, присуще становиться презрением, как то часто бывает, если близость, естественно рождаемая ею, не сдерживается уздой страха. <br />Если угодно, исследуем и что значит <i>окрест Его</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Страшен Бог в великом сонме святых, страшен Он для всех окружающих Его.</span></span>Пс. 88:8</a>). Окружаемый имеет окружающих его. Поскольку же Господь имеет окружающих [Его], то под \"находящимися позади\" будем подразумевать тех, которые путем заповедей и в соответствии с деятельной добродетелью безупречно пошли за Господом Богом; под \"находящимися слева\" - успешно осуществляющих естественное созерцание в духе с помощью благочестивого постижения судов [Божиих], ибо Книга Притчей Соломоновых говорит о мудрости: <i>В шуйце же ея богатство и слава</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Долгоденствие - в правой руке ее, а в левой у нее - богатство и слава;</span></span>Притч. 3:16</a>); под \"находящиеся справа\" - тех, кто воспринял чистое от чувственного мечтания и нематериальное ведение умопостигаемых [существ], ибо <i>лета жизни в деснице ея</i> (там же); под \"находящимися спереди\" - тех, кто в силу преизбыточествующего и духовно-страстного влечения к божественной Красоте удостоился наслаждения [созерцать Бога] лицем к лицу. <br />Если же в этом выражении содержится другой, более возвышенный глубокий смысл, то он доступен вам и подобным вам божественным мужам.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"539478_1\" class=\"note-item\" href=\"#539478_1\">1</a> Кατὰ τὴν ἀρετὴν λόγων τε χαὶ τρόπων; (букв, «навык логосов и способов, соответствующих добродетели»), <br /></li><li><a id=\"539478_2\" class=\"note-item\" href=\"#539478_2\">2</a> С. Л. Епифанович указывает, что аналогичное учение о трех чинах спасаемых в святоотеческой письменности встречается еще у Климента Александрийского, св. Василия Великого, св. Григория Нисского, преп. Марка Подвижника и преп. Дорофея. Следует заметить, что данное учение коренным образом отличается от гностической теории (валентиниан и т. д.) трех родов людей: «плотских», «душевных» и «духовных». В последней спасение зависит не от добродетельной жизни человека, но от изначально данной ему той или иной «природы», которая и определяет его принадлежность к какому-либо из трех родов людей (А. С.). <br /></li><li><a id=\"539478_3\" class=\"note-item\" href=\"#539478_3\">3</a> Слово ὐστέρημα в греческом языке имеет значение «недостатка, нехватки, нужды» (Л. С.).<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\". Вопрос 10</i></div><br />***<br />См. (<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Какой седьмой дар Святаго Духа?<br />   Ответ. <b>Страх Божий</b>. Он должен быть подобен тому страху, какой имеют дети к своим родителям, а не тому, какой имеют рабы к своим господам. О первом говорит Псалмопевец: «<i>Бойтеся Господа, вси святии Его, яко несть лишения боящымся Его</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>). О втором говорит Апостол: «<b>Страха несть в любви, но совершенна любы вон изгоняет страх, яко страх муку имать: бояйся же не совершися в любви</b>» (<a href=\"/bible-index/bible/?b=690&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>). Бояться Бога сим образом, т.е. из любви, повелевает Писание, когда говорит: «<i>Боящиися Господа, восхвалите Его, все семя Иаковле, прослaвитe Его, да убоится же от Него все семя Израилево</i>» (<a href=\"/bible-index/bible/?b=230&c=21&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Боящиеся Господа! восхвалите Его. Все семя Иакова! прославь Его. Да благоговеет пред Ним все семя Израиля,</span></span>Пс. 21:24</a>). Кто имеет таковый страх к Господу, тот сохраняет заповеди Его, как сказано: «<i>аще кто любит Мя, слово Мое соблюдет</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>).<br /><br /><i>Вопрос 80. \"О восьмом члене Символа веры\". Православное исповедание Кафолической и Апостольской Церкви Восточной</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Через все нас ведет и во всем нас держит Божественная Христова любовь. Только с ней у нас нет страха. Нас не страшит ни смерть, ни грех, ни дьявол, ни мучения, ни несчастия. <br /> В Божественной любви присутствуют все Божественные силы Христа, и если они имеются, то что нас может устрашить? Может быть, смерть или грех, или, может, ад и все силы зла? Ничего из всего этого. Эта любовь, всегда совершенная, если есть в нас, то она изгоняет всякий страх из нас. Поэтому христиане и являются единственными истинными героями в мире, единственными бесстрашными победителями всего “страшного”, всего земного. Только один путь существует, которым любовь Христова печатлеется в нас неизгладимо и глубоко. И этот путь составляют все евангельские добродетели. Евангельская любовь развивается, живет и совершенствуется только посредством остальных евангельских добродетелей: молитвы, поста, праведности, смиренномудрия, надежды и веры. Это путь, который выводит и рождает совершенную любовь. Поэтому святой Иоанн Богослов благовествует: <b>В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви</b>. </div></p>"}