{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>Любящий Бога соблюдает Его заповеди, ибо любовь к своему брату есть исполнение божественных заповедей. Не любящий брата своего не сохранил заповедь, а не сохранивший не любит Бога. Ибо лжец - не любящий, но говорящий, что любит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 138.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Осуществлением и ясным доказательством любви к Богу является искреннее расположение к ближнему, [достигаемое] через добровольное благоволение. Ведь божественный апостол Иоанн говорит: <i>ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</i> Любовь есть путь истины, и ею называет Себя Слово Божие, Которое представляет Богу Отцу идущих этим путем чистыми от всяких страстей. Она есть дверь (См. <a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>), и входящий через нее вступает в Святая святых, став достойным созерцателем недоступной красоты царственной и Святой Троицы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание Иоанну Кубикуларию о любви.<br />Творения, 1:151.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Если ты не любишь любящую тебя с нежностью жену, или матерь, или слуг, или нищих, то как можешь любить Бога, Которого не видишь? А между тем ведь человек — образ Божий. Люби же прежде всего Бога в ближнем. Что же делает не любящий и что любящий? Нелюбящий — нетерпелив, раздражителен, немилосерд, если немного в чем-либо вы не угодили его самолюбию, он сердится, выходит из себя, желая сейчас же поставить на своем; не любящий завидует благосостоянию своих знакомых, товарищей, даже родственников, превозносится, гордится, бесчинствует, ищет своего, а не ближнего, или не Божией славы, например, не спасения ближних, мыслит часто о ближнем злое, подозревает, радуется о неправде, а истине не сорадуется, почти ничего не хочет покрыть любовью, а за всё хочет взыскивать, мало переносит, мало верит, мало надеется на Бога, всего ожидает больше от своих расчетов, трудов, искательств, часто перестает любить. А любящий? — Всё напротив. Смотри <a href=\"/bible-index/bible/?b=530&c=13&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не радуется неправде, а сорадуется истине;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> все покрывает, всему верит, всего надеется, все переносит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:4-8</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 12</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Любовь ко Христу разветвляется на любовь к ближнему, любовь к истине, любовь к святости, к миру, к чистоте, ко всему Божественному, ко всему бессмертному и вечному. Все эти виды любви Божественны, святы и вечны, потому что корень их Божественнен, свят и вечен. И корень этот - любовь ко Христу. Все эти виды любви являются естественными и непременными проявлениями любви ко Христу. <br />Если не существует этих видов любви, то не существует и любви ко Христу. Если же не существует любви ко Христу, то не существует ни истинного Боголюбия, ни истинного человеколюбия. Христос есть Богочеловек, и любовь к Нему значит всегда: любовь к Богу и любовь к человеку. Она есть человеколюбие в христианстве. Боголюбие и человеколюбие. Человеколюбие есть свидетельство Боголюбия, и Боголюбие - свидетельство человеколюбия. Любовь к Богу проявляется в любви к человеку как к богоподобному существу, то есть как к одухотворенному брату. Поэтому святой Иоанн Богослов приводит следующее изречение: <b>Кто говорит: “я люблю Бога”, а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</b> </div></p>"}