{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>То есть [верующие] сильнее в деле спасения, чем дьявол в причинении вреда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Cl. 0508,In epist. Iohannis I, 278.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>То есть Бог-Отец через Сына и Духа. <i>[Более] того, кто в мире. Это сказано о действующем в сынах противления</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>). Иоанн говорит о сатане, следовательно, здесь <i>миром</i> он называет лукавых людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 132.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Христос видимо побеждает во мне всегда диавола, лишь бы я веровал в Господа искренно в Тайнах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневники, том 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Этот мир есть поле боя, где всегда происходит борьба за Христа и против Него, это театр войны, где всегда идет сражение за Христа и против Него. Те, кто от Бога, сражаются за Христа и господствуют над теми, кто против Христа, господствуют над ними силою Господа Иисуса Христа, Который пребывает в них. Христос с нами в противоборстве с разными проблемами, Он есть Единственный Победитель греха, смерти и дьявола, и всех тех явлений, которые замещают грех, смерть и дьявола или происходят от них, или существуют ради них; это может быть наука или культура, или религия, или искусство, или философия, или какая-нибудь другая деятельность людей. Плененные антихристианскими идеями многообразны и многочисленны, и они всеми средствами сражаются против Христа. Истинно, наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесных (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Оружие нашей борьбы - это евангельские добродетели: терпение, любовь к врагам, молитва, пост, истина, правда, доброта, кротость, смиренномудрие (<a href=\"/bible-index/bible/?b=560&c=6&s=13&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых</span></span>Еф. 6:13-18</a>). <br />Сражаясь этим оружием, мы всегда побеждаем с помощью Господа Иисуса Христа, Который нас любит (<a href=\"/bible-index/bible/?b=520&c=8&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span></span>Рим. 8:37</a>). Поэтому и святой Иоанн Богослов благовествует: Дети! Вы от Бога, и победили их; ибо Тот, Кто в вас больше того, кто в мире. </div></p>"}