{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Мы от Бога, потому что исповедуем, что Бог Слово Иисус Христос был на земле во плоти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Мысли при чтении Священного Писания</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Мы от Бога нашими богоподобными душами и святым крещением. <br />Мы от Бога всем нашим существом рождены и заново рождены (паки рождены). Или точнее: мы непрерывно рождаемся от Бога. Мы верим, любим, молимся, постимся, созидаемся каждым евангельским подвигом, рождаемся от Бога, вкушаем Бога. Мы черпаем от Бога все наши мысли, всю нашу душу, все наше сердце, всю нашу силу, всю нашу жизнь. Поэтому мы и подтверждаем, что мы от Бога, живя священными таинствами и святыми добродетелями. Мы действительно живем в Боге, потому что <i>“мы Им живем и движемся и существуем”</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). <br />Поэтому мы и уверяем, что <b>от Бога есмы</b>. То, что мы имеем, принадлежит Богу: и дух, и душа, и сердце, и блага, и знание, и мысли, и дела, и жизнь, и существование. Так что, кто знает и верит в Истинного Бога, тот послушает нас, потому что убедится лично. Кто утверждает, что он вдохновлен каким-либо духом, тот не слушает Бога, не признает ни Бога, ни богоносцев (Апостолов и отцов), тот не от Бога, не от истины, но от духа заблуждения. Дух заблуждения прельщает людей, уча их лжи о мире и человеке, о жизни и смерти, о добре и зле, вообще о всем этом, о всем мире.<i> Когда говорит он ложь, говорит свое</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>), и его слушают те, кто любит ложь. И главная ложь, которую сеял и сеет отец лжи, состоит в том, что Христос не Бог. И от нее происходит другая основная ложь - о несуществовании Бога. От этих двух разлетаются, как пчелы, и остальные виды лжи во весь мир. Дух лести весь выткан всей этой ложью. </div></p>"}