{"xml":"<p ><div>Он удалился в пустыню<a href=\"#566133_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Случился голод, и он сошел в Египет. Он знал, что в Египте - распутные юноши, разврат, разнузданное вожделение, необузданность страстей. Он понимал, что в такой среде скромность его жены будет без защиты и что красота супруги будет для него опасна, поэтому он научил ее говорить, что она его сестра. Тем самым мы научаемся, что не слишком следует искать красоты супруги, которая часто может стать причиной смерти мужа. Ведь не столько красота жены, сколько ее добродетель и серьезность радуют мужа. Тот, кто стремится к счастливому супружеству, пусть не ухаживает за той, которая кичится богатством, которую не сдерживают брачные обязательства, ни за той, которая украшает себя драгоценностями, - но за той, которую украшают добрые нравы. Нередко жена оскорбляет мужа, если знает, что она более знатна. Все это близко гордыне. Сара не была богаче состоянием, ни блистательней родом. Поэтому она не считала мужа неравным, поэтому она любила его как равного ей достоинством, поэтому ее не удерживали ни состояние, ни родители, ни родственники, но она следовала за своим мужем, куда бы тот ни шел. Она вступила в чужую страну, объявила себя его сестрой, согласившись, раз уж это необходимо, подвергнуть опасности свою честь, а не безопасность мужа, и, чтобы спасти супруга, солгала про родство с ним, чтобы злоумышлявшие против ее чести не убили бы его как соперника и защитника жены. И действительно, едва только египтяне увидали ее, то, пораженные ее необыкновенной красотой, ввели ее к своему царю и хорошо обращались с Авраамом, оказывая ему почести как брату той, которая понравилась их царю. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Об Аврааме, Cl.0127,1.2.6.505.23</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566133_1\" class=\"note-item\" href=\"#566133_1\">1</a> См. <a href=\"/bible-index/bible/?b=10&c=12&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Аврам по земле сей [по длине ее] до места Сихема, до дубравы Море. В этой земле тогда [жили] Хананеи.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И явился Господь Авраму и сказал [ему]: потомству твоему отдам Я землю сию. И создал там [Аврам] жертвенник Господу, Который явился ему.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Оттуда двинулся он к горе, на восток от Вефиля; и поставил шатер свой <i>так, что от него</i> Вефиль <i>был</i> на запад, а Гай на восток; и создал там жертвенник Господу и призвал имя Господа [явившегося ему].</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И поднялся Аврам и продолжал идти к югу.</span></span>Быт. 12:6-9</a></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}