{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Итак, остерегайся спешить к учительству прежде действия, чтобы ты не был отнесен к числу тех, о которых в Евангелии Господь говорит ученикам: <b>Все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят и не делают: связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их</b> (<a href=\"/bible-index/bible/?b=470&c=23&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:3-4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 14.9 CSEL 43:404</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Имя «Феофил» означает «любящий Бога» или же «любимый Богом». Следовательно, всякий любящий Бога верит, что это написано о нем, и обретает здесь спасение<a href=\"#579128_1\" class=\"interpretation-note-link\"><sup>1</sup></a> своей души, ибо написал это врач Лука. И заметь, что он говорит: что начал Иисус делать и учить<a href=\"#579128_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; вначале делать, а потом учить - ведь Иисус, став для нас примером доброго учителя, учил только тому, что Сам делал.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579128_1\" class=\"note-item\" href=\"#579128_1\">1</a> Латинское слово salus означает не только «спасение», но и «здоровье» и таким образом находится в смысловой связи со словом medicus «врач», также употребленным Бедой.<br /></li><li><a id=\"579128_2\" class=\"note-item\" href=\"#579128_2\">2</a> В Синод, переводе: что Иисус делал и чему учил от начала.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Деяний Апостолов 1.1 СI. 1357,1.7.</div><br /></div></p>"}