{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аратор</a><div>Они по прежнему пути устремляются к стенам святого града, до которого было столько шагов, сколько позволительно пройти в субботний день. Там же тогда постоянно пребывала Мария, Которая явилась вратами Божьими, Непорочная Мать Творца, остающаяся созданием Того, Кого произвела на свет. Вторая Дева изгоняет пагубу преступления Евы,не поврежден род! Она восстановила то, что первая разрушила. Печаль о ветхом законе пусть не вызывает шумных жалоб и не изводит скорбные сердца вздохами. Сами беззакония и нечестие более влекут этой платой, и миру спасенному приходит лучшая доля после искупления. Человек, а не природа принесли несчастье. Тогда жена стала родительницей тления, а Эта зачала, чтобы родить Бога, производя смертную природу и вмещая Божественную. Благодаря Ей, пришел в мир Посредник и вознес истинную природу человека к небесам<a href=\"#579151_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579151_1\" class=\"note-item\" href=\"#579151_1\">1</a> Апостолы словно возвращаются к ней, как к утробе, родившей Спасителя, для того чтобы вновь родиться при схождении Святаго Духа. (См. <a href=\"/bible/?b=500&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>.).<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>История апостолов 7. CSEL 72:13.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Очевидно, что святые Апостолы, получившие лично от Господа заповедь о непрестанной молитве, передавшие ее верующим, сами занимались непрестанно молитвой. До приятия Святого Духа, они пребывали в одном доме, занимаясь <b>молитвой и молением</b> (<a href=\"/bible/?b=510&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все они единодушно пребывали в молитве и молении, с <i>некоторыми</i> женами и Мариею, Материю Иисуса, и с братьями Его.</span></span>Деян. 1:14</a>). Под именем <b> молитвы</b> здесь разумеются те молитвословия, которые они совершали вместе, а под именем <b> моления</b> постоянное молитвенное направление их духа, непрестанная молитва. Когда снизошел на Апостолов Святой Дух, то, сделав их храмами Божиими, сделал вместе храмами непрестанной молитвы, как говорит Писание: <i>Дом мой дом молитвы наречется</i> (<a href=\"/bible/?b=290&c=56&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я приведу на святую гору Мою и обрадую их в Моем доме молитвы; всесожжения их и жертвы их [<i>будут</i>] благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов.</span></span>Ис. 56:7</a>). \"Дух, когда вселится в кого из человеков, тогда человек тот не престает от молитвы: ибо Сам Дух непрестанно молится\"<a href=\"#578994_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Апостолы имели только два духовных подвига: молитву и проповедь Слова Божия: от молитвы они переходили к возвещению человекам Слова Божия, от проповеди Слова они возвращались к молитве. Они находились в непрестанной духовной беседе: то беседовали молитвой с Богом, то беседовали от лица Божия с человеками. В той и другой беседе действовал один и тот же Святой Дух (<a href=\"/bible/?b=510&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда двенадцать <i>Апостолов</i>, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах.</span></span>Деян. 6:2</a>, 4). Чему мы научаемся из примера святых Апостолов? Тому, что вслед за послушанием, послушанием деятельным Слову Божию, должно сосредоточить всю деятельность свою в непрестанную молитву, потому что непрестанная молитва приводит христианина в состояние, способное к приятию Святого Духа. Господь, возлагавший на Апостолов различные служения, когда соделал их способными приять Святого Духа, то повелел им пребывать во граде Иерусалимсте, во граде мира и безмолвия, вне всякого служения: <i>седите во граде,</i> Иерусалимсте, сказал Он им, <i>дондеже облечетеся силою свыше</i> (<a href=\"/bible/?b=490&c=24&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"578994_1\" class=\"note-item\" href=\"#578994_1\">1</a> Св. Исаак Сирин, Слово 21.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты.\" Том II<br />Слово о поучении или памяти Божией</i></div><br /><br /></div></p>"}