{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аратор</a><div>Уже сорок дней Господь ясными поучениями укоренял веру после обращения тех, кого избрал свидетельствовать о Себе в обширных пределах до края земли. Непостижимость происходящего не могла не открыть Бога. Воскреснув, какие еще Он может дать более неоспоримые свидетельства, чем факт принятия пищи? Человеческие тела таким способом показывают, что они живы. Собираясь на небо, Он идет осветить оливковую рощу, поскольку благодаря святой отрасли она стала средоточием света и мира. Он хочет вернуться туда, где божественное миро умащает ясное чело блистающего творения. После того, как помазанных свыше очистило изнутри помазание именем Христовым, до нового пришествия восходит Он победителем к звездному небу вместе с той природой, которую усвоил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> История апостолов 1. CSEL 72:11 </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Это число означает эту временную земную жизнь или из-за четырех времен года, или из-за четырех небесных ветров. Ведь после того, как мы были погребены вместе со Христом в смерть через крещение , словно пройдя через Красное море, в этой пустыне мы имеем необходимого предводителя Господа, Который приведет нас в Царствие Небесное и, вознаграждая динарием Своего образа, присутствием Святого Духа, словно истинным покоем юбилея<a href=\"#579134_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, сделает блаженными.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579134_1\" class=\"note-item\" href=\"#579134_1\">1</a> См. (<a href=\"/bible-index/bible/?b=30&c=25&s=8&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И насчитай себе семь субботних лет, семь раз по семи лет, чтоб было у тебя в семи субботних годах сорок девять лет;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и освятите пятидесятый год и объявите свободу на земле всем жителям ее: да будет это у вас юбилей; и возвратитесь каждый во владение свое, и каждый возвратитесь в свое племя.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пятидесятый год да будет у вас юбилей: не сейте и не жните, что само вырастет на земле, и не снимайте ягод с необрезанных <i>лоз</i> ее,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо это юбилей: священным да будет он для вас; с поля ешьте произведения ее.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> В юбилейный год возвратитесь каждый во владение свое.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если будешь продавать что ближнему твоему, или будешь покупать что у ближнего твоего, не обижайте друг друга;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> по расчислению лет после юбилея ты должен покупать у ближнего твоего, и по расчислению лет дохода он должен продавать тебе;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> если много <i>остается</i> лет, умножь цену; а если мало лет <i>остается</i>, уменьши цену, ибо известное число <i>лет</i> жатв он продает тебе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не обижайте один другого; бойся Бога твоего, ибо Я Господь, Бог ваш.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Исполняйте постановления Мои, и храните законы Мои и исполняйте их, и будете жить спокойно на земле;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и будет земля давать плод свой, и будете есть досыта, и будете жить спокойно на ней.</span></span>Лев. 25:8-19</a>)<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Деяний 1.3. СI. 1357, 1.26.</div></div></p>"}