{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>[Святой Дух] сошел же для того, чтобы облечь силою и чтобы крестить Апостолов. Ибо говорит Господь: «<b>вы имате креститися Духом Святым не по мнозех сих днех</b>». Не частная сия благодать, но совершенная сила. Ибо как погружающийся в водах и крещающийся со всех сторон окружен бывает водами: так и Апостолы Духом Святым крестились совершенно. Но вода внешность омывает, Дух же Святый крещает все внутреннее души, и почто удивляешься? Вот тебе чувственный пример, который хотя мал и неважен, но полезен для простых людей: ежели огнь проникая твердость железа, все оное делает огненным, так что холодное бывает горячим и черное делается светлым: ежели (говорю) огонь, будучи телом, входить в «тело» железа и там беспрепятственно совершает свое действие: то что удивляться, если Дух Святый входить в самую внутренность души?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Огласительные слова для просвещаемых</i> 17.14 TLG 2110.003, 1-18 17.14.3-15.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Следовательно, Господь, говоря: <b>ибо Иоанн крестил водою</b>, отнюдь не добавлял: «Вы же будете крестить», но сказал: <b>А вы... будете крещены Духом Святым</b>; ведь ни апостолы, ни их преемники, которые вплоть до сегодняшнего дня совершают крещение в Церкви, обыкновенно не крестят иначе, нежели Иоанн, то есть в воде. Однако когда призыва¬ется имя Христа, приходит внутрен¬няя благодать Святого Духа, и она во время возливания воды очищает и души, и тела крестящихся, чего не было в крещении Иоанновом. Ведь тогда еще не был дан Дух, <b>потому что Иисус еще не был прославлен</b> (<a href=\"/bible/?b=500&c=7&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Изложение Деяний Апостолов 1.5 CI 1357, 1.41.</div></div></p>"}