{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Итак, Сын знает то, что знает Отец. И не является незнающим Сын, потому что знает один Отец, так как Отец и Сын пребывают в единой природе.<br />Но то, о чем не знает Сын, в Котором скрыты все сокровища мудрости и знания, есть домостроительство молчания, как свидетельствовал Сам Господь, когда ответил апостолам, спрашивающим о временах: <b>Не ваше дело знать времена и сроки, которые Отец положил в Своей власти</b>. Отрицается знание, и не только отрицается, но и забота о знании прекращается, так как не их дело знать эти времена. Теперь после воскресения определен¬но о временах спрашивают те, кому раньше было сказано, что даже Сын об этом не знает. Может показаться, что они не совсем поняли, что Сын не знает, так как сами спрашивают Его как знающего. Но, понимая, что таинство незнания - это домостроительство молчания, они спрашивают теперь, считая, что после воскресения наступило время говорить.<br />И Сын им говорит не о том, что Он не знает, но что не их дело знать, ибо Отец положил это в Своей власти. Итак, если апостолы считают, что тот день, о котором не знает Сын, является домостроительством, а не слабостью, то разве мы будем говорить, что Сын не знает об этом дне, потому что Он не Бог? Бог-Отец в Своей власти определил день не для того, чтобы это стало доступно человеческому знанию; и Сын, будучи спрошенным раньше и сказав, что Он не знает, теперь же не ответил, что Он не знает, но что не их дело знать. Ибо Отец положил времена не в Своем знании, но в Своей власти. Ведь так как день и срок существуют в пределах времен, то не может показаться, что Тот, Кто собирается восстановить царство Израиля, не знает дня и срока его восстановления. Но, наставляя нас в понимании Своего рождества через особые условия власти Отца,<br />Он не ответил, что не знает, и, показывая, что для них возможность знания не дана, объявил, что это находится в таинстве власти Отца. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 9.75 31 СI. 0433, SL62А.9.75.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Люди не знали того, что им не следовало знать, и никоим образом Сын Божий не мог этого не знать по немощи плоти. Поэтому, если предположить, что этого величия, о котором невозможно говорить, коснулось незнание, то тогда незнание оказалось бы непременно более сильным, чем Божественная природа, и, нелепо сказать, смогло бы оказаться сильнее провидения, которым создано все. Но так как это кажется слишком абсурдным, то следует верить, что вся Троица, имеющая единую и всемогущую природу, всегда владеет неумаляемым знанием всего.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение Псалмов 9.39 СI. 0900, SL97.9.663.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Он говорит, что время наступления этого царства - столь великая тайна, что открыта она лишь знанию Отца.<br />И когда Он говорит: не ваше дело знать, Он обнаруживает, что и Сам знает, Кому принадлежит все, что принадлежит Отцу, но не сообщает об этом смертным, дабы они, никогда не зная с точностью времени пришествия Судии, каждый день жили так, словно на другой день должны быть судимы. <a href=\"#579139_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579139_1\" class=\"note-item\" href=\"#579139_1\">1</a> 36 См. Иероним Стридонский, Commentariorum In Matheum 4.24.36 (CCSL 77:232)<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Деяний Апостолов 1.7 CI 1357, 1.69.</div><br /></div></p>"}