{"xml":"<p ><div><b>Вопрос 12. Как должно разуметь сказанное: <i>Аз ожесточу сердце фараоново</i></b>?<br />Весьма легко было Богу после первого опыта непокорности предать фараона конечной гибели, но, являя несказанное долготерпение, дал ему умеренные вразумления. А сие соделало сердце его упорным. Ибо, думая, что Бог не силен подвергнуть тягчайшим наказаниям, презрел легкие удары, а что действительно сие было так, научает история. Ибо вначале, выслушав Божественные оные глаголы: <i>отпусти люди Моя, да послужат Мне в пустыни,</i> — с сомнением сказал:<i> кто есть Господь, Егоже послушаю гласа; не вем Господа, и Израиля не отпущу</i> (<a href=\"/bible/?b=20&c=5&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сего Моисей и Аарон пришли к фараону и сказали [ему]: так говорит Господь, Бог Израилев: отпусти народ Мой, чтоб он совершил Мне праздник в пустыне.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но фараон сказал: кто такой Господь, чтоб я послушался голоса Его и отпустил [сынов] Израиля? я не знаю Господа и Израиля не отпущу.</span></span>Исх. 5:1—2</a>). Потом, по превращении жезла в змия, говорит Божественное Писание, <i>и укрепися сердце фараоне, и не послуша их, якоже глагола им Господь</i> (<a href=\"/bible/?b=20&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Сердце фараоново ожесточилось, и он не послушал их, как и говорил [им] Господь.</span></span>Исх. 7:13</a>); и тотчас присовокупляет: <i>и рече Господь к Моисею: отягчися сердце фараоне, еже не отпустити людий</i> (<a href=\"/bible/?b=20&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Моисею: упорно сердце фараоново: он не хочет отпустить народ.</span></span>Исх. 7:14</a>). А то и другое выражение — <i>укрепися сердце фараоне и отягчися сердце фараоне</i> — означает свободу произвола, потому что сердце отягчается, увлекаемое злобою. Сему ясно учит нас блаженный Давид: <i>беззакония моя превзыдоша главу мою, яко бремя тяжкое отяготеша на мне</i> (<a href=\"/bible/?b=230&c=37&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). И Захария видел беззаконие, несущее в устах <i>талант оловян</i> (<a href=\"/bible/?b=450&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал он: эта [<i>женщина</i>] - само нечестие, и бросил ее в средину ефы, а на отверстие ее бросил свинцовый кусок.</span></span>Зах. 5:8</a>). О сердце же, которое водится крайним безрассудством, говорится, что оно укрепилось как противоборствующее Владыке Богу и высокомерно мечтающее преодолеть могущество Его, потому что благочестивое сердце покоряется по пророческому наставлению, в котором сказано: <i>повинися Господеви и умоли Его</i> (<a href=\"/bible/?b=230&c=36&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Покорись Господу и надейся на Него. Не ревнуй успевающему в пути своем, человеку лукавствующему.</span></span>Пс. 36:7</a>), — а сердце упорное и как бы каменное ожесточается. Почему Бог всяческих чрез пророка Иезекииля изрек об иудеях: <i>и исторгну из них каменное сердце</i> (<a href=\"/bible/?b=330&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>). Посему-то блаженный Моисей, воспевая победную песнь над фараоном и египтянами, сказал: <i>погрязоша во глубине яко камень</i> (<a href=\"/bible/?b=20&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пучины покрыли их: они пошли в глубину, как камень.</span></span>Исх. 15:5</a>), и еще: <i>погрязоша яко олово в воде зелней</i> (<a href=\"/bible/?b=20&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты дунул духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах.</span></span>Исх. 15:10</a>). Поелику отягчили сердца свои, то <i>погрязоша яко олово.</i> А поелику и ожесточились, то <i>погрязоша во глубине яко камень.</i> Но что упорство и ожесточение сердца происходят от нас самих, свидетель тому божественный апостол, который говорит: <i>не ведый, яко благость Божия на покаяние тя ведет; по жестокости же твоей и непокаянному сердцу, собиравши себе гнев в день гнева, и откровения, и праведного суда Божия, Иже воздаст коемуждо по делом его</i> (<a href=\"/bible/?b=520&c=2&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:4—6</a>). Сверх сего, не надобно терять из виду и того, что если бы фараон был зол по природе, то не изменял бы своего расположения. А теперь видим, что вразумление смягчает его, а долготерпение ожесточает. Вразумляемый казнью, просит законодателя, говоря: <i>помолитеся о мне</i> (<a href=\"/bible/?b=20&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И призвал фараон Моисея и Аарона и сказал: помолитесь [обо мне] Господу, чтоб Он удалил жаб от меня и от народа моего, и я отпущу народ <i>Израильский</i> принести жертву Господу.</span></span>Исх. 8:8</a>), и еще: <i>Господь праведен, аз же и людие мои нечестиви</i> (<a href=\"/bible/?b=20&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И послал фараон, и призвал Моисея и Аарона, и сказал им: на этот раз я согрешил; Господь праведен, а я и народ мой виновны;</span></span>Исх. 9:27</a>). Но как скоро казнь прекращается, фараон делается тяжек и противоречит Божественным повелениям. По наведении песиих мух повелевает принести жертву Богу во Египте. Когда же божественнейший Моисей сказал, что невозможно сделать сего ради египтян, потому что принесем в жертву боготворимое ими и они, побив камнями, предадут нас смерти, тогда соглашается, чтобы шли в пустыню и совершили жертву. Едва же пророк помолился и соделал, что <i>песии мухи исчезли, отяготи</i>, — сказано, — сердце свое и во время сие, и не восхоте отпустити людий (<a href=\"/bible/?b=20&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но фараон ожесточил сердце свое и на этот раз и не отпустил народа.</span></span>Исх. 8:32</a>). То же было и после язвы на скотах. Ибо сказано: <i>видев же фараон, яко не умре от всехскотов сынов Израилевых ни едино, отягчися сердце фараону, и не отпусти людий</i> (<a href=\"/bible/?b=20&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Фараон послал узнать, и вот, из [всего] скота [сынов] Израилевых не умерло ничего. Но сердце фараоново ожесточилось, и он не отпустил народа.</span></span>Исх. 9:7</a>). Так во всем этом показал он свободу произвола. И Моисей, рассказав, каким образом наведены на египтян гнойные струпы, как болезнь сия посетила волхвов <i>и не можаху волсви стояти пред Моисеом струпов ради</i> (<a href=\"/bible/?b=20&c=9&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И не могли волхвы устоять пред Моисеем по причине воспаления, потому что воспаление было на волхвах и на всех Египтянах.</span></span>Исх. 9:11</a>), потому что стыдно им было явиться в струпах не имеющими возможности пособить себе, присовокупляет: <i>ожесточи же Господь сердце фараоново, и не послуша их, якоже повеле Господь Моисею</i> (<a href=\"/bible/?b=20&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею.</span></span>Исх. 9:12</a>). И вскоре потом сказал Бог самому фараону: <i>сего ради пощаден еси, да покажу на тебе крепость Мою, и яко да проповестся имя Мое по всей земли</i> (<a href=\"/bible/?b=20&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;</span></span>Исх. 9:16</a>). И потом несколько ниже сказано следующее: <i>видев же фараон, яко преста дождь и град и громи, и приложи фараон согрешати, и отягчи сердце свое и рабов своих; и ожесточися сердце фараоново, и не отпусти сынов Израилевых, якоже глагола Господь к Моисею</i> (<a href=\"/bible/?b=20&c=9&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И увидел фараон, что перестал дождь и град и гром, и продолжал грешить, и отягчил сердце свое сам и рабы его.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И ожесточилось сердце фараона [и рабов его], и он не отпустил сынов Израилевых, как и говорил Господь чрез Моисея.</span></span>Исх. 9:34—35</a>). Слова <i>якоже глагола</i> показывают Божие предведение; ими как бы выражается: «все сие не было неизвестно Богу всяческих, но в самом начале предрек Он это». Все же сие описал Моисей в намерении показать, что фараон не был зол по природе и что не Владыка Бог соделал волю его жестокою и упорною. Ибо кто склоняется то на одно, то на другое, тот показывает в себе свободу произволения. Но разрешим недоумение и некоторым подобием. Солнце действием теплоты обращает воск в жидкость, а грязь сушит, и первый умягчает, а последнюю делает жесткою. Посему как солнце одним и тем же действием производит противоположное, так и в долготерпении Бога всяческих одни пожинают пользу, другие — вред, одни умягчаются, а другие ожесточаются. Сие и Господь выразил в Святом Евангелии. Ибо говорит: <i>на суд Аз в мир сей приидох, да невидящии видят, и видящии слепи будут</i> (<a href=\"/bible/?b=500&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Но сим не цель Владычнего пришествия объявляется, не для того Он пришел, чтобы видящих соделать слепыми, а, напротив того, показывается само событие. Ибо Он <i>всем человеком хощет спастися и в разум истины приити</i> (<a href=\"/bible/?b=610&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Но поелику природа человеческая имеет свободу, то уверовавшие улучили спасение, а неуверовавшие делаются сами для себя виновниками геенны. Так, Иуда видящий, потому что был апостолом, впоследствии стал слеп, а божественный Павел, сперва быв слепым, впоследствии прозрел. Так, пришествием Спасителя весьма многие из иудеев ослеплены, а язычники получили прозрение. Но потому, что иные не уверуют, не надлежало не совершиться домостроительству Спасителя нашего по плоти. Ибо сие лишило бы вселенную спасения. Так, и пребожественный Симеон сказал: <i>се, лежит Сей на падение и на востание многим во Израили, и в знамение пререкаемо </i> (<a href=\"/bible/?b=490&c=2&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>). Но надобно знать и то, что Бог всяческих настоящую жизнь соделал для людей поприщем, чтобы подвизающиеся на нем обнаружили собственное свое намерение. В будущей же жизни, произведя праведный суд, одних, как победоносных подвижников, увенчает, а других, как соделавшихся делателями греха, накажет. Но поелику не все веруют в будущую жизнь, то Бог всяческих весьма премудро и наказывает одних в настоящей жизни, именно живших порочно, а также и прославляет других, всего более заботившихся о благочестии. Посему-то божественный Павел одних наименовал сосудами гнева, а других — сосудами милости (<a href=\"/bible/?b=520&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,</span></span>Рим. 9:22</a>, 23), потому что Владыка Бог чрез одних дает Себя видеть правдиво наказующим, а чрез других всякого попечения и промышления сподобляющим подвижников добродетели. Можно также видеть, что и телесные врачи употребляют сечения и прижигания, извлекают и выводят наружу скрытые мокроты, которыми производится тяжкая болезнь, и тайные порчи делают явными. Так и Бог всяческих лукавство помыслов обнаруживает наказаниями. Сие и во Второзаконии сказал Он Израилю: <i>и да помянеши весь путь, имже поведе тебе Господь Бог твой, четыредесятое лето в пустыни, да озлобит тя и искусит тя, и уразумеются яже в сердцы твоем, аще сохраниши заповеди Его или ни. И озлоби тя, и гладом замори тя,</i> и проч. (<a href=\"/bible/?b=50&c=8&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:2—3</a>). И, опять, как врачи в присутствии многих производят сечения у неизлечимо больных, не столько им подавая помощь (о болезни их знают, что она неизлечима), сколько ученикам показывая способ лечения, так и фараона, показавшего самый жестокий и зверский нрав, подверг Бог всякого рода казням, научая тем всех вообще людей, что Сам Он правит тварью, справедливо отмщает за обидимых и строго карает обижающих. Это сказал Он и самому фараону: <i>сего ради пощаден еси, да покажу на тебе крепость Мою, и яко да проповестся имя Мое по всей земли</i>. А что память о совершившемся над фараоном распространилась повсюду, свидетельница сему Раав блудница, сказавшая соглядатаям: <i>нападе страх ваш и трепет на ны; слышахом бо, яко иссуши Господь Бог ваш море Чермное пред лицем вашим </i>(<a href=\"/bible/?b=60&c=2&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказала им: я знаю, что Господь отдал землю сию вам, ибо вы навели на нас ужас, и все жители земли сей пришли от вас в робость;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо мы слышали, как Господь [Бог] иссушил пред вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями Аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили;</span></span>Нав. 2:9—10</a>). Свидетельствуют и филистимляне, которые, издали увидев кивот, вопияли: горе нам, сей есть Бог, побивший Египта (<a href=\"/bible/?b=90&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> горе нам! кто избавит нас от руки этого сильного Бога? Это - тот Бог, Который поразил Египтян всякими казнями в пустыне;</span></span>1 Цар. 4:8</a>)<br />***<br /><b>Вопрос 13. Почему же Бог попустил народу потерпеть сие?</b><br />Чтобы, так много потерпев, возненавидели не только египтян, но и богов их; короче сказать, чтобы, получив повеление выйти, послушались. Ибо, если и после всего этого вспоминали о роскоши во Египте и многократно покушались возвратиться, кто убедил бы их оставить Египет, если бы не потерпели бед от египтян?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на книгу Исход</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}