{"xml":"<p ><div>Мария, Матерь Господа, стояла у креста Сына. Никто не рассказал мне этого, кроме евангелиста Иоанна. Другие сообщили о том, как во время Страстей Господних содрогнулась земля, как небо померкло, как солнце затмилось<a href=\"#718790_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как разбойник, исповедовав веру, вошел в рай<a href=\"#718790_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Иоанн же рассказывает то, что другие не упоминали: как Господь, пригвожденный к кресту, позвал Свою Мать. Он счел более важным дать ей теперь, когда Он стал победителем над Своими страданиями, попечение, чем дать Ей Царство Небесное. Ибо если [знаком] веры является прощение разбойника, то знаком сколь большего благочестия является удостоить Мать такой Сыновней любви! <i>Жено! се, сын Твой</i>, — говорит Он. <i>Се, Матерь твоя!</i> Христос с креста засвидетельствовал разделение благочестия между Матерью и учеником. ‹…› Но и Мария не была меньше того, что подобало Матери Христа. Когда разбежались апостолы, Она стояла у креста, благочестивыми очами взирая на раны Своего Сына. Но Она взирала не на гибель Своего Отпрыска, а на спасение мира. Или же потому, что тот царский двор<a href=\"#718790_3\" class=\"interpretation-note-link\"><sup>3</sup></a> знал, что искупление мира произойдет через смерть Ее Сына, Она полагала, что своей смертью она сможет привнести нечто в сей дар для всех. Но Иисус не нуждался в помощнике в деле искупления всех, ибо всех Он искупил без помощника<a href=\"#718790_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Потому Он и говорит: <i>Я сравнялся с нисходящими в могилу; я стал, как человек без помощника<a href=\"#718790_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, между мертвыми брошенный</i> (<a href=\"/bible/?b=230&c=87&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я сравнялся с нисходящими в могилу; я стал, как человек без силы,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> между мертвыми брошенный, - как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.</span></span>Пс. 87:5-6</a>). Да, Он воспринял чувство Матери, но Он не искал помощи. Подражайте, святые матери, Ей, Которая в единственном возлюбленном Сыне дала пример величайшей материнской доблести. Ведь нет у вас сынов более милых, и не искала Дева утешения в том, чтобы родить другого сына. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Послания 63.109-11.</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718790_1\" class=\"note-item\" href=\"#718790_1\">1</a> См. <a href=\"/bible/?b=470&c=27&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> От шестого же часа тьма была по всей земле до часа девятого;</span></span>Мф. 27:45</a><br /></li><li><a id=\"718790_2\" class=\"note-item\" href=\"#718790_2\">2</a> См. <a href=\"/bible/?b=490&c=23&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a><br /></li><li><a id=\"718790_3\" class=\"note-item\" href=\"#718790_3\">3</a> Лат. <i>aula regalis</i> — излюбленное выражение Амвросия, указывающее на Марию как па носителя Божественного Царя.<br /></li><li><a id=\"718790_4\" class=\"note-item\" href=\"#718790_4\">4</a> Амвросий, похоже, не разделяет более позднее мнение о том, что Мария стала искупителем вместе с Христом. Обсуждение данного вопроса см. в: Paula Bowes, “Магу and the Early Christian Fathers,” <i>Epiphany 4.4</i> (Summer 1984): 45-55.<br /></li><li><a id=\"718790_5\" class=\"note-item\" href=\"#718790_5\">5</a> Лат. <i>homo sine adiulorio.</i> В Синод, пер.: <i>как человек без силы. - Прим. пер.</i><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}