{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> В заключительных изречениях псалма пророк ясно и убедительно показывает, чтобы праведники, хотя бы им пришлось испытать бедствия и искушения, при каких-либо трудных и несчастных обстоятельствах, не теряли бодрости, но пребывали бы спокойны, терпеливо ожидая того времени, когда Господь Бог, прогнав тьму скорбей и печалей, откроет им ясный и светлый день и все приведет в порядок: да возвестят, и да засвидетельствуют всем и словом, и примером своим, яко Господь Бог наш праведен есть, и несть неправды в Нем. Не то же ли самое сказал и Господь наш Иисус Христос, когда на горе поучал народ: «<i>Тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославят Отца вашего, Иже на небесех</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>)?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сие заключение весьма ясно доказывает, что пророк для того распространился в материи сей, дабы верные, будучи в несчастных обстоятельствах, не теряли бодрости духа, но пребывали спокойны: и не смотря, на то, что сами находятся в бедствиях, а нечестивые изобилуют богатством, наслаждаются здравием, утопают в роскошах, и дмятся честьми и достоинствами, терпеливно ожидали того времени, когда Господь, прогнав тьму скорбей и печалей, откроет им ясный и светлый день, и все приведет в порядок: <i>да возвестят</i>, и да засвидетельствуют всем и словом и примером своим, <i>яко Господь Бог наш праведен есть, и несть неправды в Нем</i>. Ибо хотя на время и попускает благоденствовать нечестивым, но всегда хранит законы правосудия Своего, праведных награждая, а нечестивых наказывая.<br /><br /></div></p>"}