{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Начальными изречениями псалма пророк напоминает израильскому народу, что день праздника (субботний день) должно проводить не в пустой праздности и тем паче не в забавах и мирских увеселениях, а в прославлении имени Божия, говоря так: Благо есть исповедатися Господеви. В этих словах указывается не только обязанность, или долг, человека в день праздника Божия воздавать славу и благодарение Господу Богу, но и его польза, его благо и счастье, его честь и заслуга. «Хорошо, говорит, славить Господа и петь имени Твоему, Всевышний, возвещать утром милость Твою и истину Твою в нощи, на десятиструнной арфе, и на псалтири, и на звучных гуслях!» (по пер. с евр.). Все это хорошо (благо), потому что справедливо и достодолжно приносить Господу Богу жертву хвалы и благодарения; все это приятно и полезно, потому что доставляет высокое удовольствие любящему Бога прославлять своего возлюбленного Спасителя и Господа, и вменяется ему в заслугу; все это достохвально, потому что божественные песнопения и славословия свойственны небесным силам, которым должны уподобляться и люди. «Исповедание, – по словам св. Афанасия Александрийского, – есть песнь во славу Божию соединенная с благодарностью. Мы обязаны приносить благодарение в свое благосостояние всеобщему нашему Спасителю, песнь во славу Божию соединенную с благодарностью Христу, от Которого получили многоразличные благодеяния» [7, с. 730]. Значит, злыми и неблагодарными к Богу являются те люди, которые пренебрегают и забывают свою обязанность исповедатися Господеви, возвещати милость и истину Его. Слова заутра, на всяку нощь не означают срочного времени, в которое должно славословить и благодарить Бога, а указывают как на более удобное время для исполнения этого долга со стороны человека. Как всегда, во всякое время дня и ночи, мы получаем от Бога милость и вразумляемся Его истиною, так всегда и беспрерывно должны возвещать милость и истину Его, как это выражено и в других псалмах (<a href=\"/bible/?b=230&c=33&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.</span></span>Пс. 33:2</a>, <a href=\"/bible/?b=230&c=88&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Милости [Твои], Господи, буду петь вечно, в род и род возвещать истину Твою устами моими.</span></span>Пс. 88:2</a>). Словами четвертого стиха пророк обращается собственно к левитам, должность которых состояла в том, чтобы при богослужении петь и играть на музыкальных инструментах: десятиструнной псалтири, гуслях, тимпане и др.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк напоминает здесь Израильскому народу, что день субботний не в праздности препровождать должно, а кольми паче не в пиршествах или в гулянье, но в прославлении Божия имени; притом присовокупляет и плод, происходящий от прославления Бога. Ибо ничто так не поощряет нас к должности, как то, когда ведаем, что не всуе трудимся, делая, что угодно Богу. <i>Благо есть</i>, глаголет, <i>исповедатися Господеви</i>: то есть, праведно, полезно, приятно и достопочтенно приносить Господу Богу жертву хвалы: праведно, понеже достодолжно; полезно, понеже вменяется в заслугу; приятно, понеже сладко любящему хвалить Возлюбленнаго; достопочтенно, понеже хваление есть должность, свойственная небесным силам. В следующем стихе сообщает материю к хвалению Бога, аки бы сказал, что Бог не хощет, чтоб имя Его прославляемо было от нас туне, или ради единаго величества Его и силы, но ради <i>милости и истины</i>, коих чувствование само собою должно возбуждать в сердцах наших таковое усердие к Богу. Которыми словами не тому токмо научает, что Бог достоин нашея хвалы, но и тому, что мы будем злы и неблагодарны, ежели пренебрежем сию должность. Ибо когда благость и истина собственно к нам относятся, то небрежение наше неизвинительно будет, ежели сердца и мысли наши не будут заниматься хвалами их <i>день и нощь</i>. Но здесь встречается вопрос, прилично ли Пророк сказал сии слова: <i>возвещати заутра милость Твою, и истину Твою на всяку нощь</i>? Ибо ежели Бог благотворит нам безпрестанно, а не но выбору дней и нощей, то чего ради к пению милости Его назначается малая только часть дня? То же самое сказать следует и об истине Его; ибо она не нощию токмо является. На сие ответствовать не трудно: ибо когда повелевает начинать хвалить Бога с самаго утра, тем самым заставляет продолжать хвалы до глубокой нощи.<br />Ежели начнем от благости, то за нею непосредственно последует и истина. Таким образом, и той и другой приноситься будет хвала безпрерывная, так как и согласие их безпрерывно есть.<br />Пророк убо не токмо не хотел одну от другой разлучить, ведая, что они между собою тесным сопряжены союзом, но еще дал нам знать, что ежели не воспрепятствует нам леность наша, то мы всегда будем иметь случай и время к хвалению Бога. В четвертом стихе обращает слово единственно к Левитам, коих должность состояла в том, чтоб петь и играть на мусикийских орудиях, не потому, аки бы сие само по себе нужно было, но понеже служило полезным наставлением древнему народу. Ибо не для того повелел Бог играть на гуслях, аки бы Сам подобно человеку чувствовал от гласа гуслей некоторое удовольствие; но поелику не пришло еще время зрелаго возраста, сего ради содержал Иудеев под оными детскими стихиями. Намерение же или конец таковаго пения был тот, дабы народ, отвергши леность, охотнее приступал к хвалению Бога. Впрочем заметить должно, что Богослужение никогда во внешних оных вещах не состояло; но люди грубые и слабые имели в них нужду, яко в пособиях, руководствующих к внутреннему Богопочитанию. При сем и то различие заметить должно, которое находится между древним и новым народом. Когда церковь по пришествии Христа пришла уже в меру совершеннаго возраста и глас Евангелия повсюду распространился, то те, которые вводят в церковь древния сени, погашают свет благодати.</div></p>"}