{"xml":"<p ><div> Благослови, отче!<br /> Видя, как проходят дни без потребного поучения, когда болезнь заставила меня хранить молчание, я печалился и скорбел, подобно борцу, которому присутствующие на ристалище мешают выйти на место состязания. Я видел, что вы жаждете духовной пищи и что я не в силах подать ее вам. Я видел время купли и не мог предложить никакого товара. Видел большую добычу, а ловец не мог выйти на охоту, но весьма скорбя об этом, я признал за лучшее оставить на время труды, чтобы потом я мог каждодневно приходить в церковь и участвовать вместе с вами в богослужении, чем, потрудившись через силу два, много три дня, снова лечь в постель и опять разлучиться с вами. Поэтому, после перерыва ежедневных бесед, снова, по милости Господа, приступаю к исполнению своего долга в отношении к вам. Хотя различным людям полезны разные советы, но врачество покаяния всем, думаю, потребно. Так как никто не свободен от греха, то имеет, очевидно, и нужду в покаянии. Для нуждающихся в нем необходим пример спасшихся посредством покаяния, показывающий, что этим же путем и они достигнут спасения. Итак, посмотрим на тех, которые, оставив нечестивую жизнь, прославились добродетелью. Посмотрим, как уподоблявшиеся зверям вступили в чин ангелов. Посмотрим на тех, которые, доведши город до гибели, воздвигли его любомудрием. Посмотрим на тех, которые из врагов Бога сделались Его друзьями, в отношении к которым Господь из карающего Судии обратился в защитника. Посмотрим на тех, которые, после произнесения над ними приговора, состязаются с Судией и приговор не приводится в исполнение. Посмотрим, как Бог по человеколюбию поступил вопреки Своему слову. Наперед послушаем, как проповедывал пророк, а город пришел в смятение и, подобно тому, как сильный ветер производит в море волнение, так раздавшийся среди ниневийского народа голос Ионы все приводит в сильное движение и смущение. Послушаем, как город, веря проповеди, не впал в отчаяние, а поспешил к покаянию и, не надеясь на свою безопасность, старался почтить и умилостивить Бога. Что же делалось для этого умилостивления? Это отчасти сказано. <br /> Нужно, однако, передать все сказанное: <b>«И объявили пост, и оделись во вретища, от большого из них до малого</b><a href=\"#618393_1\" class=\"interpretation-note-link\"><sup>1</sup></a>». О, удивительное чудо, страшное для людей, но вожделенное ангелам! Представь вместе со мной многое множество мужей, и жен, и детей, облекшихся во вретище, собравшихся вместе, оставивших обычные занятия и человеческие дела; (представь), что никто ничего не делает, а все вместе воссылают моления, плач и вопль к небу. Представь исчезнувшим неравенство между господами и слугами, между начальниками и подчиненными; представь царя, в таком же одеянии находящегося среди народа и совершающего служение Богу, как какое-либо государственное дело.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"618393_1\" class=\"note-item\" href=\"#618393_1\">1</a> Ενέδυσαν τον σάκκον απο μικρου αυτων και εως μεγάλου αυτων, согласно с Александрийским и Маршальанским греческими списками, вместо: ...απο μεγάλου αυτων εως μικρου αυτων ­ <b>«от велика их даже до мала их</b>», как читается в еврейском тексте, древнейшем Ватиканском и некоторых других списках.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии ниневитян</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}