{"xml":"<p ><div> О, небесный строй! О, воинство, приводящее в страх демонов! Горько стало диаволу, когда он увидел все свое войско обратившимся к Богу и воюющим с демонами, когда в эту борьбу вступили и дети и жены, малолетние вместе с взрослыми, когда бессловесные животные в качестве соратников были привлечены к воинскому строю. И увидел диавол новое зрелище: скот содействовал людям в (достижении) праведности и постился о спасении хозяев. «Чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище». <br /> Сняв с себя знаки власти, царь встал в ряд священников; обратился к народу с речью, уча ниневитян любомудрию. Тяжелы, друзья, говорит он, настоящие бедствия; завладевшие всей вселенной, мы, как негодные, божественным приговором обречены на гибель; повелевая всеми людьми, мы как самые худые из всех, приговорены к необычайному виду смерти; счастливейшие из всех прочих, окажемся тогда всех несчастнее, сделаемся притчею у всех людей и предметом сказаний, так как прежняя слава не дает возможности скрыть наши несчастия. Во многих войнах одержав победы, тем с большею, о, ниневитяне, доблестью будем ныне ратовать за собственное спасение; в прежние времена мы делали все, чтобы приобрести господство над другими, теперь награда наша будет состоять в том, чтобы не погибнуть совершенно вместе с женами и детьми. При наступлении особой войны и сражаться будем особым способом: обратим к небу песнопения; вместо копьев устремим туда псалмы; вознесем к Богу молитвы; непрестанными слезами умилостивим Его гнев; разорвем сеть худых дел; разрушим твердыню зла; будем сражаться оружием добродетели; панциря праведности не пробивает стрела; щиту веры не наносит вреда молния; Бог не попускает сокрушить шлем надежды; вышний гнев не раздирает хитона смиренномудрия; угроза гибели не в силах разрушить стену исповедания; приговор осуждения, видя действительное раскаяние, тотчас рассеивается, как дым. Если так, о, друзья, и таким оружием будем сражаться, мы будем сильны как на земле, так и на небе. Дерзайте, ниневитяне, дерзайте! Человеколюбивый Царь воюет с нами; только победив упорных своих врагов, Он, оставив гнев, делается благодетелем их.<br /> Такими увещаниями царь побуждал народ к покаянию. Ниневитяне с готовностью исполняли приказания: <b>«покрыты были,</b> — говорится<b>, — вретищем люди и скот и крепко вопияли к Богу»</b>. И это было не так, что слово было готово, а ум занят был другим, язык произносил слова, а мысль не участвовала в них, звуки голоса раздавались, а душевное расположение не соединялось с ними, но — так, что то и другое усиленно умоляло Бога. Наступившая ночь, увеличившая страх, прогоняла сон и тем усерднее возносила гимн. День, снова являвший небо мрачным, непрерывными молниями и громом приводил всех в необычайный страх и возбуждал величайший вопль. Колебание земли приводило души в большое смятение. Все малые дети, из страха припадающие к грудям матерей, и плачущие на руках, вызывают у смотрящих на это слезы и горе. Стада волов, овец и весь скот, лишенные корма и пойла, своим разнообразным ревом приводят в содрогание самых крепких людей. Несмотря, однако, на то, что все приняло угрожающий вид и внушало страх, добрая надежда их не покидала...<br /> За словами следовали соответствующие дела: пост, вретище, усердная молитва, слезы, удаление от зла.<b> «Вопияли, </b>— говорит, — <b>прилежно к Богу, и обратился каждый от пути своего лукаваго и от неправды сущия в руках их»</b>. Обращаются к любомудрию, к самым высшим вопросам любомудрия, и венец добродетели делают основанием добродетели. Каждый старался исполнить всякое доброе дело, всего более угодное Богу. Видели начавшуюся войну неба с ними и укрепили себя добрыми делами, как стену. Сверкавшим вверху молниям они противопоставили внизу молитвы и прошения; ударам грома — звуки песнопений. Пост сделался для них крепкою башнею. Потоками слез смыли множество грехов. Врагов сделали друзьями, чтобы примириться с Богом. Сами оставили гнев на оскорбивших их, чтобы прекратить гнев на них Владыки. Книгу долгов разорвали здесь, чтобы там получить отпущение грехов. Дали рабам свободу, чтобы самим освободиться от наказания. Делились с бедными имуществом, чтобы сделать безопасным свое достояние. Бросив роскошь, держались воздержания. Избегая своеволия, полюбили скромность. Возненавидев кичливость, приняли все вид скромный и печальный. Занимавшиеся торговлей, договорами и всякими делами служили Богу. Злодеи сами без всякого принуждения сознавались в своих разбоях. Судьи не подвергали этих сознававшихся наказанию. Все, как расстающиеся с жизнью, рассказывали свои худые дела. Богатство оставалось без охраны и нигде не являлось воров. Золото раздавалось нуждающимся; приобретения избегал каждый, как убытка. У всех был один предмет забот — спасение. Все — богатые и бедные — стремились и хлопотали об одном — о (сохранении) жизни. Все, не относящееся к этому, оставлялось, как бесполезное и худое. Неизвестно было спасение и, как желаемое, было предметом усердного искания. Не надеялись на успех покаяния и, как желающие жить, всецело отдались всякому доброму деланию. О, философы-варвары! О, мудрые невежды! Без научения поняли то, что нужно; без законодателя переменили к лучшему свою жизнь; без учителей исправились, из бездны зла обратились к небесной жизни. <i>«Вот... изменение десницы Всевышнего»</i> (<a href=\"/bible/?b=230&c=76&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал я: \"вот мое горе - изменение десницы Всевышнего\".</span></span>Пс. 76:11</a>). Одна грозная туча, и ниневитяне произрастили бесчисленное множество добрых плодов. Переплавились, как старинные какие-нибудь статуи. Они переменились вследствие покаяния, из грешников сделались праведниками, любезными ангелам, угодными Богу. Установили колеблющийся город, подняли падавший, укрепили потрясенный. Обратились и не извратились; переменились и не погибли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии ниневитян</i><br /></span></div><br />* * *<br />Итак, что без молитвы совершенно невозможно свыкаться с добродетелью и с нею идти по жизненному пути, я думаю, ясно всем. Да и как мог бы кто упражняться в добродетели, не приступая и не припадая непрестанно к Вождю ее и Подателю? Как мог бы кто пожелать быть целомудренным и справедливым, не беседуя с удовольствием с Тем, Кто требует от нас и этого, и большего, чем это? Я же хочу в кратких словах доказать, что, даже если мы преисполнены грехов, а молитвы завладеют нами, то они скоро очищают. В самом деле, что могло бы быть славнее молитвы или божественнее, когда она оказывается некоторым противоядием для больных душевно? Известно, что ниневитяне являются первыми из числа тех, которые молитвой избавились от многих своих пред Богом грехов. Вместе с тем, как овладела ими молитва, она сделала их праведными и быстро исправила город, привыкший жить среди распутства и порочно, и беззаконной жизнью, возымев большую силу, чем какую имела древняя привычка, сделав этот город полным небесных законов, вместе с собой привлекая и целомудрие, и человеколюбие, и кротость, и попечение о бедных. Без этого она не выносит обитания в душе; но тот ум, в который бы ни вселилась она, делает полным всякой справедливости, наставляя в добродетели и удаляя порок. И действительно, если бы тогда вошел в город Ниневию кто-либо из тех, которые прежде основательно были с ним знакомы, то он не узнал бы города: так он внезапно перешел от очень дурной жизни к благочестию. Подобно тому как женщину, дотоле бедную и носившую рубища, если бы кто-либо потом увидел украшенной золотыми одеждами, то не узнал бы, – так и тот, кто прежде знал этот город нищенствовавшим и лишенным духовных сокровищ, не узнал бы, что это за город, который в такой сильной степени могла изменить молитва и возбудить его нравы и образ жизни в добродетели. И некоторая женщина, прожившая все время в распутстве и блуде, вместе с тем, как припала к ногам Христовым, получила и спасение (<a href=\"/bible/?b=490&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span></span>Лк. 7:37</a>...). Итак, молитва не только очищает грехи, но прогоняет даже и великие опасности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 1 о молитве</i><br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />А что сказать о ниневитянах? Пришел к ним пророк, объявил как бы царское послание - приговор, определявший наказание, и восклицал: <i>\"еще три дня и Ниневия будет разрушена\"</i> (<a href=\"/bible/?b=390&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>). Услышали это ниневитяне и не показали неверия и пренебрежения, но тотчас обратились к посту все - мужи, жены, дети; даже и бессловесные не были изъяты от этого общественного подвига; всюду вретище, всюду пепел, всюду плачь и вопли. И сам облеченный диадемой, сойдя с царского престола, разостлал под собою вретище, посыпал себя пеплом. Открылось странное и необычайное зрелище: порфира уступила честь вретищу. В самом деле, чего не в силах была сделать порфира, то могло сделать вретище; чего не совершила диадема, то совершил пепел. Итак, подумаем, какое бремя грехов имеет каждый из нас, и совершим равносильные дела человеколюбия, или лучше - гораздо большие, чтобы не только изгладились наши грехи, но чтобы наши милостыни были вменены нам и в правду. Если добрые дела не будут столь многочисленны, чтобы чрез них и сняты были обвинения, и некоторый остаток вменен был нам в правду, то никто нас не избавит от наказания. Навлекши на себя гнев человека, ты просишь и друзей, и соседей, и придверников, и расходуешь деньги, и тратишь дни на хождение и просьбы, и хотя бы оскорбленный тобою не раз, не два, а тысячи раз отверг тебя, ты не падаешь совершенно духом, а, напротив, делаешься еще настойчивее и умножаешь свои просьбы; а когда прогневан Бог всяческих, мы зеваем, предаемся беспечности и удовольствиям. Можем ли мы в таком случае когда-нибудь умилостивить Его? Не прогневляем ли, напротив, Его этим самым еще более? Ведь отсутствие скорби о грехах приводит Бога в большее негодование и гнев, чем самое совершение грехов. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 3 о покаянии</i></span></div><br /></span></div><br />И [Даниил] муж желаний, много дней проведя в посте, удостоился чудного того видения (<a href=\"/bible/?b=340&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вкусного хлеба я не ел; мясо и вино не входило в уста мои, и мастями я не умащал себя до исполнения трех седмиц дней.</span></span>Дан. 10:3</a>) ; он же укротил ярость львов и обратил ее в кротость овец, не переменив природы, но изменив расположение, между тем как зверскость их оставалась та же. И ниневитяне постом отклонили определение Господа, заставив поститься вместе с людьми и бессловесных животных, и таким образом, отстав все от злых дел, расположили к человеколюбию Владыку вселенной (<a href=\"/bible/?b=390&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и повелел провозгласить и сказать в Ниневии от имени царя и вельмож его: \"чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище и воды не пили,</span></span>Ион. 3:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Гомилии на Книгу Бытия 1.7, TLG 2062.112, 53.24.20-30</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}