{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Псалом Давиду не надписан у евреев</b><br />Этот псалом не надписан у евреев. Но кажется, что он написан в отношении к царю Езекии — с тем намерением, чтобы побудить достойных воспевать Бога за истребление ангелом Ассириан. Приличен сей псалом и каждому христианину, избавленному от мысленных Ассириан — демонов [1].<br />_____<br />[1] Божеств. <i>Кирилл</i> говорит, что этот псалом говорится от лица Давида, но относится к чести и славе Христа, который и назван Давидом по причине рождения плотию. Ибо Он родился от крови Иессея и Давида. И <i>Григорий Нисский</i>, что псалом сей относится ко Христу, почему и не надписан у евреев. Ибо они (евреи) как только усматривали, что надписи содержат некоторое доказательство Таинства, таковых не принимали. Почему с точностью и означалось об них в прибавления, что у евреев не надписаны. Таковых псалмов числом 12—32, 42, 70, 73, 90, 92, 95, 96 (включ.), также 98 и последний 103. Без подписи также и 1-й, 20-й. Смотр, предис. 5 главу.<br /><b>Радуйтеся, праведнии, о Господе</b>. <br />Что значит радость, мы сказали о том при изъяснении в 9-м псалме стиха 2-го, то есть значит увеличение и высшую степень веселия. Праведными здесь Давид называет добродетельных, которым повелевает радоваться только о Христе, как подающем победу и помощь надеющимся на Него, а не на что либо другое. Ибо без помощи Божией не могут доставить человеку пользы ни сила, ни войско, ни богатство, ни место укрепленное стенами [1].<br />______<br />[1] <i>Григорий Нис</i>. Здесь псалом повелевает радоваться пришедшему с неба на землю, говоря: радуйтеся праведные о Господу как промыслителю о вселенной и произведшему все из ничего и соблюдающему бытие всего. <i>Василий:</i> Радуйтесь праведные о Господе, не потому, что вы имеете изобилие в доме, что вы здоровы телом, что нивы ваши исполнены всяких плодов, но потому что имеете Господа такового благостию и с такою премудростию... Если иногда западший в сердце твое как бы свет нечаянное произвел в тебе понятие и просветил твою душу так, что ты любишь Бога и презираешь мир и все телесное, из слабого и краткого сего изображения познай все состояние праведных. Сказал — <i>О Господе</i> — потому что Господь есть как бы место помещающее в себе праведных, в которое вшедшему необходимо должно благодушествовать и веселиться. Бывает и праведный местом для Господа, принимающим Его, как и согрешающий дает место диаволу. <i>Кирилл</i>: Радование праведных о Господе означает старание избирать только то, что угодно и приятно Ему и желание наилучших дел и бегание от мирских похотей и житейского шума.<br /><b>Правым подобает похвала</b><br />Давид, сказав прежде: радуйтесь, в то же время употребил и выражение — хвалите. Ибо тот, который о какой либо вещи радуется, от радости хвалит сию вещь. Поелику же он сказал, что одни добродетельные могут радоваться и хвалить; то посему здесь говорит о причине, то есть (хвалите) потому, что имеющим правую жизнь прилично и правое хвалениe Бога, так как, по словам Сираха, некрасива похвала в устах грешника (<a href=\"/bible-index/bible/?b=280&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Неприятна похвала в устах грешника, ибо не от Господа послана она.</span></span>Сир. 15:9</a>) и, как говорит <i>Василий Великий</i>, кривая нога не идет в прямой сапог, ибо — прав Господь Бог наш (<a href=\"/bible-index/bible/?b=230&c=91&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем.</span></span>Пс. 91:16</a>) и — правоты видит лице Его (<a href=\"/bible-index/bible/?b=230&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>); тогда как диавол, будучи извивающимся змеем и ходя не прямо, радуется и успокаивается в тех людях, у которых намерения изворотливы и коварны.</div></p>"}