{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Совет же Господень во век пребывает</b>. <br />Совет Господа есть проповедь евангелия. Поелику Господь положил в совете чрез оную спасти всех верующих. Эта проповедь непобедима до конца настоящего века [1].<br />_____<br />[1] Богоносный <i>Максим</i> говорит: Быть может, совет Бога и Отца есть неизъяснимое истощение Единородного для обоготворения нашего естества, в каковом совете Он имеет конец всех веков описуемым. Также <i>Василий</i>: Не видишь ли учений язычников — сей суетной философии, как они утонченно изобильны в изобретенных ими учениях, исполненных логическими умозрениями и нравственными наставлениями и другими так называемыми науками наблюдений? Как все это разрушено и уничтожено и только одна евангельская Истина живет в мире? Ибо много советов в сердцах человеческих; но совет Господа одержал верх над ними.<br /><b>Помышления сердца Его в род и род</b><br />Как прежде псалмопевец сказал о советах и мыслях людей, так и здесь говорит о совете и мыслях Божиих: и совет у Бога есть видимое благое намерение; мысль есть простое памятование о чем либо; в род и род — древние обыкновенно употребляли для означения продолжавшегося преемственно в каждом роде всегдашнего времени; а сердцем Божиим человекообразно названа воля Божия. Мысль оных слов есть следующая: то, что имеет Бог в намерении своем, всегда пребывает и не только сие, но и то, что просто памятует. Почему и <i>Григорий Богослов</i> сказал: и мысль была делом. Можно также согласно с великим Василием разуметь под мыслями Божиими ветхий и новый завет, а под родом и родом — народ иудейский и христианский. Ибо ветхий завет продолжается у иудеев, а новый завет у христиан. Можем принимать оные слова и просто в отношении к умышленным нашим видимым и невидимым врагам, что Господь разрушает советы их и что Он творит во спасение наше то, что Ему угодно [1].<br />_____<br />[1] <i>Феодорит</i> полагает, что сии слова имеют двойственный смысл. Потому что (Бог) не только разрушил советы Accиpиан, Сеннахерима и Рапсака и показал силу и истину своего совета, но и бывшие на апостолов восстания со стороны живших по всему мирy язычников уничтожил и явно показал всем крепость своей силы. На сие то указываете пророческое слово, говоря: <i>Помышления сердца Его в род и род</i>.</div></p>"}