{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Смотрите и видите, христиане.<br /> 1) Бог смотрит на всех нас, и видит, что мы делаем и мыслим, и слышит, что говорим и о чем беседуем друг с другом.<br /> 2) И всякое дело, слово и помышление на­ше, доброе и злое, записывает в книге Своей, и в день последний, когда будет суд, воздаст всем по делам их.<br /> 3) Берегитесь же злые дела делать, и о злом помышлять, и праздных, скверных, хульных, смехотворных, осудительных и кле­ветнических слов и речей произносить. Он Сам говорит грешнику: <i>«Обличу тебя, и пред­ставлю пред лицом твоим грехи твои»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span></span>Пс. 49:21</a>). Блажен, кто уразумел это, и скрыл в сердце своем, и помнит об этом. Смотри, хри­стианин, Бог наш есть<i> «огнь поядающий» </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>).<br /> «Для памяти»:<br /> 1. Присутствие Божие.<br /> 2. Молитва – это беседа с Богом.<br /> 3. Святых Тайн причастие.<br /> 4. Слово Божие есть слово уст Божиих.<br /> 5. Бог говорит тебе: делай то и то, и блага обещает.<br /> 6. Искуплен ты Кровью Христа, Сына Бо­жия: потому ты не себе самому принадле­жишь, но Ему<br /> 7. Общение наше со Отцем и Сыном Его.<br /> 8. Христиане суть Святого Духа жилище.<br /> 9. Христиане – духовные члены Христо­вы.<br /> 10. Христос есть лоза, а они ветви.<br /> 11. Христос – пастырь, а они овцы.<br /> 12. Христос – жених, а душа христиан­ская – обрученная невеста.<br /> 13. Христос для души в мир пришел.<br /> 14. Христос меня бескорыстно возлюбил, и я его должен бескорыстно (искренно) лю­бить.<br /> 15. Христос естество человеческое с Со­бою соединил: «<i>Слово стало плотию</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Бог стал человеком, Сын Божий Сыном Де­вы. Велика это тайна.<br /> 16. Христос говорит: «<i>Вы друзья Мои»,</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы друзья Мои, если исполняете то, что Я заповедую вам.</span></span>Ин. 15:14</a>) и про­чее. Кому? Своим рабам непотребным. О, благость человеколюбия Твоего, Господи! Слава Тебе за все!<br /> 17. Многобедное житие в мире, смерть, суд Христов, ад, и царствие небесное.<br /> Душа моя, примечай сие и рассуждай.<br /> «Примечай прилежно, читатель».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Т. 1. Размышления и замечания из текстов. Размышление 13.</div></div></p>"}