{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Создавши на едине</b>, (отдельно) <b>сердца их.</b> <br /><br />Не только, говорит, Бог смотрит на людей и на дела их, но что еще страшнее, Он смотрит и вникает в сердца людей, как пишет <i> Феодорит</i>. Потому что если Бог создал сердца людей, то, без сомнения, Он знает и движение сердец их. Посему мы должны бояться не только по причине невозможности скрыться от Бога, когда сделаем зло, но и когда мыслим об оном. Сказав — отдельно, вместо того, чтобы сказать — создал сердца наши отделенными от зла и от примеси страстей. Или отдельно вместо того, чтобы сказать, как говорит велики <i>Василий</i>, — отделенными от прочих животных, как свойственно разумным.<br /><br /><b> Разумеваяй на вся дела их.</b> <br /><br />И это должно быть великим побуждением к страху и удивлении в отношении к Богу, что Он, говорит, не имеет нужды в глазах и ушах и других чувствах для узнания чрез них дел, или слов, или помышлений человеческих; нет, Он просто знает и понимает все.<br /><br /><i> Великий Василий</i> говорит: А под делами мы понимаем и размышления, и мысли, и вообще всякое движение человеческое. <i> Божеств. Кирилл</i> из сего выводит такое заключение: Итак, по истине Бог был сей Сын, тот кто знал и сердца наши, как создавший их отдельно и разумеющий все дела живущих на земле не потому, что кто либо свидетельствует, или возвещает ему, но потому что Он сам наблюдает помышления и смотрит в сердца и знает сокрытое. Ибо свет пред ним, как написано (<a href=\"/bible-index/bible/?b=340&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> он открывает глубокое и сокровенное, знает, что во мраке, и свет обитает с Ним.</span></span>Дан. 2:22</a>), или лучше — он Сам свет. И Иов: Знающий ум человечий (<a href=\"/bible-index/bible/?b=220&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доколе же Ты не оставишь, доколе не отойдешь от меня, доколе не дашь мне проглотить слюну мою?</span></span>Иов. 7:19</a> ? — <i>у Никиты</i>). И <i> Евсевий</i>: Сказано — <i>на едине</i> — вместо — отлученно и отдельно от прочих животных, каждый человек имеет в себе разум на подобие заключенного сокровища, почему никто не может понимать помышления другого (в издан. Своде).</div></p>"}