{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Ложь конь во спасение</b>.<br /> Ненадежен, говорит, конь для спасения и сбережения всадника своего, а часто и свергает его в пропасть [1].<br />_____<br />[1] Слова великого <i>Василия</i>: У святых изгнан конь из употребления: и Израиль никогда не представляется счастливым в бранях, употреблявшим силу конскую, ни в частности кто либо из святых не признавал приличным употребление лошадей... Почему и данный чрез Моисея закон, ограничивая царей, говорит: <i>не должен</i> (царе) <i>умножать себе коней</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";</span></span>Втор. 17:16</a>). И <i>Феодорит:</i> Самым опытом мы научены, что не должно надеяться на силу тела, ни на твердость души, ни на быстроту коней, ни на множество подданных; ибо, всем этим изобилуя, Сеннахерим никакой не получил от сего пользы, но совершенную погибель (в изд. Своде).<br /><b>Во множестве же силы своея не спасется</b><br />Конь, то есть, крепкая лошадь не сберегается на брани своею силою. Ибо и царе Ассирийский Сеннахерим, хотя имел много войск и богатство и бессловесных, не получил никакой пользы от них; напротив, злою смертью погиб и исчез, как сам, так и все войска его. Почему и Соломон сказал: <i>конь уготовится на день брани, а помощь — от Господа</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> за то и будут они вкушать от плодов путей своих и насыщаться от помыслов их.</span></span>Притч. 1:31</a>) [1].<br />____<br />[1] И <i>Исихий</i> говорит: Напрасно мы стараемся о силе телесной, вообще ограждаемся силою родственников, друзей и богатства; ибо никто не может спасти без содействия свыше. Возьми в примере Голиафa и Фараона: первый, не смотря на то, что был великан сильный, побежден простым отроком Давидом; а второй хотя со множеством колесниц преследовал Израиля, нашел для себя гроб в море (в издан. Своде).</div></p>"}