{"xml":"<p ><div><i>Златоуста и Олимпиодора.</i> Так как те много мудрствовали, как имеющие познание о Боге, то поэтому показывает, что вся тварь знает Творца, и что это известно не только людям, но и бессловесным, и самой неодушевленной земле: «Что вы ведете себя, как будто сказали что-либо важное и достойное удивления? Нечестивый должен, конечно, погибнуть, и это всякий знает». Для большего посрамления Софара сказал гиперболически: «Спроси бессловесных и неодушевленных тварей, которые, хотя не говорят, но как бы звуками голоса возвещают славу Божию. Ведь они чувствуют силу Божию и, подобно одаренным речью, скажут, что Творец есть Бог всего, непостижимый в премудрости, карающий злых, что в Его власти находится все, и жизнь живущих, и смерть, что Он легко приводит в исполнение хотения Своей воли о каждой твари, все содержит и управляет и жизнью бессловесных, и духом человека. А если бессловесные, будь одарены они речью, так возвещали бы о Боге, то тем более человек, которому также врожден разум, как несомненно принадлежит горлу способность различать пищу, а уху – звуки». Некоторые из списков вместо: «ухо» имеют: «разум» (νους); по ним, говорит, следовательно, что как все мы имеем горло для различения пищи и всем людям свойственно питаться, так получили мы и ум для познания Бога, могущий понимать Его премудрость и силу (потому что ум различает мысленное, а чувство – чувственное) и нам всем дана способность познавать Творца всего Бога.<br />***<br />«Что вы ведете себя, будто обнаружили нечто великое и дивное?Действительно, такой человек должен непременно погибнуть, и нет никого, кто не ведает, но все мы знаем, что <b>в Его руке душа</b> всех людей». Ты видишь, как не только творение, но и промысел свидетельствует о Нем, что Он все сохраняет и поддерживает: и жизнь, и душу людей, так что может, когда пожелает, покарать и наказать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 107.1-7<br />TLG 2062.505, 107.1-7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}