{"xml":"<p ><div> Христос Спаситель ублажает нищих, не просто, но <i> нищих духом</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие.</span></span>Лк. 6:20</a>). И когда, по сказанию святого Луки, говорит: <b>блажени алчущии ныне: яко насытитеся</b> (6:21), Он ублажает не алчущих хлеба, потому-что насыщение хлебом не есть блаженство, но, как полнее и яснее сказует святой Матфей, <i>блажени алчущии и жаждущии правды</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Сообразно с сим надлежит рассуждать и о плачущих. <b> Блаженны плачущие</b> духом и, по духовному побуждению, плачущие о правде и добродетели, которой не имеют, оплакивающие неправды и грехи, которыми обременены, плачущие от скорби: духа, что прогневали и прогневляют Бога, и потом от любви духа, что при всем делании видят себя не довольно соответствующими Божией любви и милосердию. <br /><br />Из сего можно усмотреть и то, почему желающий достигнуть блаженства недолжен миновать пути слезного. Первозданный, непорочный человек блаженствовал в раю без слез и путем радости шел к высшему блаженству небесному. Но когда, прельщенный духом злобы, человек преткнулся и пал грехом, райский путь радости скрылся от него; и Сам Бог как праведный Судия и вместе как человеколюбивый Врач поставил его на путь плачевный, когда сказал Адаму, указуя на проклятую в делах его землю: <i>в печалех снеси тую вся дни живота твоего</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>); когда сказал Еве: <i>умножая умножу печали твоя и воздыхания твоя</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). <br /><br />***<br /><br /><b>Блажени плачущии ныне: яко возсмеетеся</b>. <a href=\"/bible-index/bible/?b=490&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>.<br />Что думает мир, слыша сии слова Евангелия, если он когда нибудь думает о Евангелии? Он любит смеяться, играть, веселиться, а ему советуют плакать. Если не можно прожить без печали, он желает по крайней мере отдалять ее, сколько можно; а его хотят ныне же привести в слезы. Ему кажется, что быть веселым, и быть счастливым есть одно и то же: а его уверяют, что блаженство сокрыто в плаче. Какое странное учение, думает он, какая неприятная жизнь! Какая печальная вера!<br /><br />Но что говорить о мире? Что думают чада веры, пришедшия сюда возвеселиться о блаженном подвижнике веры пред Богом, Который не дал преподобному Своему видети истления (<a href=\"/bible-index/bible/?b=510&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления.</span></span>Деян. 2:27</a>)? Что думают они, если обращают внимание на то, что Евангелие в самый сей день веселия не стыдится оглашать их словом плача? Думают ли о том, как нужно и в наши праздники, по подобию древних, к сладким опреснокам привмешивать горькое зелие, к радости плачь, чтобы сладость, не приправленная горестию, не повредила душевнаго вкуса и не породила болезней, – чтобы плачь, отверженный нами, как мирный руководитель к блаженству, не постиг нас, как грозный каратель смеха: <i>горе вам смеющимся ныне, яко возрыдаете и восплачете</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>).<br /><br />Подумаем о смехе мира – без смеха, и о плаче Евангельском – без уныния.<br /><br />Под именем смеха Евангелие разумеет, без сомнения, не один устный смех, и не собственно смех осуждает. Кто не разсмеялся когда нибудь в жизни, кроме одного разве Сына Девы, Котораго не раз Евангелие представляет плачущим, но никогда не показывает смеющимся, дабы и внешния естественныя действия Его были для нас наставлением в духовных добродетелях? Разсмеялась иногда и скромная Сарра; и хотя обличена в том от Господа, однако не наказана рыданием и плачем, и не лишена обетования; но, получив обещаннаго сына, еще хвалилась смехом: <i>смех мне сотвори Господь</i> (<a href=\"/bible-index/bible/?b=10&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказала Сарра: смех сделал мне Бог; кто ни услышит обо мне, рассмеется.</span></span>Быт. 21:6</a>). И еслибы всех осуждать за нынешний смех; то не осталось бы, кому дать блаженство за слезы. И так смеющиеся, которых осуждает Евангелие, суть люди, которые преданы удовольствию чувственному так, что поставляют его предметом всех желаний, целию всей деятельности, которые, по их изъяснению, более знаменательному, нежели сколько сами они понимают, живут в свое удовольствие.<br /><br />Подобным образом не всякия слезы составляют плачь Евангельский; ибо плачут даже и звери. Источник воды живыя, текущия в живот вечный, который отверзает в человеке Иисус Христос, и который образует реки блаженства, не из телесных очей исходит; но, по изречению Господа, течет от чрева (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>), то есть из внутренней глубины духа верующаго. Плачущие в духе Евангельском, будучи противоположны смеющимися по духу мира, суть люди, которые чувственное удовольствие находят грубым, низким, недостойным и ничтожным, которым ничто земное не мило, ничто тленное не дорого, но возлюблен Един Бог и Его небесное царствие, драгоценна едина душа и ея вечное спасение; которые, углубляясь в познание себя, чувствуют душу свою полною грехов вольных и невольных, ведомых и неведомых, и горько плачут ныне, во времени, осуждая внутренно сами себя, и страшась осуждения Божия вечнаго; видят спасение свое, как бы на нити висящим над бездною погибели, и сокрушаются помышлением о немощи своей и о неизвестности судьбы своей; низводят взоры в преисподнюю, и рыдают о том, что им угрожает; возводят оные на небо, и воздыхают о том, чего на время уже лишились, и навсегда могут лишиться грехами своими; воспоминают о возлюбленном Создателе, Промыслителе и Спасителе, и отвержеся утешитися душа их (<a href=\"/bible-index/bible/?b=230&c=76&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.</span></span>Пс. 76:3</a>) чем-либо иным, кроме смиреннаго сетования и уязвления себя мыслию, от Кого удалились и Кого раздражили грехами; созерцают верою благодать, и в ней помилование грешника и прощение грехов, и сердце их разстаявает в сладкия слезы любовию раствореннаго покаяния и благодарнаго умиления. Подобно тому, как оные смеющиеся живут для удовольствия, и удовольствием измеряют чувство жизни, сии плачущие живут некоторым образом для слез и слезами питают жизнь духа, как и сказал один из таковых сам о себе: <i>быша слезы моя мне хлеб день и нощь</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span></span>Пс. 41:4</a>).<br /><br />Определив таким образом смех мира и плачь Евангельский, помыслим безпристрастно, который из них сообразнее с нынешним состоянием человека на земле и с дальнейшим его назначением.<br /><br />Жить удовольствием свойственно состоянию или райскому, или младенческому: райскому – по той причине, что в раю как нет зла, так нет страдания и скорби, а потому нет и плача и воздыхания; младенческому, – поелику младенец неспособен к важным упражнениям, и не знает высшей цели жизни, а потому невинно следует побуждению чувственной природы избегать страдания, прилепляться к тому, что приятно занимает чувства, играть, смеяться. Но как из райскаго состояния всех нас вывел грех, а из младенческаго каждый в свое время выходит путем природы и образования; как в райском состоянии ныне быть мы не можем, хотя бы и желали, а младенчествовать после совершеннолетия и не естественно и унизительно, то подумайте смеющиеся ныне, живущие только настоящим удовольствием, какое странное и неуместное явление вы представляете из себя ныне, хотя бы ничем не угрожало вам будущее! Не напрасно мудрец входит в распрю против смеха и веселия: <i>смеху рекох: погрешение, и веселию: что сие твориши </i>(<a href=\"/bible-index/bible/?b=250&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> О смехе сказал я: \"глупость!\", а о веселье: \"что оно делает?\"</span></span>Еккл. 2:2</a>): «я сказал смеху: ты безумствуешь; я сказал веселию: что ты делаешь?» Испытав приятное во всех на земле видах, он узнал, что в любезном смехе мира кроется ныне, и что из него после откроется. Даже среди смеха, говорит он, болит, сердце, последняя же радости в плачь преходят<a href=\"#647889_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=240&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И при смехе [<i>иногда</i>] болит сердце, и концом радости бывает печаль.</span></span>Притч. 14:13</a>); то есть чувственное удовольствие и само в себе всегда нечисто, но смешено с неприятностию, и утомительно и в своих последствиях бедственно; ибо не только исчезает, но и превращается наконец в противное.<br /><br />Самый опасный враг есть льстец, а самый опасный льстец есть чувственное удовольствие. Не видим ли ежедневно, куда приводит оно тех, которые охотно ему позволяют обольщать их? В позднее раскаяние, в болезни, в нищету, в безславие, в отчаяние, в погибель. Не видим ли, как смеющаяся роскошная жизнь разрушает благосостояние людей, едва ли не чаще, нежели бедственныя приключения, непредвидимыя и неотвратимыя? Как легкия забавы скорее уносят здоровье у играющих, нежели тяжкия работы у трудящихся? Как добровольные рабы чувственности властию привычки отдаются ей в невольники, а наконец в оковах болезней, под карательными орудиями врачей, становятся ея мучениками? Но, что всего ужаснее, не примечаем, как люди, которых душа любит почивать, ясти, пити, веселиться, – с сею же любовию лежат, но без сомнения, уже не почивают и на смертном одре; с сею же любовию и жаждою чувственных удовольствий отходят туда, где нет ничего чувственнаго, которое они знают и любят, но все духовное, о котором им едва ли когда во сне мечталось? Что найдут они там для себя? Еслибы и не нашлось для них ада, где огнь не угасает, где червь не умирает, где плачь и скрежет зубов: их чувственное вожделение, в высочайшем степени возбужденное и оставленное без малейшаго удовлетворения, должно палить их, как огнь, точить как червь, мучить и терзать их. Таков, по необходимости, должен быть конец людей, которые, по выражению Мудраго, вмениша игралище быти живот наш (<a href=\"/bible-index/bible/?b=270&c=15&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они считают жизнь нашу забавою и житие прибыльною торговлею, ибо говорят, что должно же откуда-либо извлекать прибыль, хотя бы и из зла.</span></span>Прем. 15:12</a>). <i>Горе вам, смеющимся ныне, яко возрыдаете и восплачете</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>).<br /><br />Будем благодарны Евангелию за сей грозный глас, которым оно, желая нас остановить на пути чувственнаго удовольствия, к которому, по растленной природе, все более или менее привлекаемся, указует бездну, зияющую поглотить нас. Приимем с верою и послушанием наставление нашего Божественнаго Учителя, которым Он посредством кратковременнаго плача желает предохранить нас от вечнаго, и приготовить к вечной радости. <b>Блажени плачущии ныне, яко возсмеетеся</b>.<br /><br />Читаем в книге Ездры, что, когда, по разрушении храма Иерусалимскаго Вавилонянами, возвратившиеся из плена Иудеи вновь приступили к созиданию онаго, тогда мнози от священников и левит, и князи отечеств, и старейшины, иже видеша дом преждний на основании своем, и сей дом пред очесы своими, плакаху гласом велиим, и народ возглашающ, в веселии возвышаху глас. И не можаху людие познати гласа восклицания веселящихся от гласов плача народнаго (<a href=\"/bible-index/bible/?b=150&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Впрочем многие из священников и левитов и глав поколений, старики, которые видели прежний храм, при основании этого храма пред глазами их, плакали громко, но многие и восклицали от радости громогласно.</span></span>1 Езд. 3:12</a>, 13). Прекрасный образ нашего состояния, Христиане, и расположения духа, какого требует от нас Евангелие! <i>Ибо вся сия</i>, по изъяснению Апостола, <i>образи прилучахуся онем, писана же быша в научение наше</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Душа человека, испадшаго из благодати Божией, есть разрушенный храм Божий. Враги, которые осквернили, обезобразили, опустошили его и поработили нас, суть грехи наши. Могущественный Царь, Который проповедует плененным отпущение (<a href=\"/bible-index/bible/?b=490&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>), и дает способ возстановить разрушенный живый храм живаго Бога, есть Господь наш Иисус Христос. Евангелие на наши духовныя развалины посылает дух покаяния и веры, чтобы вновь воздвигнуть алтарь молитвы, возжечь огнь любви к Богу и подать нам надежду, что мы паки будем жить в помощи Вышняго, водворяться в крове Бога небеснаго (<a href=\"/bible-index/bible/?b=230&c=90&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span></span>Пс. 90:1</a>). Кто бы ты ни был, гражданин или пришелец духовнаго Иерусалима, священник или левит, князь отечеств, или один из народа верующих, если ум твой не ослеплен чувственностию, и может видеть сии развалины прежняго, сие основание новаго храма духовнаго, если сердце твое не одебелело, как у неверующих, можешь ли ты в минуты спокойнаго и благоговейнаго размышления смотреть на свое состояние холодным оком и сердцем? Не должно ли прошедшее извлекать у тебя горькия слезы раскаяния, настоящее – кроткия слезы покаяния, будущее – сладкия слезы умиления и радости? В сем таинственном смешении печали и утешения, плача и веселия, – уже и ныне начинается и ощущается блаженство плачущих, которое совершит и откроет Господь, отъяв, наконец, <i>всяку слезу от очию их</i> (<a href=\"/bible-index/bible/?b=730&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:4</a>). <b>Блажени плачущии, яко тии утешатся</b> от утешителя Духа Святаго. Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"647889_1\" class=\"note-item\" href=\"#647889_1\">1</a> С еврейскаго текста.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слова и речи, том II. СЛОВО в день обретения мощей, иже во святых Отца нашего Алексия, Митрополита Московскаго и всея России чудотворца.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}