{"xml":"<p ><div><b>Господи, пред Тобою все желание мое, и воздыхание мое от Тебе не утаися.</b><br />Одни болезненные о грехах чувства убийственны, когда под ними не развивается энергия деятельных сил на то, чтобы выйти из горького состояния. — Начатки этого пробуждения сил — желания лучшего, в надежде, что его достигнуть нет невозможности. Св. Давид поминает здесь, что, после таких сокрушительных чувств покаяния, у него зарождались благие желания. Какие, не указывает; но конечно, все они были таковы, какие уместно было иметь в его положении, — иметь ему, пришедшему в чувство крайности своей во грехе и сокрушающемуся о том, — именно — желание перестать грешить и поскорее переменить жизнь и исправиться, и желание чистой, добросовестной и богобоязненной жизни, о коей воздыхает теперь, как о потерянном рае. — Но и это все малоценно, коль скоро человек с собою одним остается, горюет, в себе замкнувшись, и сам собою воздыхает о лучшем. При этом надежда его достигнуть лучшего не может быть крепка, а от этого не могут не расслабляться и самые желания лучшего. То и другое получает силу и крепость, как скоро к Богу возносится, как жертва и молитва. Тогда веет благословением свыше и оживляет внутреннюю мертвость. — Что и делает теперь св. Певец.<br /><b>Господи, пред Тобою все желание мое.</b> Ты все знаешь: нет нужды сказывать и исчислять. Тебе, лучше меня, ведомо все мое — грехи, страсти, расстройство, равно как и желание освободиться от грехов, исцелиться от ран совести, облегчить болезненное сердце. Самаго Бога свидетелем призывает на то, как несносно ему его греховное состояние, и как желает он избавиться от всего. Но сил не имеет, как заключенный в темницу, воздыхает о свободе, а освободиться средств ее видит. — <b>И воздыхание мое от Тебе не утаися</b>. Как у кого пред глазами вещь какая; так пред Тобою все желания моя и воздыхания. Все открыто пред Тобою. Знаешь, как болезную. Не равнодушен к своей горькой во грехе участи, не неражу; но сил не имею. «Показывает, к кому воздыхает. К Тому, Кто испытует сердце и знает, чего желает дух. Ты, Господи, един зришь желание мое, которое не в ином чем состоит, как в том, чтоб меня избавил от пагубной похоти, и чтоб мог я жить в совершенном покое. Сие желание мое, сие внутреннее воздыхание мое от Тебя не скрыто». (Ириней Псковский). Так к скорби прикрепляет он веру, и по вере относится с нею к Господу. Так и всем должно делать. Ибо тогда только и низойдет исцеление свыше. Верою скорбный грешник относится к Господу, и Господь принимает его к врачеванию.<br /><b>Пред Тобою все</b>. — Теперь уже он не укрывает себя, и не прячется от всеведения Божия, а открыто исповедует, что в нем. Искренность пред Господом — зародыш добраго настроения и зачаток плодов страха Божия возрождающегося. Криводушие пред самим Богом — начало падения: ему современно и ослабление страха Божия. Когда наоборот начинается добросовестность пред собою и пред Богом, — это — ручательство скорого самоисправлепия. И пока она в силе, исправность потом не исходит.<br /><b>Пред Тобою все желание,</b> т. е. всякое теперешнее желание, или все желания. Следовательно желания сии были таковы, что с ними не стыдно было явиться пред Господа, — все направлены на исправление жизни и на угождение Ему. Это состояние Марии у ног Спасителя, или грешницы, слезами омывавшей ноги Его и мазавшей миром, и за то получившей отпущение грехов. «Великое дело пред Богом иметь всякое желание. Это значит, что они достойны воззрения Божия. Похоть, влекущая к делам непотребным, презренна пред Богом; желания же, стремящиеся к добродетели, состоят под Его благоволением» (св. Кирилл у Зигабена).<br />Св. Василий Великий такую речь влагает в уста пророка: «Когда был я похотником зла, не были желания мои пред Тобою. Ныне же, когда я смиряюсь и каюсь, и Твоего желаю врачевства, желания мои пред Тобою» (у Зигабена). — Потому и худо все шло, что желания не поставлялись пред лице Господа, а что грешник укрывался с ними в Богозабвение. Напротив, вся кое добро начинается, когда грешник начнет ставить себя пред Богом. Когда начнет он в сознании своем держать себя пред лиицем Господа, тогда это, как солнце восходящее, возбуждает в нем спящие семена добра, кои развиваются в благия желания, а потом и в плоды добрых дел.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}