{"xml":"<p ><div><b>Сердце мое смятеся, остави мя сила моя, и свет очию моею, и той несть со мною. </b><br />Смысл слов понятен, но что он выражает? — Выражает:<br />Или силу скорби о своем худом состоянии, которая так была велика, что <b>сердце смятеся, силы расслабли и свет очей померк</b>, как бы так: Ты знаешь мои воздыхания. Вот до чего дошло! Вот какая скорбь томит!<br />Или силу внутреннего расстройства через грех, — как бы так: ведь есть о чем поскорбеть! сердце в смятении — нет чувства мира, сила отошла — нравственная сила, свет ума померк — понятия затмились. Есть о чем поскорбеть, когда я совсем уничтожен: душа вся, — во всех своих силах поражена грехом и расстроилась. <br />Первая мысль у Блаженного Феодорита. Пророк говорит как бы: «видишь, Владыко, мои рыдания и слезы, видишь, как я смущен, утратил крепость, лишен обычного света, и среди дня пребываю, как во тьме. А сим означает как чрезмерную скорбь, по причине которой и свет ему кажется не светом, так и оставление без Божественного попечения, которое справедливо наименовано светом очей». И у Зигабена: «<b>смятеся сердце</b> — от обличений совести и духа покаяния;<b> остави сила</b> — от злострадания, которому подвергся; от слез изливаемых ослабел <b>свет очей</b>, и они не видят ясно».<br />Вторая мысль у Иринея: «<b>сердце смятеся</b> — означает внутреннюю брань, происходящую от мятежа низшей части против высшей, т. е. плоти против духа; <b>остави сила</b>: в оной брани такая рождается немощь, что человек и нехотя чувствует злые пожелания и со Апостолом вопиет:<i> еже хотети прилежит ми, а еже содеяти доброе не обретаю</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span></span>Рим. 7:18</a>); <b>свет очию несть</b>: от той же брани родится не только немощь воли, но и помрачение в уме, по которому судим о вещах не так, как они есть сами в себе, но как они кажутся нам, в часы злого настроения нашего, подобно страждущим огневицею, которые сладкое почитают горьким, а горькое сладким». У св. Кирилла: «Пока ум не пленен страшными сластями, в нем мир и тишина; в нем светит чистый свет трезвения пред Богом, по причине мира Божия, ограждающего помыслы и сердце. Когда же сердце склонится на непотребные похоти, тогда сатана исполняет его смятения и размножает в нем злые помыслы». (приводит Зигабен.). У Василия Великого: «у исправно живущих дух бодр, плоть же немощна; у побеждаемых же грехом плоть подымает главу, а душа слабою становится. Когда, говорит, согрешил я, умная сила моя пришла в смятение». (там же).<br />И та и другая мысль уместна. Скорбь предполагает сознание худа в себе, сознание худа развивает скорбь и обнаруживает ее искренность. Пред сим к Господу обращался, изъявляя свои благия желания; теперь указывает, в каком находится дурном состоянии, чтобы привлечь помощь. Все три стиха, — 9, 10, 11, — содержат одно — наплыв раскаяния в разных его оборотах. Видно, что под действием благодати Божией, все внутри разложилось, крепость греха сломана. Но в тоже время, среди смятения полагаются семена новой доброй жизни, — желания и воздыхания, подобно тому, как в согнившем будто семени, среди брожения его стихий, образуются зачатки нового растения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}