{"xml":"<p ><div><b>Стрелы унзоша,</b> вонзились. Как стрелы, вонзившись в тело и оставаясь в нем, причиняют постоянную, нестерпимую боль, увеличивающуюся при малом движении: так удары гнева Твоего пронзают сердце мое поминутно и терзают его. Они, как молнии, разят и жгут, мгновение за мгновением. Я похожу на человека, подвергшегося ужасам страшной, громоносной и молниеносной бури. (Молнии стрелами называются в <a href=\"/bible-index/bible/?b=230&c=76&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Облака изливали воды, тучи издавали гром, и стрелы Твои летали.</span></span>Пс. 76:18</a>; <a href=\"/bible-index/bible/?b=230&c=143&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> блесни молниею и рассей их; пусти стрелы Твои и расстрой их;</span></span>Пс. 143:6</a>). <br /><b>Утвердил руку</b>... тяжело наложил и держишь на мне. Это то же, что в другом месте: <i>отяготе на мне рука Твоя</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо день и ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху.</span></span>Пс. 31:4</a>). Рука здесь — карательная сила правды Божией, приемлемая совестию. Совесть от того и тяготит как кара.<br />Св. Пророк изображает не то, что вне, а то, что происходит у него внутри. Страх Божий чрез совесть пронзает сердце обличениями, как стрелами. Эти боли сердца, от чувства гнева Божия, ничего отрадного не имеют, мучат, как воткнувшиеся в живое тело стрелы. Стрелы эти суть разные ужасающие помышления. Что ни вспомнит грешник о Боге, все то стрела ему. Благость ли, правосудие ли, вездесущие ли, обетования ли, угрозы ли придут ему на мысль, все то, быв принято совестью, поражает и жжет. Как нет никакого извинения, то утверждается ожидание: вот-вот спадет молния и поразит. А там суд и вечное мучение. - (Зигабен, Анфим Иерусалимский). Коль скоро приходит грешник в чувство, все эти мысли налегают на него, и мучительную производят боль в душе, увеличивающуюся от безотрадности — от того, что небо омрачилось и ни одного светлого луча надежды не исходит оттуда. - Томительно это состояние, и гнетет как тяжелая рука. Все от чувства гнева Божия, которого пока еще не ослабило благонадежие помилования.<br />Так стоит грешник пред Господом,— ужасается, но не бежит от Него, и никакого оправдания не предлагает, а только открывает, что ему очень больно и тяжело. Такого рода состояние — не лишнее в производстве покаяния. Оно дверь к дальнейшему. Обжегшись здесь, мягче будет после, как проволока не пережженная мягка и гибка. Тут испытываются в сердце адские муки. Бог дает претерпеть это, чтоб после решимость не поддаваться греху была крепче, чтоб пострадав так за грехи, человек не был потом падок на них.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}