{"xml":"<p ><div>«Раны души моей, происшедшие от разожженных стрел лукавого, возсмердели и загнили. Этим сравнением показывает повреждение и растление души» (Зигабен). А это от чего произошло? От того, что не скоро опомнился и не поспешил исправить зло. «Со времени прелюбодеяния до появления обличения пророка Нафана, Давид медлил раскаяться и покаянием врачевать раны души своей. Язвы греховные разрослись и загноились от такой долговременности неврачевания» (Ириней).<br />Сначала сказал, что грехов много, потом, что они тяжелы, теперь говорит, что они суть раны,врезались глубоко, вошли внутрь и действуют разрушительно (Зигабен). Множество грехов указывает только количество особых дел; но повторение одних и тех же дел образует привычки греховные, наклонности, страсти. Они-то гноящиеся раны душ и. — Грех, скоро брошенный, похож на царапину, или занозу тотчас вынутую, а грех прилюбленный и часто повторяемый похож на занозу оставленную, которая нагнаивается и обращается в нарыв злокачественный. Образуется рана душевная, — порок, страсть, склонность дурная, которая обнаруживается и вовне, в поведении, и бывает всем видна, как дурной запах от раны всеми сторонними ощущается. — И в этом третья причина горькости греховного состояния! Как раны и боль причиняют и мешают действовать; так склонности и страсти, непрестанною требовательностью, мучат, а, попереча добрым начинаниям, не дают свободно действовать. <br />Как от ран бывает и пошевельнуться нельзя; так и от склонностей греховных ничего доброго сделать не удается. Грешник будто связан, будто в узах, и притом болезненных, въевшихся в его тело.<br /><br /><b>От лица безумия моего. </b>По причине неразумия и нерадения моего о спасении души подвергся я таким бедам. Не взвесил тяжести греха и не употребил усилия избегнуть его, — и вот страдаю; подобно безумному, который, играя с змеею, или скорпионом, получает уязвление, от которого потом мучится и страдает. «Если б душа не впала в неразумие, то не потерпела бы уязвлений греха» (Афанасий Великий). И какой смысл — поставлять себя в такое состояние?! — и вот однакож поставляет! — На ту пору, когда влечет грех, ум отодвигается назад с своим здравомыслием. Вперед идет сочетавшееся с грехом сердце и повелевает. Ум повинуется, изобретая средства удовлетворить худым желаниям. Он тут раб подъяремный, а не царь в голове. И выходит образ действий безумный. Пока действует в этом помрачении, грешник не сознает того. Но когда опомнится, ясно видит, как все глупо и бессмысленно было делано. Только омраченному умом можно так действовать. Кажется даже, что грешник тут не есть действующий, а действуемый: кажется ему, что он своим умом обделывает, на деле же иной некто подходит и учит его злому, или выдумывает злое его умом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}