{"xml":"<p ><div>Четвертая причина горькости греховнаго состояния — упадок сил и духа. Грешник ходит, повесив голову, как убитый.<br /><b>Пострадах</b> — с Греч. возбедствовал, стал несчастным, горьким, преутрудился и истомился, работая страстям (Зигабен). Изображение — грешника, как у пророка Исаии: <i>наполнишася чресла моя разслабления</i> (<a href=\"/bible-index/bible/?b=290&c=21&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> От этого чресла мои трясутся; муки схватили меня, как муки рождающей. Я взволнован от того, что слышу; я смущен от того, что вижу.</span></span>Ис. 21:3</a>). Не осталось никакой энергии, ничего и делать не хочется; все предприятия, особенно на пути добром, брошены. Когда грехи начинают преобладать, то одни за другими покидаются добрые привычки Богоугождения, братолюбия и воздержания. Сюда потом и мысли не заходят. Эта область совсем становится забытою, и уменье действовать в сем чине теряется, и понятия о тех порядках совсем выпадают из головы, или извращаются.<br /><b>И слякохся</b>, согбенным стал, подобно больному, который, расслаблен будучи болезнью, ходит поникши главою и согнувшись. До конца, — до последней возможности. Так греховные привычки погнули меня и приковали к плотским сластям, как бы кто согнувшись головою доставал до земли. «Что значит быть сляченным? — спрашивает Блаженный Августин, — и отвечает: не иметь сил выпрямиться». — Это прямое следствие пристрастия к земному и порабощения плоти. «Не устремляет таковый ума своего горе — к небесному, но иждивает жизнь свою в суетностях. Ничем, однакож, не удовлетворяется (<a href=\"/bible-index/bible/?b=660&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Желаете - и не имеете; убиваете и завидуете - и не можете достигнуть; препираетесь и враждуете - и не имеете, потому что не просите.</span></span>Иак. 4:2</a>); и следовательно только мучит и томит себя». (Анфим). <br /><b>Весь день сетуя хождах.</b> Весь день — не один день, а всякий день, то же, что непрестанно. Сетуя, с Греч. сумрачным, с мрачным лицом, в мрачном расположении духа. Хождах, туда и сюда ходил, не находя места. «Кто оскверняется грехом любострастия, тот страждет и согбен бывает от угрызений совести, от страха Божия, стыда и срама, так что и очей на небо возвести не может. Не терпя грызущей и уязвляющей его совести, повседневно смущенным и печальным ходить; ибо какое веселие человеку, грехом сляченному, когда начнет чувствовать он грех свой». (Ириней Псковский). Пока еще услаждает грех, человек грешит весело. Но потом чувства все притупляются, остается одно утомление от истощания сил, истраченных в гоньбе за утехами греховными. Он и ходит, повесив голову и не видя ничего отрадного. Между тем, однакож, сетовать сетует, а помочь себе не может: привычки сильно привязались, и отстать от них нет сил, но и радости нет удовлетворять им (Афанасий Великий).<br />Блаженный Феодорит перифразирует это место так: «согбенным сделало меня тяжкое бремя грехов; печалит меня неразумное порабощение страстям. Почему, лишенный всякой радости, непрестанно скорблю, беспокоюсь и нахожу никакой перемены в скорбном положении моем».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}