{"xml":"<p ><div><b>3. Покаянные чувства грешника — болезнование его о своем горьком состоянии. </b><br /><br />Но видение своего горького в грехе положения еще не покаяние, и не столько ценно, чтобы могло привлечь помилование. Цену оно получает, когда к нему присоединяются скорбные о грехах чувства и болезнования сердца кающегося. — Почему, изобразив, до чего доводит грех, св. пророк показывает теперь, как надо о том сокрушаться. <br /><b> Озлоблен бых и смирихся до зела, рыках от воздыхания сердца моего.</b><br />Он видел, что все в нем что-то худо, но не догадывался будто, от чего это. Уж пророк Нафан открыл ему очи. — Говорит теперь св. Давид: и вот, когда это раскрылось пред моими глазами, я не мог не предаться сокрушительным чувствам болезнования о грехах.<br /><br /><b>Озлоблен бых,</b> с Греч. разозлился, раздосадовался. На кого, на свой злой произвол, на свое безумие. Как можно было позволить себе такие низости?! — Смирихся... Себя уничижил, счел себя ничтожным, неразумным, пустым человеком, тогда как прежде меры не было самоуверенности. Рыках от воздыхания. Переполнилось сердце чувствами раскаяния, стыда, страха, сожаления, — и что Бога оскорбил, и себя унизил, и что зашел в такое состояние, в котором все худо и безотрадно, — и разверзлось оно воздыханиями, которые от терзания внутреннего превращались в рыкания львиные. <br /><br />«Стыдно мне, человеку, разумом одаренному, подвержену быть таким скотским движениям. Сего ради стеню по причине жестоких мучений совести и не могу удержать воздыханий от мучительных болезней сердца моего». (Ириней, Феодорит, Афанасий).<br />Насколько это было искренно, видно из того, как, по уходе обличителя, он, пеплом посыпав главу свою, предался сетованию, алча, жаждая, на земле возлегая и подобные налагая на себя покаянные строгости (Зигабен).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}