{"xml":"<p ><div>- Иисуса повели и сначала на Него возложили крест, и Он шел с этой ношей. Ибо из прочих никто не брался нести его, так как считали его древом проклятым. Потом, найдя некоторого Симона Киринейского, возложили на него крест, принудив сего человека и, как бы какое поношение, возложив на него крест, которого прочие чуждались. Сим делается немаловажное внушение. Крест есть умерщвление, бездейственность страстей и неподвижность. Ибо распинаемый пригвождается и становится недеятельным. Итак, Учитель Христос сначала должен Сам взять крест и пригвоздить плоть Свою к страху Божию, и просиять бесстрастием, а потом уже возлагать его на покорных; ибо Симон означает: «послушание». Исполняются в сем и слова Исаии: <i>«владычество (по церковно-славянски - начальство), - на раменах Его»</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Ибо крест есть начальство Господа и Царство. Павел говорит: <i>«смирил Себя, быв послушным даже до смерти, и смерти крестной. Поэтому и Бог превознес Его»</i> и прочее (<a href=\"/bible-index/bible/?b=570&c=2&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:8-9</a>). Если же крест стал для Иисуса высотой и славой, то он справедливо называется «начальством» Его, то есть начальственным достоинством и знаком начальства. Как сенаторы имеют знаки своих достоинств, иные - пояса, другие - мантии, так и Господь установляет крест знамением Своего Царствия. И всмотревшись ты найдешь, что Иисус царствует в нас не иначе, как чрез злострадание, что живущие в неге суть враги креста, и тот может сделаться покорным Христу и взять крест Его, кто упражняется в добродетели, кто <i>«идет с поля»</i>, то есть оставляет настоящее поле - мир сей и дела в нем, и стремится в Иерусалим вышний, свободный (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=23&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=23&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}