{"xml":"<p ><div>Ирод расспрашивал Его о многом, обращаясь с Ним в некотором ироническом тоне и во всем насмехаясь над Ним; поэтому Иисус ничего и не отвечал ему. Ибо Тот, Кто все сотворил словом и о Ком Давид засвидетельствовал, что <i>«он даст твердость словам своим на суде»</i> (<a href=\"/bible/?b=230&c=111&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Добрый человек милует и взаймы дает; он даст твердость словам своим на суде.</span></span>Пс. 111:5</a>), знает, когда должно отвечать. Ибо что за нужда отвечать тому, кто спрашивает не для научения? Какая нужда бросать жемчуг перед свиньями (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>)? Напротив, как мы сказали (гл. 22), человеколюбие требует молчать в таких случаях. Ибо сказанное слово, не принося никакой пользы невнимательным, сверх того подвергнет их большему осуждению. Впрочем, Пилату, поскольку он был благонамереннее Ирода, Господь отвечает, хотя не совсем ясно. Ибо тот спрашивал, Царь ли Ты Иудейский? - а Господь отвечает: ты говоришь. Ответ сей заключает как бы двоякую мысль. Ибо можно понимать его и так: Я поистине есмь (Царь Иудейский), ты сказал сущую правду. Можно разуметь и иначе: Я не говорю, ты говоришь, имеешь власть и говоришь. А Ироду, как решительному насмешнику, нисколько не отвечает. Ибо поистине, как говорит Исаия (<a href=\"/bible/?b=290&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И дам им отроков в начальники, и дети будут господствовать над ними.</span></span>Ис. 3:4</a>. 12), у семени лукавого, сынов беззаконных, то есть тогдашних иудеев, и сборщики были притесняющие их, и господствующие ими насмешники.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=23&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=23&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}