{"xml":"<p ><div>Посему, чтобы не было и <i>останка</i>, то есть чтобы остальное семя лукавого учения не могло сохраняться в преемниках чрез подражание предшественникам, <i>сия глаголет Господь:</i> <b>И положу Вавилонию пусту</b><a href=\"#623380_1\" class=\"interpretation-note-link\"><sup>1</sup></a>,<b> яко вогнездитися ежем, и будет ни во чтоже, и положу и брения пропасть в пагубу,</b> человеколюбивый Господь угрожает, что положит <b>Вавилонию пусту</b>. И опустение лукавого жилища, и истребление жизни смутной для способных понимать есть вожделенное благо. Угрожает же таким опустением Вавилонии, что в ней не будет обитать человек вавилонянин, но его место заступят ежи. А это животное ограждено жесткими и острыми иглами, когда захочет, свертывает голову и ноги, образует из себя вид совершенного шара, так что его трудно взять в руки, потому что голова и ноги завернуты, а наружность покрыта отовсюду иглами. И это одно животное спокойно отмщает тем, которые замышляют против него. Ибо кто налагает на него руки, тот сильно их укалывает, и чем крепче захочет его сжать, тем глубже вонзаются иглы.<br />А может быть, подразумеваются нравы людей, которые вместо вавилонян поселились в городе, нравы необщительные, своеобычливые, любящие обхождение суровое. А что роды животных берутся в означение человеческих нравов, сие знаем из Петрова видения, когда в сосуде, спущенном с небес, были всякого рода животные, гады, птицы, четвероногие (см.: <a href=\"/bible/?b=510&c=10&i=12&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Это было трижды; и сосуд опять поднялся на небо.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, - вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот,</span></span>Деян. 10:12-17</a>). Ибо слово давало разуметь, что люди от различных грехов должны быть приводимы к вере и что они-то уподобляются или четвероногим, по своей скотоподобности, или гадам, по своей ядовитости, или птицам, по своему легкомыслию и непостоянству. Поэтому, может быть, и еж в Писании иносказательно означает каких ни есть людей, подобно как змеи означают саддукеев и фарисеев (см.: <a href=\"/bible/?b=470&c=23&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Змии, порождения ехиднины! как убежите вы от осуждения в геенну?</span></span>Мф. 23:33</a>), лисица — Ирода (см.: <a href=\"/bible/?b=490&c=13&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И сказал им: пойдите, скажите этой лисице: се, изгоняю бесов и совершаю исцеления сегодня и завтра, и в третий <i>день</i> кончу;</span></span>Лк. 13:32</a>), <i>кони женонеистовни</i> — сластолюбивых (ср.: <a href=\"/bible/?b=300&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>), овцы — людей самых незлобивых (см.: <a href=\"/bible/?b=470&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>), козлища — необщительных и скупых (см.: <a href=\"/bible/?b=470&c=25&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span></span>Мф. 25:33</a>). Почему и к ежам, так как сие животное надеется собственными иглами защититься от вреда, не без основания можно применить богатых века сего, о которых говорит Господь, что они собственным своим <i>тернием подавляют </i>в себе <i>слово</i> и делают его бесплодным (ср.: <a href=\"/bible/?b=470&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.</span></span>Мф. 13:22</a>).<br /><b>Будет </b>же Вавилон <b>ни во чтоже</b> и <b>брения пропасть.</b> Если взять сие в смысле чувственном, то слово сим показывает, что река Евфрат, протекающая по середине города, не находя свободного стока по руслу реки и разлившись в Вавилоне, совершенно истребит его и обратит в пропасть не воды чистой, но тины. Ибо таково конечное сокрушение раздражающих Господа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623380_1\" class=\"note-item\" href=\"#623380_1\">1</a> В славянском переводе: «Вавилона пуста».</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}