{"xml":"<p ><div>Плотской Израиль толкует, что у Пророка говорится о земле, которая, по их мнению, есть Божия, и об этих земных горах чувственной Иудеи и что народ израильский отведет в плен ассириян, возложив на них иго рабства. А мы, «<i>воскресшие со Христом</i>» и давшие обет «<i>вышних искать</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span></span>Кол. 3:1</a>), землей называем благое сердце, как научены Самим Господом, сказавшим: «<i>А сеянное на добрей земли, се есть слышай слово и разумев... плод приносит и творит ово сто, ово же шестьдесят, ово тридесять</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать.</span></span>Мф. 13:23</a>). Так и горой Божией, на которой ассирияне «будут в попрание», может быть назван возросший в добрых делах и ставший выше других словом и познанием; в нем враги будут в попрание. И всякое иго ассириян отнимется Богом. Ибо они высоко о себе думали, потому что налегли на плечи людям, составлявшим часть Божию, и делали своими подъяремниками отвлеченных грехами от рабства Богу. Итак, по сказанному, имея надежду, что враги наши погибнут на земле Божией и попраны будут на горах Божиих, что ярем их отнимется и сокрушится слава их, которой они величались как наши обладатели и покорители, сделаем все возможное, чтобы совершенно свергнуть с себя владычество их! Ибо если сделаемся горами Божиими, то «<i>основания</i>» Божии (<a href=\"/bible-index/bible/?b=230&c=86&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>) в нас будут, потому что слово истины положится в основание в сердцах наших и добрые дела будут назидаемы на вере. Но должно нам начисто отделиться от греха, чтобы выя наша освободилась от ига ассириян, и мы могли стать подъяремными Христу. Ибо на вые нашей не могут лежать два ига — и иго Господне, и иго ассирийское: «<i>Кое бо причастие правде к беззаконию? Или кое общение свету ко тме?</i>» (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}