{"xml":"<p ><div>Если все, написанное у Пророков, сказано Духом Святым, то явно, что и надписание времени сего пророчества не напрасно вставлено. Какая же польза узнать, что сие слово к иноплеменникам было в лето, «в неже умре Ахаз», царь Иудейский? Рассуждаем о сем так. В книге Исхода написано: «<i>умре царь Египетский, и возстенаша сынове Израилевы от дел» их, «и взыде вопль, ...и услыша Бог стенание их</i>» (<a href=\"/bible-index/bible/?b=20&c=2&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом.</span></span>Исх. 2:23—24</a>). Хотя при жизни лукавого царя не могли не стенать к Богу, потому что царь неволил их «<i>в делех жестоких</i>» (<a href=\"/bible-index/bible/?b=20&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью.</span></span>Исх. 1:14</a>), не давая времени обратить взоры к Богу, а когда не стало лукавого, тогда надлежало рукоплескать и радоваться падению врага, однако же, к удивлению, написано, что тогда начали «стенать», чем показывает слово, что, пока владел плотолюбивый ум, по бесчувствию не умели и оплакивать зло, причиняемое грехом; а как скоро получили свободу от страстей, обременяемые делами вещественными и телесными начинают свое уврачевание стенанием. Потому и услышал их человеколюбивый Бог. Подобное нечто сему повествованию открывается и в предыдущей части пророчества Исаии. «<i>И бысть</i>, — говорит он, — <i>в лето, в неже умре Озиа царь, видех Господа седяща на престоле высоце и превознесенне</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>). По сказанию истории, Озия был царь лукавый, потому что «<i>вознесеся сердце его на пагубу, и обиде Господа Бога своего, и вниде в церковь Господню покадити над олтарем</i>» (<a href=\"/bible-index/bible/?b=140&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но когда он сделался силен, возгордилось сердце его на погибель <i>его</i>, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить <i>фимиам</i> на алтаре кадильном.</span></span>2 Пар. 26:16</a>), и стал прокажен (<a href=\"/bible-index/bible/?b=140&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И разгневался Озия, - а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его, пред лицем священников, в доме Господнем, у алтаря кадильного.</span></span>2 Пар. 26:19</a>). И тогда-то, по низложении лукавого князя, по очищении законного служения от нечистот, открываются Пророку тайны богословия. Посему и здесь пророческое слово надписывает, что умер Ахаз, государь недобрый, дабы известно было, что при удалении худшего бывает глагол к иноплеменникам от благодеющего Бога. Ибо в Четвертой книге Царств находим, что сей Ахаз «<i>не сотвори правое пред очима Господа, ...и сына своего преведе сквозе огнь по мерзостем языческим, ...и жряше и кадяше на высоких</i>» (<a href=\"/bible-index/bible/?b=120&c=16&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме, и не делал угодного в очах Господа Бога своего, как Давид, отец его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но ходил путем царей Израильских, и даже сына своего провел чрез огонь, <i>подражая</i> мерзостям народов, которых прогнал Господь от лица сынов Израилевых,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и совершал жертвы и курения на высотах и на холмах и под всяким тенистым деревом.</span></span>4 Цар. 16:2—4</a>). Он и из сокровищ дому Господня золото и серебро посылал царю ассирийскому, за что и осуждается немалое его нечестие в рассуждении священных имуществ. Итак, по падении лукавого владычества, бывает глагол на иноплеменников. Иноплеменниками же собственно называются филистеи, которых еллины именуют палестинами (παλαιςινος).<br />   Но надобно знать, что и в жизни каждого из нас, как скоро умирает грех, царствующий в мертвенном теле нашем, бывает в нас слово Господне. Ибо, может быть, всякий грех имеет некоторое применение к каждому из осуждаемых в Писании и вполне достойных порицания царей, имена которых неоднократно указываются в целом Писании, как и теперь имя «<b>Ахаз</b>» толкуется «одержание», будучи символом лукавого учения, которое вводит в предубеждение и держит в оном душу нашу; с умертвием его, душа наша, освободившаяся от одержащего, делается способной уразумевать глагол на иноплеменников. Посему первый представляющийся смысл таков: «<b>не радуйтеся, вси иноплеменницы, сокрушися бо ярем биющаго вы</b>». Не думайте, филистимляне, что со смертью Ахаза вы стали свободны от страха, в каком держит вас Израиль, поэтому не радуйтесь падению царя, хотя и «<b>сокрушися ярем</b>», то есть порабощение, какое наложено на вас попирающими и бичующими вас по праву властительства, однако же «<b>от семене змиина изыдут изчадия аспидов</b>». Сим Пророк означает преемников Ахазовых. И если Ахаз имел лютость змия, и потому радуетесь его смерти, то от семени этого змия восстанут на вас исчадия аспидов, и от них опять изыдут исчадия. Сим слово изображает злонравие последующих по преемству царей. Аспиды, сказано, будут «<b>парящии</b>»: и с ядовитостью пресмыкающихся, и с быстротой пернатых.<br />   Потом, поскольку порядок родословия ведет к Самому Господу, пророческое слово, прервав непрерывность речи, переходит к благому обетованию. Ибо говорит: «<b>упасутся убозии им</b>». Кто же сей, пасущий убогих, как не «<i>Пастырь</i>» овцам (<a href=\"/bible-index/bible/?b=500&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>)? Убогими же слово называет не имуществом недостаточных, но смиренных мыслью. Это нищие, ублажаемые Самим Господом, ибо говорит Он: «<i>Блажени нищии духом</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). «Они в мире почиют».<br />    «<b>И потребит гладом семя твое</b>». Семя иноплеменников погибнет от голода, и останок их будет истреблен. Питаемые лукавыми речами предаются голоду к пользе душевной. Ибо скудость учителя, напутствующего их на злое, делается поводом к душевному здравию и спасению.<br />   Посему из учения сего можно извлечь такой смысл. Не радуйся никто, сокрушая лежащий на нем ярем и возложенный биющим его. Ибо иному, уже званному ко спасению во Христе, нередко бывает поводом к сокрушению ига Христова поражение и обличение словом, бичующим и наказующим за грехи совесть падшего. Ибо иной, не терпящий трудности обличения и выговора, делаясь упорным, подобно коню и мску (<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>), освобождая себя от служения Богу, порабощаясь же греху, недостоин веселия в Боге. Потому гораздо лучше было ему перенести вразумительное слово, нежели с негодованием сокрушать ярем биющего его. А не сокрушившие ярма, но выдержавшие вразумительное посещение и за смирение сердца называемые нищими «упасутся им». Ибо конец доброго вразумления есть та обетованная пажить, о которой говорит Спаситель: «<i>и внидет и изыдет, и пажить обрящет</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>). Но и Пророк говорит: «<i>на пажити тучне упасу я</i>» (<a href=\"/bible-index/bible/?b=330&c=34&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых.</span></span>Иез. 34:14</a>). Таким образом, «<b>нищии человецы в мире почиют</b>», если не пренебрегут вразумлением Господним и не расслабеют духом при обличении Господом. «<b>Семя</b>» же иноплеменников потреблено будет гладом, терпя недостаток в пище, в наказание за сокрушение ярма.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}