{"xml":"<p ><div><b>ибо это будет среди земли, среди народов. Как не многие оставшиеся маслины отряхиваются с масличного дерева и виноградные кисти, когда окончен будет сбор винограда.</b> <br /> <i>Это будет среди земли, среди язычников или народов.</i> Сколько перевод LXX отступает в этом месте от еврейского текста, покажут следующие слова LXX: <i>Как если кто отряхивает маслину, так отряхнут их. И как если оканчивается сбор винограда, так они будут издавать вопль. Те же, кои будут оставлены на земле, будут веселиться вместе со славою Господа; возмутится вода моря; посему слава Господня будет на островах моря, имя Господа славно будет, Господа Бога Израилева.</i><br /><br /> <b>Они возвысят голос свой и восхвалят, когда прославлен будет Господь, будут восклицать с моря:</b><br /><br /> Когда останется немного людей, когда проклятие пожрет землю и в городе будет запустение, и все это случится посреди земли, посреди народов и язычников, тогда так мало будет святых, о которых Господь говорит в Евангелии: <i>«Мнози суть звани, мало же избранных».</i> (<a href=\"/bible/?b=490&c=14&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных.</span></span>Лк. 14:24</a>)<br /> И будет столь сильно угнетение праведных, что будут искушаемы, если возможно, даже избранные Божий,— так мало будет святых, что незначительность их сравнивается с весьма редкими маслинами на масличных деревьях, которые после отрясения и снятия плодов лишь в небольшом числе остаются на вершине ветвей, — и уподобляется тому, как по окончании сбора винограда бедные побуждаемые нуждою обыкновенно осматривают пустые лозы и собирают немногие ягоды винограда.<br /> Итак те, кои останутся, и по окончании сбора и топтание винограда мира смогут избежать рук преследующего антихриста, или огней грозящей муки, те возвысят голоса свои и восхвалят Бога. <br /><br /> <b>посему в учениях славьте Господа, на островах моря имя Господа Бога Израилева.</b><br /><br /> Когда приидет Господь во славе Отца Своего с ангелами святыми и они увидят Его царствующим в величии, тогда они заржут подобно коням, обнаруживая великую радость, и заржут от моря века сего. <br /> Поэтому вы, которые наставлены в Святых Писаниях и знаете, что вам сохраняется столь великая радость и столь великие награды, в учениях прославьте Господа, внимая оному написанному: <i>хваляйся же, о Господе да хвалит­ся:</i> (<a href=\"/bible/?b=540&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>). И не в земле Иудейской, а на островах, т.е. в церквах сего моря и мира, коими благословляется и восхваляется имя Господа Бога некогда Израилева или <i>человека видящего Бога.</i><br /> Применительно к LXX все, что мы разумели о святых может быть отнесено к нечестивым, — что когда будет окончен сбор винограда, тогда они восплачут находясь в муках; а те, кои избегнут причисления к нечестивым, возрадуются во славе Господа, и возмутятся воды народов мира сего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 410-411. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.</span></div>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}