{"xml":"<p ><div> <b>И будет в день тот, посетит Господь воинство небесное на высоте, и царей земных на земле. </b><br /> Посетит же Господь, по идиотизму<a href=\"#624672_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Писаний, воинство и украшение небесное, как бы больного, требующего вырезывания и прижигания, по оному: <i>посещу жезлом беззакония их и ранами неправды их</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:33</a>).<br /> Ибо и далее мы читаем: <i>упися меч мой на небеси;</i> и у Иова: <i>звезды нечисты суть пред ним</i> (<a href=\"/bible-index/bible/?b=220&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот даже луна, и та несветла, и звезды нечисты пред очами Его.</span></span>Иов. 25:5</a>), и еще: <i>и в ангелах стропотно что усмотре.</i> Посетит царей и князей земли, миродержителей тьмы сей, посетит и духовные беззакония на небесных. Об этих князьях, начальствующих над различными областями, написано и у Даниила: «вышел на встречу мне князь царства Персидскаго, и князь царства Индийского и князь царства Греческого».<br /> Итак этих князей, которые не сохранили своей степени, соберет Господь в день суда, как бы связанных в одну связку, и пошлет в озеро ада, чтобы и на них исполнилось написанное о нечестивых: <i>ров изры, и ископа и, и падет в яму, юже содела.</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624672_1\" class=\"note-item\" href=\"#624672_1\">1</a> Так в указанном печатном издании. В Patrologia Latina же стоит слово \"idioma\" (=язык). Таким образом, вся фраза \"secundum idioma Scripturarum\" может быть переведена, как \"согласно <i>языку</i> Писания\" - <i>прим. ред. Экзегет.ру</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 414-415. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}