{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>В руку Твоею жребии мои</b><br />Твоих, говорит, собственных руках находятся жребий как жизни, так и смерти моей, как счастья, так и несчастья моего. А под руками должно разуметь силу Божию: Господь, говорит, мертвит и оживляет, смиряет и возносит (<a href=\"/bible-index/bible/?b=90&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;</span></span>1 Цар. 2:6</a>). Почему, когда Тебе угодно, я, или, одержав победу, буду жить, или побежденный должен умереть [1].<br />_______<br />[1] Божеств. <i>Кирилл</i> Жребий у Бога, о которых говорит божеств. Давид, суть будущие обещанные благочестивым блага: их и воздаст им в свое время. А по великому <i>Афанасию</i> — жребий каждого в руках Божиих. Ибо каждому уделил меру жизни и назначил предел, Ему одному известный, который никто не может нарушить, хотя бы и ухищрялся (у <i>Никиты</i>). Другие, поясняя сие, говорят так: Данные начальникам или учителям власти называются жребий их: они — то — в руках Божиих, ибо Он поставляет и преставляет царей. Итак никто не сдвигнет меня с начальства, ибо его власть была Твоя (в Катен. своде). <i>Феодорит</i>: Прочие толковники сказали — в твоих руках жребии мои, вместо Ты удаляешь, как Тебе угодно, каждому и скорби и радости и опять изменяешь их по своей воле. Ибо случаями или жребиями называют перемены обстоятельств, богатство, бедность, рабство, владычество, мир, войну и тому подобное.<br /><b>Избави мя от руки врагов моих и от гонящих мя</b><br />Знаю, говорит, Господи, что Тебе не угодна моя смерть, как самая неправедная, ибо желающий убить меня есть сын мой; и не только были врагами ему те, которые низвели его с царского престола, но и сверх того преследовали его, когда он бежал.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>[церк.-слав.: <i>В руку Твоею жребии мои</i>]. Не мои только, но и всего мира.</div></p>"}