{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Господи, да не постыжуся, яко призвах Тя</b><br />Сии слова имеют сходство с теми, которые содержит 24-й псалом, то есть, следующими: <i>да не постыжусь, ибо я надеялся на Тебя</i>. Поелику, говорит, я и призывал Тебя помощника моего; то по сему да не останусь в стыде, но да получу желаемую помощь Твою.<br /><b>Да постыдятся нечестивые и снидут во ад!</b><br /> Нечестивым называет первого советника Ахитофела, как не чествовавшего законов Божиих, но поднявшего сына Авессалома против отца его Давида [1]. Некоторые говорят, что слова сии имеют вид клятвы, — а силу пророчества, как предсказывающие те бедствия, кои имел понести Ахитофел. Ибо он посрамлен, когда совет Хусия предпочтен был Авессаломом его совету. Почему, не перенесши стыда, уединился и повесился. По многим причинам, как говорит Астерий, просит, чтобы негодование Божие было подвинуто на злых, воюющих против него: во первых, чтобы чрез наказание они сделались лучше и исправились, как написано: куй безпробное серебро, и оно сделается чистым все (<a href=\"/bible/?b=240&c=25&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Отдели примесь от серебра, и выйдет у серебряника сосуд:</span></span>Притч. 25:4</a>); во вторых, чтобы злые, быв наказаны временно здесь, освободились от вечного наказания; в третьих, чтоб и другие злые, видя, что подобные им злые наказаны, вразумились согласно с написанным; злодей, видя, что злоумышленник наказывается сильно, и сам наказывается (<a href=\"/bible/?b=240&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Богатый и бедный встречаются друг с другом: того и другого создал Господь.</span></span>Притч. 22:2</a>); в четвертых, чтобы чрез наказание злых очистилась жизнь людей от зла, как от заразы; пятое, чтоб другие не восставали против него, боясь наказания, которое понесли прежде восстававшие против него; шестое, напоследок, чтоб не сказали другие, что нет спасения Давиду у Бога его, как сам он сказал о том: многие говорят душе моей: нет спасения ему в Боге его (<a href=\"/bible/?b=230&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> многие говорят душе моей: \"нет ему спасения в Боге\".</span></span>Пс. 3:3</a>).<br />_______<br />[1] <i>Феодорит</i> рассуждает: И из этого видим, сколь великое различие имеет грех от нечестия. Ибо грех есть какой бы то ни был грех, беззаконие, любодеяние, воровство и другие. А нечестие есть безбожие и многобожие; почему и ведший Давид просит, чтобы он от стыда, порожденного грехом, был освобожден: а живущие в нечестии со стыдом были преданы смерти.<br /></div></p>"}