{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Коль многое множество благости Твоея, Господи, юже скрыл еси боящимся Тебе</b><br />Коль (какое) — здесь выражает усилие и значит — весьма. Давид, любомудрствуя иногда о долготерпении Божием, а иногда о помощи и отмщении за него, говорит, что весьма велика благость Твоя, Господи, которую Ты на время скрываешь и обнаруживаешь пред рабами Твоими, желая отложением и долготерпением Своим упражнять их в терпении.<br /><b>Соделал еси</b> (явно) <b>уповающым на Тя пред сыны человеческими!</b><br /> Ты совершил, говорит, и исполнил благость Твою, Господи, сделал ее явною для тех, которые надеются на Тебя, [1] восхотев показать ее пред многими с тою целью, чтобы познали, что Ты защищаешь и подкрепляешь рабов своих. Выражение — <i>сыны человеческие</i> есть описание вместо — <i>человеки</i>, как мы сказали в псалме (<a href=\"/bible-index/bible/?b=230&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?</span></span>Пс. 4:3</a>), или при словах: <i>сыны человеческие! доколе вы тяжкосерды</i>.<br />_______<br />[1] <i>Другой</i> говорит: Ты скрываешь свою благость, то есть, хранишь, для боящихся Тебя, Ибо на сие Ты и совершил ее, чтобы подать (ее) надеющимся на Тебя, и Ты подашь ее явно, так что все увидят во время воздаяния, что она дается достойным. Нисский говорит: Множество благости Божией имеет сокровенную пользу и сия благость еще не видима явно, но ожидает будущих веков, в которые должна открыться. <i>Григорий богос</i>. сказав, что мы не могли перенести скрываемой для близких к Богу благости, тем самым намекнул, что под сокрытием он разумел откладывание. Также, сказав и в другом месте, что Христос одними чтится, а другими бесчестится, прибавил: и отлагает — одним благость, а другим — наказание; так что хорошо можно сказать, что по непостижным причинам домостроительства своей благости, Бог одно собирает и скрывает, чтобы в надлежащее время воздать, а некоторую часть и воздает и открывает для ободрения подвижников. Почти то же говорит и <i>Феодорит</i>: Ты, говорит, Владыко, скрываешь воздаяния и награды за подвиги, ожидающие боящихся Тебя и они многочисленны, велики и чудны и попускаешь им бороться с большими трудами и бедствиями; однако ж иногда и обнаруживает воздаяния для поощрения подвижников, ибо это (показывая Давид) присовокупил: Ты сделал ее явною уповающим на Тебя. Также <i>Ориген</i>: тайное в лице Божием есть то, что не постигается познанием, но что откроется тогда, когда увидим Его как Он есть. А Павел тайному сему противоположил то, что может быть явно касательно Бога, то есть, дело творения, открытое людям и дело промышления. Быть может и Спаситель имеет лице сокрытое — во всем, относящемся до Божества, а открытое в отношении домостроительству. Можно также называть лицем явные дела промысла Его, в которых мы видим Бога, а тем, что сокрыто в Нем — недоведомые причины, по которым что либо бывает, которые мы узнаем в конце текущих дел (в Катенах).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>Господь не всегда сразу посылает нам свои милости. Но в свое время Он, несомненно, нас утешит. Только бы не ослабевала у нас вера в Бога! Не только люди неверующие, смеющиеся над скорбями христиан, но и сами христиане не знают, какие великие блага уготовал Господь всем любящим Его в жизни будущей!<br /><i>В защиту Христианской веры</i></div></p>"}