{"xml":"<p ><div>Бог явился вновь Аврааму возле дуба Мамре в виде трех мужей, которые, вне сомнения, были ангелами, хотя некоторые полагают, будто один из них был Христос, и утверждают, что Он был видимым до того, как явился во плоти. Вопрос относится к могуществу божественного, невидимого, бестелесного, непередаваемого по природе; к способности, не меняя сколь-либо своей сущности, являться даже смертным не как есть, а в одухотворенном образе чего бы то ни было. Доказывая, что один из этих трех был Христос, основываются на том, что, хотя Авраам видел троих, к Богу он обращался в единственном числе. Ведь так написано: <i>и вот, три мужа стоят против него. Увидев, он побежал навстречу им от входа в свой шатер и поклонился до земли и сказал: Владыка! если я обрел благоволение перед очами Твоими</i>... Но почему же тогда упускают из виду, что, когда двое из них отправились покарать содомлян, и в то время, как Авраам к одному обращался, называя <i>Владыкой</i> и заступаясь за праведника, дабы и он не погиб как нечестивый из Содома, Лот принимал двух других и обращался к ним в беседе как к одному? Ибо после слов: <i>государи мои! зайдите в дом раба вашего</i> (<a href=\"/bible-index/bible/?b=10&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал: государи мои! зайдите в дом раба вашего и ночуйте, и умойте ноги ваши, и встаньте поутру и пойдете в путь свой. Но они сказали: нет, мы ночуем на улице.</span></span>Быт. 19:2</a>), — сказано: <i>мужи те по милости к нему Господней, взяли за руку его... и поставили его вне города. Когда же вывели их вон, то сказали </i> (<a href=\"/bible-index/bible/?b=10&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span></span>Быт. 19:17</a> LXX): <i>спасай душу твою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть. Но Лот сказал им: нет, Владыка! вот раб Твой обрел благоволение перед очами твоими</i>... (<a href=\"/bible-index/bible/?b=10&c=19&s=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И как он медлил, то мужи те [Ангелы], по милости к нему Господней, взяли за руку его и жену его, и двух дочерей его, и вывели его и поставили его вне города.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Лот сказал им: нет, Владыка!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> вот, раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть;</span></span>Быт. 19:16-19</a>); после же этих слов Господь также ответил ему в единственном числе, хотя сам был в двух ангелах, когда произнес: <i>вот, в угодность тебе Я сделаю и это</i>... (<a href=\"/bible-index/bible/?b=10&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;</span></span>Быт. 19:21</a>). Это делает более достойным веры то, что и Лот в двух, и Авраам в трех узнали Господа и обратились к Нему в единственном числе, даже видя перед собой нескольких мужей. А обошлись они с теми так потому, что могли дать им подкрепиться человеческой трапезой как людям нуждающимся.<br />Но в них было что-то столь превосходное, что принимавшие их как людей не могли усомниться, что Бог был в них, как Ему свойственно быть в пророках, и поэтому иногда обращались к ним во множественном числе, а иногда к Богу в них в единственном числе. Но то, что они были ангелы, Писание подтверждает не только здесь, в Книге Бытия, в которой изложены эти события, но также и в апостольском Послании к Евреям, где при прославлении гостеприимства сказано: <i>Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство ангелам</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам.</span></span>Евр. 13:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О граде Божием. <br />Cl. 0313, SL48. 16.29.1.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=20&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}