{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Стифат прп.</a><div>Богом присуждено, чтоб из рода в род не прекращалось уготовление Духом Святым пророков Его и друзей для благоустроения Церкви Его. Ибо, если змий древний не перестает изрыгать яд греха в уши людей на пагубу душ, то «<i>Создавый на едине сердца</i>» наши (<a href=\"/bible/?b=230&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он создал сердца всех их и вникает во все дела их.</span></span>Пс. 32:15</a>) не воздвигнет ли от земли смирения нища, и от гноища страстей не возвысит убога (<a href=\"/bible/?b=230&c=112&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> из праха поднимает бедного, из брения возвышает нищего,</span></span>Пс. 112:7</a>), посылая в помощь наследию Своему меч духовный, «<i>который есть слово Божие</i>» (<a href=\"/bible/?b=560&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span></span>Еф. 6:17</a>)? Преподобно убо те, которые отвергаются себя, начиная смирением, востекают на высоту ведения, и дается им свыше силой Божией слово премудрости, как благовествующим спасение Церкви Его <b>(<a href=\"/bible/?b=230&c=67&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господь даст слово: провозвестниц великое множество.</span></span>Пс. 67:12</a>)</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Господь даст глагол благовествующым</b> (с) <b> силою многою</b> (великою). <br /><br />Давид говорит это об Апостолах, которые поелику, по словам <i>Феодорита</i>, были рыболовы и безкнижные, то посему получили от Бога слово премудрости с силою великою; так как с словами их соединялась великая сила Божия, производившая чудеса по их желанно и по усмотрению от них пользы (1). <br />__________<br /><br />(1) <i>Феодорит</i> сказывает, что тех, которых выше назвал животными, здесь называет Евангелистами; а <i>Афанасий</i> – что выражение: с силою великою, относится к словам: Господь даст глагол, а не к слову: благовествующим, то есть, Господь даст глагол с силою великою – благовествующим, иначе: Бог с силою великою дает глагол благовествующим, а не: благовествующим с силою великою, как полагали некоторые. Тоже самое говорит и <i>Eвceвий</i>.</div></p>"}