{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Царь сил Возлюбленнаго</b>.<br /><br />Возлюбленным Давид называет здесь Единородного Сына Божия и Бога, по словам Евсевия, как таким провозвестил Его Отец свыше: <i>сей есть Сын мой возлюбленный</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>), а силою Его называет Апостолов, потому что они были как бы воины Христовы, ополчившиеся на брань против сопротивных сил демонских; а царь тех сил — Апостолов есть Отец, как царствовавший в них посредством Сына.<br /><br />Или, по другому изъяснителю, силами называет и небесные чины Ангелов. Слова <i>Афанасия</i>: Сам Господь, говорит, — тот, кто дал глагол тайноводцам. Ибо Он то царь возлюбленного народа, и Он сила Его. <i>Феодорит</i> возлюбленным называет народ, как возлюбленный Богом.<br /><br />(Чтоб, служа красоте) <b>красотою дому разделити корысти</b>.<br /><br />Господь, говорит, даст глагол Апостолам по той причине, чтобы разделили корысти мысленных врагов демонов, каковые были народы: потому что Апостолы, победив демонов, отняли у них людей, плененных и расхищенных ими; а отняли сии народы, чтоб их разделить для прекрасной христианской Церкви, в которой обитает Бог. И действительно Апостолы разделили корысти сии, то есть народы для Церкви; потому что иной из Апостолов отнял у диавола один народ, а другой — другой и принесли оные Христу и единой соборной Церкви верных. Можно разуметь под красотою Церкви и Евангелие, посредством которого разделили добычи Апостолы.<br /><br />Выражение: <i>служа</i> — в русском переводе кажется лучше употребить, чем: для, или ради: разуметь ли под красотою церковь, или евангелие и к тому и другому оно идет.<br /><br />Слова <i>Феодорита</i>: Красота дома есть благодать Святого Духа, украшающая и просветляющая его богатством даров всякого рода. <i>Евсевия</i>: Им то даровал царь власть разделить корысти для красоты дома, каковые суть церковные чины, имеющие всеми видами добродетели. Павлу достались, по жребию, корысти из язычников, начиная от Иерусалима даже до Иллирика; другому из Апостолов досталось другое. Из таковых корыстей отличные приношения они отделили для красоты церкви.</div></p>"}