{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Аще поспите посреде, предел</b> (участков).<br /><br />Выражение: <i>поспать</i>, в сих словах принимается в значении: умереть, ибо Давид говорит к Апостолам, что выше означенные корысти язычников будут принесены Богу и соборной церкви, если вы — Апостолы умрете среди народов, которые достались каждому из вас в участки. Так действительно и сбылось; ибо Апостолы, проповедуя Евангелие, умерщвлены один в одном, а другой в другом народе, и иначе, что вы Апостолы принесете, как корысти, народы Христу, если долгое время пребудете в проповеди Евангельской; так как и тот, кто спит, медлит, имея чувства без движения.<br /><br /><b>Криле голубине посребрене, и междорамия ея в блещании злата</b> (блистают золотом).<br /><br />Под <i>голубицею</i> мы понимаем Христа, по причине человеколюбия и незлобия Его; крылья у Христа могут означать божественное тело Его, как крайнее и внешнее, а междуплечья (или спина) принимаются за Божественную душу Его, как внутреннейшую. Итак, пророк говорит, что тело Христово было светлое, как безгрешное, ибо и серебро светло; и что душа Христова имела желтизну золота, то есть, чистоту Его, потому что лично была соединена с Божеством, ибо чистейшее золото есть желтое. Другие, как то: <i>Феодорит</i> и <i>Феодор</i>, соединяя с сим предыдущее речение, говорят, что если вы — Апостолы утвердитесь в своих участках, то есть в двух заветах, в древнем и новом, как непоколебимо утверждается спящий (ибо два завета даны в участок, древний, бывший до креста — народу Иудейскому, а новый — новонаставшему после креста), — если, говорю, вы — Апостолы сделаете так, посредствуя между двумя заветами, и соглашая новый с древним и в древнем указывая образ, а в новом — истину; тогда возблистают в вас крылья Святого Духа, то есть, простейшие и внешние мысли окажутся у вас блестящими, а междуплечья Его, то есть, внутренние и таинственнейшие мысли окажутся в вас чистейшими, на подобие чистого, или желтого золота; потому что хотя и то и другое, и серебро и золото блестящи, однако же блеск золота темнее, а серебра светлее. Те же (писатели) под голубицею разумеют Духа Святаго, как снисшедшего на Христа во время крещения Его в Иордане в виде голубя.<br /><br />Слова <i>Феодорита</i>; Пределами называет два завета, а голубицею благодать Духа, имеющую как бы крылья посребренные — блеск слова; а как бы междуплечья, блестящие златом, знаменитость сокровенных таинств. Итак, он говорит, что если вы почиете среди двух заветов, и из того и другого извлечете пользу, то найдете там разнообразные дары Духа (сии слова <i>Феодор</i>. кратко изложены в <i>Никитовом</i> своде). <i>Афанасия</i>: Если, говорит, вы почиете в пределах (а пределами назвал верующих из двух народов, иудеев и язычников); то им дадутся крылья голубицы, у которой междуплечья позлащенные, то есть, принявшие св. Апостолов удостоятся Св. Духа. А междуплечья сей голубицы называет позлащенными потому, что она в принявших их (Апостолов) производит дорогие, или мудрые мысли. Слова <i>Кирилла</i>: Итак, если они будут покоиться в моих участках, то им даны будут крылья голубицы, у коей и междуплечья блистают золотом, то есть, они будут как прекрасный голубь, ибо не будут мыслить более о земном, но как бы возлетят на небеса, чтобы мыслить о небесном. <i>Евсевия</i>: Сии слова Писания при поверхностном чтении их, как бы покрыты крыльями; а по блистательности содержащихся в них мыслей (быть может — по внутренности) заключают в себе большую красоту и приятность.<br /></div></p>"}