{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Взыграйте горы – существа разумные, стремящияся на высоту духовного созерцания! Раждается преславная гора Господня [- Богородица], высотою и местом превосходящая всякий холм и всякую гору, – величие Ангелов и человеков, от которой без рук телесным образом благоизволил отсечься краеугольный камень – Христос, едина ипостась, соединяющая в себе различные естества – Божеское и человеческое, и созидающая Ангелов и человеков, язычников и плотского Израиля, в единого духовного Израиля: «<i>гора Божия, гора тучная, гора усыренная, гора тучная:</i><b> гора, юже благоволи Бог жити в Ней</b>» (<a href=\"/bible-index/bible/?b=230&c=67&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Гора Божия - гора Васанская! гора высокая - гора Васанская!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> что вы завистливо смотрите, горы высокие, на гору, на которой Бог благоволит обитать и будет Господь обитать вечно?</span></span>Пс. 67:16-17</a>); </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Вскую непщуете</b> (для чего предполагаете другие) <b>горы усыренныя?</b><br /><br />По словам великого <i>Кирилла</i> сии слова божественный Давид обращает к врагам церкви: для чего вы, говорит, думаете, что есть и другие горы твердые и непоколебимые, кроме одной церкви благочестивых православных христиан? То есть, для чего думаете, что другие сонмища или собрания нечестивых и неправомыслящих суть горы твердые и неподвижные, тогда как они не таковы?<br /><br />Слова Божественного <i>Кирилла</i>: Упрекает тех, которые предполагаюсь, что церкви еретиков подобны сыру; то есть, постоянны и тверды; ибо в них нет ничего могущего воспитывать к духовному состоянию. <i>Афанасия</i>: Сыру подобною горою называет церковь, то есть полною молока — простейшего слова, по сказанному: молоком я вас напоил, а не пищею. <i>Другой</i> говорит: Сыру подобная, то есть, сгустившаяся и устоявшаяся, есть такая, которая не принимает разредения на подобие сыра, который не может опять разрядиться на молоко (в изд. Своде).<br /><br />(Вот) <b>гора юже благоволи Бог жити в ней</b>.<br /><br />Вот, говорит, та гора, или церковь, в которой Бог благоволил обитать: <i>ибо се</i>, говорит, <i>покой мой во век века</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"Это покой Мой на веки: здесь вселюсь, ибо Я возжелал его.</span></span>Пс. 131:14</a>).<br /><br /><b>Ибо Господь вселится</b> (в ней) <b>до конца</b>.<br /><br />Господь, говорит, поселится на сей горе Христовой церкви до конца, то есть на всегда: <i>ибо се</i>, говорит, <i>Я с вами во все дни до скончания века</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Что теперь могут сказать на сие иудеи? ибо мы видим, что Господь не обитал на горе Сионе до конца, но только до определенного времени.</div></p>"}