{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Рече Господь: от Васана обращу</b>.<br /><br /><i>Васан</i> значит: стыд. Итак, Господь, говорит, обратив язычников от стыда идолов, в которых веровали они, привел их к Богопознанию, также обратив их от срама грехов, деланных ими без страха, привел к добродетелям.<br /><br /><i>Eвceвий</i> говорит, что сии слова изъясняются еще так, что Господь ради нас снизшел до крестного страдания, презрев стыд, как говорит Павел; а отсюда снизшел в глубину моря, то есть в дальнейшие страны земли и там сокрушив ад, таким способом обратился, то есть, воскрес (восстал) из мнимого срама страдания. Слова <i>Феодорита</i>: Васан в переводе значит: стыд; а стыд есть плод греха, от которого он обратит нас. <i>Афанасия</i>: Васан значит: горечь, то есть, огорчение. Итак, он говорит, что из дома преогорчающего, то есть, израильского, обращу к себе.<br /><br /><b>Обращу во глубинах морских</b>.<br /><br />А обратил Господь язычников от упомянутого стыда посредством глубин морских, то есть, посредством святого крещения, которое называет глубинами от поглубления (потопления) в нем соленого и горького греха. Почти то же самое сказал и пророк Михей: <i>обратит и ущедрит нас</i> (Господь), <i>и погрузит неправды наши и ввергнет в глубины морские все грехи наши</i> (<a href=\"/bible/?b=400&c=7&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши.</span></span>Мих. 7:19</a>). Могут быть глубинами моря, по словам <i>Афанасия</i>, и глубины греха и удовольствия, то есть ужаснейшие и величайшие грехи, от каковых глубин грехов Бог обратил язычников к свету добродетели; и в сем значении выражение: во глубинах морских, должно принимать вместо: из глубин, а предлог: во, вместо предлога: из; по обороту взаимного употребления.</div></p>"}