{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Видена быша шествия Твоя, Боже</b>.<br /><br />Пути, говорит, и обращения и занятия в жизни Твоей, Господи, были видены, потому что очевидными зрителями их были Апостолы; почему и Варух сказал: <i>потом явился на земли и обращался с людьми</i> (<a href=\"/bible-index/bible/?b=320&c=3&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он нашел все пути премудрости и даровал ее рабу Своему Иакову и возлюбленному Своему Израилю.</span></span>Вар. 3:37</a>).<br /><br /><b>Шествия Бога моего — царя, иже во святем</b>.<br /><br />Смотри, читатель, как Божественный Давид ясно исповедует Христа Богом, как имевший полное понятие о Нем, и называет святым у Отца, в котором Сын был всегда — безотлучно: <i>Я</i>, говорит, <i>в Отце и Отец во Мне</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>).<br /><br /><i>Другой</i> же говорит: Называет Его сущим во святом, то есть, явившимся на святом Синае, или сущим во святом теле, взятом от Богородицы. Слова <i>Феодорита</i>: Святым называет храм, восприятый от семени Давида. <i>Афанасия</i>: Шествиями Бога называет бывшие в домостроительства действия, каковы: рождение от Девы, произведение знамений, восшествие на крест, смерть, бывшая по смотрению, возвращение из мертвых к жизни и восхождение на небеса. О сих то шествиях говорит, что они были видены (в изд. Своде). <i>Феодорит</i>, изъясняя сие буквально, говорит, что на святой горе — Синае видны были следы Божии, как написано: И взошел Моисей и Аарон и Надав и Авиуд и семьдесят из старейшинства израильского и видели место, где стоял Бог Израилев; и что под ногами Его, то (было) как бы сделано из камня (кирпича) Сапфирова и как бы имело вид тверди неба по своей чистоте (<a href=\"/bible-index/bible/?b=20&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Дочь фараонова сказала ей: возьми младенца сего и вскорми его мне; я дам тебе плату. Женщина взяла младенца и кормила его.</span></span>Исх. 2:9</a>).</div></p>"}