{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Имя Богу - Восток, и Он - Свет неприступный; спрашиваешь, как же возшел на запады? Отвечаю. <i>Восток имя Ему</i> (<a href=\"/bible-index/bible/?b=450&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>), так как Божество безначально, и есть вечный Свет. <b>Восхождение же на запады</b> есть общение с человеческим убожеством, этим западом и подобием ночи, если сравнить его с горнею светлостью, потому что несравнимы были Божество и убожество наше, пока не соединил их в Себе Художник.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга I. 248. Пресвитеру Драконтию. На слова: путесотворите Возшедшему на запады (<a href=\"/bible-index/bible/?b=230&c=67&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.</span></span>Пс. 67:5</a>).</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Воспойте Богу, пойте имени Его, путесотворите возшедшему на запады</b>.<br /><br />Господь имя Ему. Вы, говорит, прежде упомянутые, удостоившиеся такой радости — воспойте Богу и пойте имени Его, побуждаясь к тому чрезмерною любовью к Нему. А выражение: сотворите путь, по словам <i>Феодорита</i>, относится к Апостолам, которым обитавший в Давиде Дух повелевает идти к народам и своею проповедью приготовить в душах их путь, или вход явившемуся Христу, что сходно с словами предтечи Иоанна: <i>уготовайте путь Господу</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> как написано в книге слов пророка Исаии, который говорит: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему;</span></span>Лк. 3:4</a>): сотворите, говорит, путь, то есть, приготовьте и исправьте в душах дорогу Христу, сбросив с ней всякое препятствие. Сказал: <i>восшедшему на запады</i>, потому что Христос, будучи свет недоступный и солнце правды, Сам воссел на души человеческие, и стал обитать в них посредством веры. А души сии были запады (вечера) и ночи, по причине густого мрака заблуждения, издавна разливавшегося в них. Или западами называется мир, согласно с сими словами: <i>и свет во тьме</i> (то есть, в мире) <i>светит</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>). За сим сказывает имя Христово, что Он называется Господь всех вообще существ, чтобы яснее было сказано, что Он Бог.<br /><br />Слова <i>Оригена</i>: Кто воспевает (песнь), тот употребляет один голос; а кто поет, тот употребляет и орган. Итак, представь себя без тела, и тогда понимай слово: воспевать (песнь). Помысли о себе и о теле, и тогда представляй себе выражение петь (при звуке псалтири). Ибо воспевает Богу тот, у кого душа научается истинам веры, кто от очищенного ума воссылает приличное богословие; а поет (и бряцает) имени Его тот, кто посредством движений телесных и употребления чувств поступает так, что зрители его прославляют за сие имя Божие.<br /><br />Слова <i>Исидора Пелусиотского</i>: Имея имя востока и будучи неприступный свет, как Бог восшел на запады? Имя Ему восток потому, что Он есть безначальное Божество, вечный свет. А восхождение на запады есть участвование в человеческой бедности, которое есть запад и уподобляется ночи по сравнению с верховною светлостью. Потому-то восток и является на западах, чтобы чрез сияние света во тьме, мрак претворился в луч. <i>Григория Богослова</i>: И возшедший на небо небес, на востоки собственной славы и светлости, является на западе нашей низости и нашего смирения. <i>Евсевия</i>: Солнце правды, говорит, приняв на себя образ раба и как бы спрятав в нем лучи своего Божества и зашедши в тело, или и в самую смерть, прогнало от человеческих душ разлившийся в них мрак. А <i>Феодорит</i>, изъясняя псалом сей буквально, говорит, что, когда кивот вступал в Палестину, несшие его смотрели к западу по самому местоположению. У <i>Феодорита</i> написано еще и сие: Под западом можно разуметь и последнее время, в которое Христос-Бог сделался человеком от Девы. Слова <i>Афанасия</i>: Благоукраситесь, говорит, к шествию по путям Его — в последние времена явившегося на земле с плотью. Или возшедшему на запады — прошедшему путь до ада. <i>Другой</i>, разумея сие место более утонченно, говорит, что зло и диавол часто принимают образ света; почему и сказано: <i>свет нечестивых погаснет</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Свет праведных весело горит, светильник же нечестивых угасает.</span></span>Притч. 13:9</a>). Итак, когда зайдет и исчезнет в душе человека зло и преобразующийся дьявольский свет (который действительно есть тьма); тогда взойдет и воссияет в душе сей мысленное солнце правды, производящее истинный свет, блестящий как молния, ибо благоукрашенный и готовый для него путь есть запад злого и дьявольского дня, так как невозможно, чтобы в одном лице находились вместе зло и добродетель, свет и тьма.<br /><br /><b>И радуйтеся пред Ним. Да смятутся от лица Его</b>.<br /><br />Это: радуйтесь — подобно прежде сказанному: да возрадуются пред Богом; смятутся — сходство с словами: да бежат от лица Его!<br /><br />Слова <i>Феодорита</i>: Сие смятение и страх демонов показывает и история в божественных Евангелиях. Ибо мы слышим в ней слова их: что Тебе до нас, Сын Божий? Ты пришел сюда преждевременно мучить нас.</div></p>"}