{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Отца сирых и судии вдовиц</b>. <br /><br />Называя Христа отцем сирот, Давид объявляет, по словам святого <i>Кирилла</i> и <i>Афнасия</i> о попечительности и промышлении Христа, а называя Его Судиею выражает судебную власть Его, иначе сказать, показывает, что Христос есть покровитель беззащитных и Судья обижаемых. Или сиротами и вдовами называет верующих из язычников, — сиротами, как отвергнувших древнего отца своего — диавола, а вдовами потому, что души их овдовели для того же диавола, которого имели вместо жениха, быв прилеплены к нему нечестием, а потом вследствие проповеди получили себе в отца и жениха — Христа, в отца, как попечителя и промыслителя своего, а в жениха, как соединившиеся с Ним верою. <br /><br /><i>Оригена</i>: Всякий делающий грех есть от диавола. Итак, он отец твой. Посему делайся сиротою и не имей впредь такого отца, но Того, Который сироту и вдову возьмет к Себе. Христос снова обручает Себе человеческую душу. Законопреступник диавол хочет сделаться женихом ее, чтобы сделать ее растленною. Итак, да будет душа твоя вдовою для него, чтобы Бог судил правду Тебе, оставившему жившего с тобою беззаконно и родившего зло. Слова <i>Дидима</i>: Итак, должно постараться оставить прежнего отца, родившего во зле, мужа, жившего прежде со мною беззаконно, чтобы мне иметь Отцем Бога, влагающего в нас Божественные семена. <br /><br /><b>Бог в месте святем своем</b>. <br /><br />Бог, говорит, на месте святом своем, то есть, на небе, как изъясняет <i>Евсевий</i>. Здесь не достает глагола: есть. Сказав прежде: да восстанет Бог, и сотворите путь Восшедшему на запады, Давид, по необходимой связи говорит, по словам <i>Феодорита</i>, что Бог есть на святом своем месте, показывая сими словами, что Он находится на небе, которое, по словам <i>Афанасия</i>, есть святое место Божие. Отселе-то Он восстает на защиту и восходит на запады и устрояет все, по своему хотению, не с перехождением местным, то есть, не переходя с места на место, ибо Он неограничен, но пребывая безъисходно на небе. Такую мысль содержат и следующие слова: <i>никто не восходил на небо, как только сошедший с неба Сын человеческий, сущий на небеси</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>): ибо и живя долу с телом, был безотлучно со Отцем на небе горе. Местом святым Бога почитается и церковь христианская и каждый боголюбивый и добродетельный христианин, как говорит <i>Дидим</i>. </div></p>"}