{"xml":"<p ><div>Это место Симмах перевёл так: Бедный с мудростью лучше царя старого и неразумного, который не умеет предупредить перемены. Ибо один выходит из тюрьмы для царствования, а другой, родившись царём, удручён бедностью. Я видел всех живущих, которые ходят под солнцем с юношею вторым, который восстал вместо него. Неисчислим весь народ, бывший прежде того и другого, но потомки не будут радоваться о них. Но и это пар и пасение ветра. Мой Еврей, о котором я часто упоминаю, когда читал со мною Екклесиаст, говорил, что Варахиба<a href=\"#588202_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которому особенно удивляются, относительно настоящего места учил так: Лучше внутренний человек, открывающийся в нас с четырнадцатого года отрочества, чем внешний человек, рождающийся от утробы матерней, который не умеет удаляться от греха и который из дома узников, т. е. из чрева матери, вышел для того, чтобы царствовать во грехах. Он и при власти своей стал бедным, совершая все злое. Я видел живших в первом человеке и потом имевших общение со вторым, т. е. с тем, который родился после первого: я убедился, что в первом человеке все грешили, пока, по рождении второго, не стало двух человек И так как, обратившись к лучшему и после буквы философов υ<a href=\"#588202_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, оставивши левый путь, устремились к правой вершине и последовали второму, то есть последнему человеку: то они не будут радоваться о том, т. е. о первом. Об этих двух человеках говорит и апостол (2 Фес. 2), не умалчивает и книга Левит говоря: «человек, человек», если захочет сделать то или то (Лев. 17). Муж святой Григорий, епископ Понта, слушатель Оригена, в изложении (Мetaphrasi) Екклезиаста это место объяснил так: «А я предпочитаю юношу бедного и мудрого царю старому и глупому, которому никогда не приходило на ум, что кто-нибудь из заключённых им выйдет из темницы на царство и что он наконец будет лишён своей неправедной власти. Случается иногда, что состоящие под властью мудрого юноши живут без печали, хотя прежде жили под властью царя старого; родившиеся же после, так как не знали прежних бедствий, водимые превратным мнением и влиянием противного духа, не могут хвалить и восставшего после него юношу».<br />   Лаодикийский толкователь<a href=\"#588202_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, старающийся выражать великое в кратких словах, и здесь, по своему обычаю, высказал: «Речь Екклезиаста идёт о перемене хорошего на худое: он хочет изобразить неразумного человека, который, не помышляя о будущем, утешается настоящим и преходящим как бы великим и вечным. И указав на различные, обычные у людей случайности и превратности в их жизни, присоединяет как бы общий приговор о смерти, — что безчисленное множество людей умирает, постепенно уничтожается и приходит, когда каждый оставляет на своём месте другого, а этот опять другого по смерти предшествующего».<br />   Ориген и Викторин разногласили между собою немного. Ибо после той общей мысли, которая для всех очевидна, — что лучше юноша бедный и мудрый, чем царь старый и неразумный, и что часто случается, что первый по своей мудрости, вышедши из государственной темницы, получает царскую власть вместо негодного правителя, — объясняли это место в отношении ко Христу и диаволу, в отроке бедном и мудром разумея Христа. Он отрок, по написанному: <i>«велие ти есть, еже назватися тебе отроком моим»</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли.</span></span>Ис. 49:6</a>); Он бедный, поелику, будучи богат, обнищал, (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>); Он и премудрый, ибо <i>«преспеваше премудростию и возрастом, и благодатию у Бога и человек» </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>). Он родился в царстве старика, почему и говорит: <i>«аще от мира сего было бы царство мое, слуги мои убо подвизалися быша, да не предан бых был Иудеом: ныне-же царство мое несть отсюду »</i>(<a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>); — в царстве того старика, который показал Ему все царства мира и славу его, родился прекраснейший отрок и из дома узников, о которых Иеремия говорит в Плаче: <i>«еже смирити под нозе его вся узники земныя»</i> (<a href=\"/bible-index/bible/?b=310&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но, когда попирают ногами своими всех узников земли,</span></span>Плач. 3:34</a>), вышел на царство, отошёл в страну далекую и, вопреки тем, которые не захотели власти Его над собою, чрез несколько времени возвратился царём. Итак, Екклезиаст пророчественным духом видел всех живущих, которые могут быть причастниками юноши, говорящего:<i> «Аз есмь живот»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и оставив старого глупого царя, следовать за Христом. Вместе с тем указываются два народа из Израиля: первый, бывший до пришествия Господа, и последний, имеющий принять за Христа антихриста, — что первый не совершенно отвергнут (ибо первая церковь была собрана апостолами из Иудеев), а под конец Иудеи, имеющие принять вместо Христа антихриста, не будут радоваться во Христе.<br />*1   Без сомнения это современный Иерониму знаменитый еврейский ученый, -впрочем не упоминаемый ни у талмудистов, ни у писателей иудейских.<br />*2   Буква философов υ одною своею стороною путь порока, а другою путь добродетели.<br />*3   Разумеется Аполлинарий, епископ Лаодикийский.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}