{"xml":"<p ><div>Затем божественное Писание повествует о детях сыновей (Ноевых) и говорит: <i>«Хам же родил Хуша»</i>; далее: <i>Хуш родил также Нимрода: сей начал быть силен на земле. </i>(<a href=\"/bible-index/bible/?b=10&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сыны Хама: Хуш, Мицраим, Фут и Ханаан.</span></span>Быт. 10:6</a>, 8)<a href=\"#565848_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Некоторые говорят, что слова:<b> пред Господом, </b>означают <b>против Господа, </b>но я не думаю, чтобы Божественное Писание хотело выразить это. Скорее, речь идет о том, что Неврод был человек сильный и мужественный. Выражение <b>пред Господом Богом </b>может еще означать или то, что этот человек был воздвигнут Богом, от Него получил благословение, или то, что чрез него должен был прославляться Бог, произведший и явивший на земле такого мужа. Но и этот человек, подражая своему прародителю и ненадлежащим образом воспользовавшись естественными преимуществами, изобрел другой род рабства и сам замыслил сделаться начальником и властителем; а таким он не был бы, если бы не было подвластных. Впрочем, это состояние подчиненных кажется мне скорее свободою. А вот самое тяжкое рабство - когда хвалящиеся свободою раболепствуют! Смотри еще, что делает любостяжание; смотри, как телесная сила не остается в собственных пределах, но всегда гонится за большим и ищет славы. Неврод подчинил себе людей не для того, чтобы заботиться об их безопасности; нет, он еще и города строил для того, чтобы господствовать над врагами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565848_1\" class=\"note-item\" href=\"#565848_1\">1</a> Иоанн Златоуст приводит имена согласно Септуагинте: Хус, Неврод</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 29.29.<br />TLG 2062.112, 53.272.20-43</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}