{"xml":"<p ><div>Такова добродетель: она тягостна и невыносима для порока. Как огонь сжигает терние, так и человеколюбие раздражает людей бесчеловечных и жестоких, потому что оно служит обличением и укоризною их нечестия. Посмотри, как грешник, истаивая от гнева, не осмеливается произносить укоризну и прямо смотреть на светлое лицо добродетели; он истаивает в душе, выражает досаду зубами, но не смеет произнести ни слова, а только истаивает и терзается.<br /><br />Таков порок: хотя бы он достиг самого скипетра, хотя бы стоял близ облеченных в диадему, он всего презреннее и боязливее; он подобен буре, смятению и волнующемуся морю, хотя бы облечен был безмерною властью. А добродетель напротив, хотя бы впала в крайнюю бедность, хотя бы заключена была в темницу, бывает славнее царей, наслаждается великим спокойствием, находится в тихой и безмятежной пристани, не только ничего не терпит от порочных, но и молча может отмщать им и призывать строгий суд на их нечестие. Что может быть несчастнее человека, живущего порочно, который, кроме того, что раболепствует имуществу, еще оскорбляется достоинствами других, славу других считает собственным наказанием, призывает суд сам на себя, терзается своею совестью, мучится в своей душе, становится палачом для самого себя? Видишь ли превосходную силу добродетели? Видишь ли бессилие и жалкое состояние порока? И не в этом только состоит его несчастие, но и во многом другом, на что указывает и пророк, продолжая: «<b>желание грешника погибнет</b>». Что значит: «<b>желание грешника погибнет</b>»? Значит: никогда не бывает постоянным. Так как предметы его желаний столь непостоянны и скоропреходящи, то сообразно с тем и сами желания изменяются, прекращаются и не имеют никакого корня. Если же таково состояние грешника здесь, то представь, каково оно будет в веке будущем. Поэтому, чтобы нам не потерпеть того же, будем избегать такого пути, и изберем путь добродетели, и будем постоянно идти по этому пути безопасному, недоступному для врагов, исполненному радости и славы, ведущему нас на небо, доставляющему нам во всем благоволение Божие, делающему нас любомудрыми, заключающему в себе такие блага, которых невозможно выразить словом, которых да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа; Ему слава и держава во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=111&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=112&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}