{"xml":"<p ><div>От чувственного пророк снова переходит к духовному, потому что Писание часто называет богатством добрые дела, напр., когда говорит: «<i>чтобы они благодетельствовали, богатели добрыми делами</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span></span>1 Тим. 6:18</a>). Это и есть истинное богатство; а всякое другое носит только название богатства, но на самом деле не таково.<br /><br />Впрочем, если кто будет разуметь здесь и вещественное богатство, не отступит от смысла речи. Кто был и по имуществу богаче апостолов, к которым все текло как бы из источников? «<i>Все, которые владели землями или домами, продавая их, приносили цену проданного и полагали к ногам Апостолов</i>» (<a href=\"/bible-index/bible/?b=510&c=6&s=34\">Деян. 6:34</a>, 35). Видишь ли обилие богатства? Они владели имуществом всех, не имея заботы об нем, и были распорядителями его гораздо более, нежели сами владельцы. Владельцы отказывались от владения и приносили свое имущество к апостолам, сами принимая на себя продажу его и приобретение денег, а распоряжение ими предоставляя во власть апостолов. Потому Павел и говорит: «<i>мы нищи, но многих обогащаем</i>» (<a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>). И удивительно то, что, находясь среди такого богатства, они остались выше богатства, потому что обилие богатства не овладело ими. Это особенно и есть богатство, чтобы не нуждаться в богатстве. «<b>Слава и богатство — в доме его</b>». Здесь больше не требуется объяснений. Они имели славу от Бога, и она следовала за ними, по слову божественному: «<i>ищите же прежде Царства Божия и правды Его, и это все приложится вам</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Кто славнее их? Их принимали, как ангелов Божиих, приносили имущество и полагали к ногам их; они были даже знаменитее носивших диадему. Какой царь шествовал с такою славою, с какою Павел приводил всех в изумление, везде проповедуя, разрешая узы смерти, прогоняя болезни, обращая в бегство бесов и даже посредством одежд своих совершая такие дела? Он делал землю небом и руководил всех к добродетели.<br /><br /> Если же так бывает на земле, представь, какой славы удостоятся добродетельные на небесах. Что значит: «<b>в доме его</b>»? Значит: с ним. Внешнее же богатство находится не с тем, кто владеет им, потому что оно находится не в безопасности, но в руках клеветников, льстецов, властителей, слуг; потому владеющий им и разбрасывает его повсюду, не надеясь всецело удержать его дома; для того и приставляются к нему стражи и хранители, хотя это нисколько не помогает, так как оно и при всем том может убежать.<br /> «<b>И правда его пребывает в век века</b>». Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>и милосердие его пребывает в век века</b> (έλεημοσύνη). Здесь пророк говорит или о добродетели вообще, или о добродетели, противоположной несправедливости, или, как выражено у другого переводчика, разумеет человеколюбие, милосердие. Действительно, такова сила милосердия: оно бессмертно, нетленно и никогда не может погибнуть. Все дела человеческие разрушаются, а плод милосердия остается всегда неувядающим, не подлежащим никакой перемене обстоятельств. Хотя тело человека разрушится, но милосердие не погибнет вместе с жизнью, а пойдет приготовить ему обители, о которых говорит Христос: «<i>в доме Отца Моего обителей много</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Таким образом оно превосходит все человеческое и своим постоянством и неизменяемостью, которых не имеет ничто житейское. Укажешь ли на красоту? Она увядает от болезни и истребляется старостью. Укажешь ли на власть? Она часто изменяется. Или на богатство, или что–нибудь другое, славное и знаменитое в настоящей жизни? Оно или покидает людей при жизни, или по смерти оставляет их нагими и ничего не имеющими. Не таков плод милосердия: он не истребляется временем, не разрушается смертью, но тогда особенно и становится обезопасенным, когда достигает этой безмятежной пристани. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=111&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=111&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}