{"xml":"<p ><div>Описывая блаженство человека, боящегося Бога, пророк говорит о том, что случается с ним в жизни настоящей, т. е. что стяжания его бессмертны, что он удостоится славы, будет выше всех, увидит подобных ему по добродетели, ставших детьми его, непобедимыми, и среди трудных обстоятельств будет наслаждаться великой безопасностью. Это и означают слова: «<b>воссиял во тьме свет правым</b>». Для таких людей, для ходящих праведно, среди тьмы воссияет свет. Что значит: «<b>во тьме</b>»? Хотя бы, говорит, они находились в скорби, затруднении, искушении и опасностях, — это и называет он тьмою, — Господь скоро пошлет им великую радость. Изъясняя это, и Павел говорит: «<i>ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых</i>». Видишь ли тьму? «<i>Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых, Который и избавил нас от столь близкой смерти, и избавляет, и на Которого надеемся, что и еще избавит</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Который и избавил нас от столь <i>близкой</i> смерти, и избавляет, и на Которого надеемся, что и еще избавит,</span></span>2 Кор. 1:8-10</a>). Видишь ли, как воссиял свет? Тоже можешь видеть и на трех отроках. Они ожидали быть сожженными, но насладились чистейшею росою. Тоже было с Даниилом и другими пророками. Впрочем, если кто захочет принимать эти слова в другом, переносном смысле, тот увидит исполнение их на всей вселенной. Когда тьма покрывала землю и море и заблуждение распространилось повсюду, тогда долу воссияло Солнце правды. Так как тогдашние люди, оставив небо, искали Бога на земле, то Он оттуда и воссиял им, снисшедши к немощным, чтобы возвести их на беспредельную высоту. «<b>Он милостив и щедр и праведен</b>». Сказав, что правда человека добродетельного пребывает, и таким образом доставив ему утешение, но зная, что многие из людей милосердых и живущих праведно встречают здесь противное, он присовокупляет другое утешение: «<b>милостив</b>», говорит, «<b>и щедр, и праведен</b>», предлагая здесь двоякое убеждение. Если Бог «<b>милостив</b>», часто прощает и грешников, то тем более Он не оставит праведных, по отшествии отсюда, неувенчанными; если не воздаст им здесь, то непременно воздаст там. Потом прибавляете и «<b>праведен</b>»; если же Он «<b>праведен</b>», каков Он и действительно, то воздаст каждому по заслугам, хотя бы и не воздал здесь; это особенно и служит величайшим доказательством воскресения. В самом деле, если многие из людей добродетельных терпят бесчисленные бедствия, а многие из порочных наслаждаются великим спокойствием, то где каждый получит по достоинству, если не будет воскресения, и другой жизни, и суда, и воздаяния?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=111&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=111&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}