{"xml":"<p ><div>А почему, возлюбленные мои, — обратим внимание на мысль апостола! — не в начале послания, но в конце и середине дает он увещания и наставления (я надеюсь — да совершится это по молитвам вашим! — что никакой лжи не выскажу против мысли святого мужа)? Поскольку он был вполне сведущим касательно Божественных вещей и разумел силу Божественного учения, то за обязательное почитал в начале (послания) возвестить слово о Христе и (открыть) тайну о Нем, а за сим изложить путь нравственного исправления; дабы, когда познают Господа, могли бы радостно выполнять то, что Он повелевает. Ибо если тот, кто руководствует нас в соблюдении заповедей, пребывает непознанным, то никто не может достичь выполнения их с радостью. Таковым же способом пользовался также и служитель Божий, праведный Моисей, который, объявляя слова Божественного законодательства, предварительно возвестил то, что касается богопознания, именно:<i> слушай, Израиль: Господь Бог наш Господь един есть </i>(<a href=\"/bible-index/bible/?b=50&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>)! А затем, когда он представил народу образ Его (Бога) и наставил народ относительно Того, в Кого должно было веровать; и когда направил их мысль к Тому, Кто есть Бог истинный, — только тогда Законодатель возвестил и о том, посредством чего человек делается угодным Богу, изрекши: <i>не прелюбодействуй, не кради</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span></span>Исх. 20:14-15</a>) и прочие заповеди. А по апостольскому учению, <i>надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.</span></span>Евр. 11:6</a>). А взыскуем бывает Он (Бог) через добрые дела, как об этом говорит пророк:<i> Ищите Господа, когда можно найти Его; призывайте Его, когда Он близко. Да оставит нечестивый путь свой и беззаконник — помыслы свои </i>(<a href=\"/bible-index/bible/?b=290&c=55&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ищите Господа, когда можно найти Его; призывайте Его, когда Он близко.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да оставит нечестивый путь свой и беззаконник - помыслы свои, и да обратится к Господу, и Он помилует его, и к Богу нашему, ибо Он многомилостив.</span></span>Ис. 55:6-7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, <i>Праздничные послания 11.3. Mai 6:67-68.</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}