{"xml":"<p ><div>Хотя некоторые полагали, что все это исполнилось во время возвращения из плена, однако тогда не могло быть, чтобы не было больше скорби, и печали, и воздыхания, – чтобы они отбежали; во время же Христово все это исполнилось. Потому апостол сказал: <i>радуйтесь всегда в Господе; и еще говорю: радуйтесь, и во всякой молитве пре­бывайте</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>), так как Церковь более не рождает своих сыновей со скорбью, и не умножается печаль и воздыхание, а печаль и воздыхание удалятся.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на пророка Исаию\", Гл. 35, § 6, 7</i> </span></div><br /><br />* * *<br /> <br />Представь состояние той жизни, насколько возможно представить его себе: ибо вполне изобразить ее по достоинству не в состоянии никакое слово, но из того, что мы слышим, как бы из каких-нибудь загадок, мы можем получить некоторое неясное о ней представление. \"<b>Удалятся</b>\", говорит (Писание), \"[болезнь], <b>печаль и воздыхание</b>\" (<a href=\"/bible-index/bible/?b=290&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>). Что же может быть блаженнее такой жизни? Не нужно там бояться ни бедности, ни болезни; не видно ни обижающего, ни обижаемого, ни раздражающего, ни раздражаемого, ни гневающегося, ни завидующего, ни распаляемого непристойною похотью, ни заботящегося о приобретении необходимого для жизни, ни мучимого желанием власти и господства: ибо вся буря наших страстей, затихнув, прекратится, и все будет в мире, веселии и радости, все тихо и спокойно, все день, и ясность, и свет, - свет не этот нынешний, но другой, который настолько светлее этого, насколько этот блистательнее светильничного. Свет там не помрачается ни ночью, ни от сгущения облаков; не жжет и не палит тел, потому что нет там ни ночи, ни вечера, ни холода, ни жара, ни другой какой перемены времен, но иное какое-то состояние, которое познают одни достойные; нет там ни старости, ни бедствий старости, но все тленное отброшено, так как повсюду господствует слава нетленная. А что всего важнее, это - непрерывное наслаждение общением со Христом, вместе с ангелами, с архангелами, с горними силами. Посмотри теперь на небо, и перейди мыслию к тому, что выше неба, представь преображение всей твари: она уже не останется такою, но будет гораздо прекраснее и светлее, и насколько золото блестящее олова, настолько тогдашнее устройство будет лучше настоящего, как и блаженный Павел говорит: \"<i>что и сама тварь освобождена будет от рабства тлению</i>\" (<a href=\"/bible-index/bible/?b=520&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:21</a>). Ныне она, как причастная тлению, терпит многое, что свойственно терпеть таким телам; но тогда, совлекшись всего этого, она представит нам нетленное благолепие. Так как она должна принять нетленные тела, то и сама преобразиться в лучшее состояние. Нигде не будет тогда раздора и борьбы, потому что велико согласие в лике святых, при всегдашнем единомыслии всех друг с другом. Не нужно там бояться ни диавола и демонских козней, ни грозы геенской, ни смерти - ни этой нынешней, ни той, которая гораздо тяжелее этой; но всякий такой страх уничтожен. Подобно тому, как царский сын, первоначально воспитываемый в уничиженном виде, под страхом и угрозами, дабы от послабления он не испортился и не сделался недостойным отцовского наследия, по достижении царского достоинства вдруг переменяет все прежнее, и в порфире и диадеме, среди множества копьеносцев, председательствует с великим дерзновением, отринув от души всякое уничижение и смирение и вместо того восприняв другое: так будет тогда и со всеми святыми. А чтобы эти слова не показались простым красноречием, взойдем мыслию на гору, где преобразился Христос; взглянем на Него блистающего, как Он воссиял, хотя и тогда Он показал нам не все еще сияние будущего века; из самых слов евангелиста видно, что явленное тогда было только снисхождением, а не точным представлением предмета. Ибо что говорит он? \"<i>Просияет как солнце</i>\" (<a href=\"/bible-index/bible/?b=470&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:2</a>). Слава нетленных тел являет не такой свет, какой это тленное тело, и не такой, какой доступен и смертным очам, но такой, для созерцания которого нужны нетленные и бессмертные очи. А тогда на горе Он открыл лишь столько, сколько возможно было видеть без вреда очам видевших; и при всем этом они не вынесли, но пали на лице свое. Скажи мне, если бы кто, приведя тебя на какое-либо светлое место, где все сидели бы облеченные в золотые одежды, и посреди этого собрания показал бы еще одного человека, имеющего одежды и венец на голове из одних драгоценных камней, потом обещал бы и тебя ввести в это общество, то не употреблял ли бы ты всех усилий, чтобы получить обещанное? Открой же теперь умственные очи и посмотри на то зрелище, состоящее не из простых мужей, но из тех, которые драгоценнее и золота, и дорогих камней, и лучей солнечных, и всякого видимого блеска, и не только из людей, но и из гораздо достойнейших, нежели они, - из ангелов, архангелов, престолов, господств, начал, властей? А о Царе и сказать нельзя, каков Он; так не доступна никакому слову и уму эта красота, доброта, светлость, слава, величие, великолепие. Таких ли благ лишить нам себя, скажи мне, для избежания маловременных тягостей? Если бы надлежало каждый день претерпевать множество смертей, даже - самую геенну, для того, чтобы увидеть Христа, грядущего во славе Своей, и быть причисленным к лику святых, то не надлежало ли бы претерпеть все это? Послушай, что говорит блаженный Петр: \"<i>хорошо нам здесь быть</i>\" (<a href=\"/bible-index/bible/?b=470&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.</span></span>Мф. 17:4</a>). Если же он, увидев только неясный некоторый образ будущего, тотчас излил все из души вследствие наслаждения, происшедшего в душе его от этого зрелища, то что сказать, когда явится самая истина вещей, когда отверзнутся царские чертоги и можно будет созерцать самого Царя уже не в гадании и не в зерцале, но лицом к лицу, уже не верою, но видением?<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Феодору падшему увещание 1-е. § 11</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=35&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=36&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}