{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>В Иудеи было некое пустынное место, в котором в нужде своей имел пристанище гонимый Давид. Там находилась какая-то просторная пещера, которая одним только устьем принимала в себя укрывающихся в нее. Когда же Саул искал Давида и со всем воинством осматривал сию пустыню; Давид и бывшие с ним по необходимости убегают в пещеру. И когда они были уже в пещере, входит за ними в устье ее и Саул исправить некоторую нужду, не зная впрочем о вошедших туда случайно воинах, угрожающих его безопасности. Посему Саул, оставшись один, снял с себя верхнюю одежду и положил подле себя, но скрывающимся внутри во мраке был он виден, освещенный лучом из устья.<br /><i>О надписании Псалмов</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Очевидно, что это не собственно о Давиде, а в ознаменование страданий Господа произошло; и как невозможно было отделить Давида от царства, ему предназначенного, так совершенно невозможно изменить [царский] титул, приписанный Понтием Пилатом Ииусу Господу нашему Христу. Как мы уже говорили, Давид представляет Христа Спасителя в типологическом смысле; те события, о которых сообщается в повествовании о Давиде, совершились в ознаменование Страстей Христовых.<br />Здесь же говорится: <i>Не погуби. Писание Давида, когда он убежал от Саула в пещеру</i> (<a href=\"/bible-index/bible/?b=230&c=56&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Не погуби. Писание Давида, когда он убежал от Саула в пещеру.</i></span></span>Пс. 56:1</a>). Данный эпизод выглядит весьма сходным для биографии Давида и Господа нашего Иисуса Христа. Ибо подобно тому, как Давид, спасаясь от Саула, укрылся в пещере, так Божество Господа нашего Спасителя скрывалось в храме тела Его от вероломных иудеев. Таким образом устанавливаются отдельные события, имевшие место в жизни Давида и Иисуса Христа, которые связываются аллюзией и предстают как разделенные в данном отношении [взаимного освещения].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалмы.<br />Сl. 0900, SL97.56.10.<br /></div></div></p>"}