{"xml":"<p ><div>Я полагаю, что никакое создание не может быть совершенно в смысле истинной безусловной праведности. Впрочем, нет сомнения, что один человек отличается от другого, что в людях праведность различна и что всякий больше или меньше другого. И, однако, по своим условиям и мере могут называться праведными такие люди, которые по сравнению с другими неправедны. Например, апостол Павел, <i>сосуд избранный </i>(<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>), потрудившийся <i>больше всех апостолов </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>), конечно, был праведен, если писал Тимофею:<i> Подвигом добрым я подвизался, течение совершил, веру сохранил. А теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</i> Был праведен и Тимофей, ученик его и последователь, которого апостол учит, что он должен делать и какого держаться образа добродетелей. Но неужели мы думаем, что у обоих была праведность одинаковая и что не больше имеет заслуг тот, кто<i> больше всех потрудился?</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы против пелагиан 1.17 Сl. 0615, 1.17.8<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}