{"xml":"<p ><div>Господь наш Иисус Христос негде сказал Иудеям: <i>испытайте писаний, яко вы мните в них имети живот вечный: и та суть свидетельствующая о мне. И не хощете приити ко Мне, да живот имате</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>, 40). Итак, беспрестанно рассуждая о заповеди Моисея и показывая вид, что составили в уме и сердце своем не простое понимание писаний закона. Израильтяне напрасно трудились, так как они не искали Христа, хотя сам закон говорит о таинстве Его. Посему опять услышали: <i>аще бо бысте веровали Моисеови, веровали бысте убо и Мне: о Мне бо той писа</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). Итак, хотя у них и много было рассуждений о законе, тем не менее они убили Предвозвещенного в нем, нисколько не думая о чести Моисея. Богодухновенное Писание некоторым образом запечатано Богом, как единая книга. Ибо все оно — едино и изречено единым Духом Святым. Каким же образом оно запечатано? Ибо не умеющие читать и знающие буквы не могут разуметь заключающегося в нем, ни также если бы кто и знал буквы не постигнет сокровенного в нем; но закон будет запечатан равно для всех, так что значение мыслей его было совершенно недоступно и для тех, которые умели читать. И это было воспето устами Давида к Богу: <i>да помрачатся очи их еже невидети, и хребет их выну сляцы </i>(<a href=\"/bible-index/bible/?b=230&c=68&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;</span></span>Пс. 68:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}