{"xml":"<p ><div><br />Иудеи, показывая вид, что постигают глубину наставлений закона, и постоянно имея на языке заповедь, некогда предписанную отцам, только этим одним измеряли значение служения Богу. Они совсем ничего не исполняли из того, что открыто в Писании, но как бы бесчестя волю Законодателя, обратились к учению и заповедям человеческим. Изобретая для себя новые какие-то произвольные предания, они считали себя боголюбезными и добрыми, а между тем самыми делами изобличались в том, что безрассудно удалились от любви к Богу. Итак, вследствие того, что постоянно имели закон на языке, они считали себя близкими к Богу; но тем, что не стремились исполнять его, обличались как удалившиеся от Бога и как находившиеся некоторым образом вне Его. А что они более были привязаны к заповедям человеческим, это можно видеть и из следующего. Приступили однажды к Спасителю книжники и фарисеи, спрашивая: почто учетци твои преступают предание<a href=\"#625172_1\" class=\"interpretation-note-link\"><sup>1</sup></a> старец? не умывают бо рук своих, егда хлеб едят. И на сие сказал Господь: почто и вы преступаете заповедь Божию?<a href=\"#625172_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Бог бо заповеда, глаголя:<a href=\"#625172_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <i>чти отца и матерь:</i> и: <i>иже злословит отца или матерь, смертию да умрет. Вы же глаголете: иже аще речет отцу или матери: дар, имже бы от мене пользовался еси: и да не почтит отца своего или матерь: и разористе заповедь Божию за предание ваше</i> (<a href=\"/bible/?b=470&c=15&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда приходят к Иисусу Иерусалимские книжники и фарисеи и говорят:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А вы говорите: если кто скажет отцу или матери: дар <i>Богу</i> то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.</span></span>Мф. 15:1—6</a>). И к этому присоединил находящееся пред вами изречение (пророка); ибо сказал: <i>лицемери, добре пророчествова о вас Исаиа, глаголя: людие сии устнами чтут мя</i> (<a href=\"/bible/?b=470&c=15&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Лицемеры! хорошо пророчествовал о вас Исаия, говоря:</span></span>Мф. 15:7</a>, 8). Итак, поелику они, презрев Детоводителя и не удостоив никакого внимания закон Божий, обратились к учениям и заповедям человеческим; то по сей причине и запечатана была от них, и вполне справедливо, книга богодухновенного Писания; ибо не подобало. чтоб чрез богодухновенное Писание обогащали разум свой те, кои презирали оное.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625172_1\" class=\"note-item\" href=\"#625172_1\">1</a> У Кирилла: заповедь.<br /></li><li><a id=\"625172_2\" class=\"note-item\" href=\"#625172_2\">2</a> Опущено: за предание ваше.<br /></li><li><a id=\"625172_3\" class=\"note-item\" href=\"#625172_3\">3</a> У Кир.: Бог бо рече.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}