{"xml":"<p ><div>Сказав: <i>переселю народ сей</i>, сими словами показывает, что непременно совершит это и без больших усилий, говоря, что они преобразованы будут, во что ни пожелал бы Создатель, подобно толу как без сомнения (преобразовывается) и искусно обделываемое (глина)<a href=\"#625216_1\" class=\"interpretation-note-link\"><sup>1</sup></a> руками горшечника. Тому же самому учил и пророк Иеремия, говоря: <i>востани и сниди в дом скудельничий, и тамо услышиши словеса моя. И снидох в дом скудельничь, и се, той творяше дело на каменех, и разбися сосуд, егоже той творяше от глины руками своими: и паки той сотвори из него иный сосуд, яко же угодно во очию его творити. И рече Господь ко мне: еда, якоже скудельник сей, не возмогу сотворити вас, доме Израилев? Се якоже брение в руку скудельника, тако вы есте в руку Моею </i>(<a href=\"/bible-index/bible/?b=300&c=18&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань и сойди в дом горшечника, и там Я возвещу тебе слова Мои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сошел я в дом горшечника, и вот, он работал свою работу на кружале.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сосуд, который горшечник делал из глины, развалился в руке его; и он снова сделал из него другой сосуд, какой горшечнику вздумалось сделать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И было слово Господне ко мне:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не могу ли Я поступить с вами, дом Израилев, подобно горшечнику сему? говорит Господь. Вот, что глина в руке горшечника, то вы в Моей руке, дом Израилев.</span></span>Иер. 18:2—6</a>). Ибо художник и Творец всяческих легко преобразует сотворенное Им, во что хочет.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625216_1\" class=\"note-item\" href=\"#625216_1\">1</a> У Миня ошибочно читается τεχνουργούμενοι вместо τεχνουργούμενον.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}