{"xml":"<p ><div>Когда Израильтяне были изъяты и удалены от общения с Богом, хотя не всецело, ибо <i>останок спасется</i>, но слову пророка (<a href=\"/bible/?b=290&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>), тогда, говорит, исчезе беззаконник и попибе гордый. Беззаконны они потому, что не соблюли самого закона, напротив обратились к учениям и заповедям человеческим; горды же очень и надменны страшно потому, что обесчестили Христа. Ибо они некогда говорили <i>не сей ли есть тектонов сын</i> (<a href=\"/bible/?b=470&c=13&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span></span>Мф. 13:55</a>), его же мы знаем отца и матерь? како убо глаголет сей, яко с небесе снидох (<a href=\"/bible/?b=500&c=6&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?</span></span>Ин. 6:42</a>)? И опять: <i>Авраам умре и пророцы, и ты глаголеши: аще кто слово Мое соблюдет, смерти не имать видети во век. Кого себе сам ты твориши</i> (<a href=\"/bible/?b=500&c=8&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек.</span></span>Ин. 8:51</a>, 52, 53)? И в иных случаях можно видеть их — книжников и фарисеев, говорящих весьма нечестивые слова: <i>беса имать и неистов есть: что Его послушаете</i> (<a href=\"/bible/?b=500&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>)? Итак, потребишася беззаконствующии ради великой злобы и громадности присущего им развращения. Они же были и творящии согрешати человеки в слове: ибо, удаляя, как сказал я, подчиненный им народ от уважения к закону, они соблазняли ко греху тем, что убеждали соблюдать свое учение или свои заповеди и склоняли признавать их законом. И что еще нечестивее сего, они полагали претыкание обличающим во вратех. Ибо святые пророки, возвещавшие небесные и божественные словеса, обличали иногда израильтян и сие делали с дерзновением и не тайно, но как бы во вратех. Призванные же управлять подчиненным стадом и обязанные руководить ко всему полезному уклоняющихся от прямого и непорочного пути, они однако же учиняли препятствия этим полезным обличениям, называя пророков обманщиками и лжецами. Ибо их целью было — делами неправды извращать силу правды. Это, думаю, означает выражение: совратиша в неправдах праведного. Так например, если закон говорит: чти отца твоего и матерь твою, и: иже злословит отца, или матерь, смертию да умрет: то они учили детей говорить своим родителям: дар, имже бы от мене пользовался еси, и если кто скажет это, тот может и не почтить отца своего, или мать свою; да позволено будет, говорят, не почитать отца или мать. За это именно и порицал их Христос, говоря: <i>разористе заповедь Божию за предание ваше</i> (<a href=\"/bible/?b=470&c=15&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А вы говорите: если кто скажет отцу или матери: дар <i>Богу</i> то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.</span></span>Мф. 15:4—6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}