{"xml":"<p ><div>Пророческое слово всегда бдительно и предусматривает злобу навыкших к хулению. Ибо сказано: <i>исчезе беззаконник, погибе гордый, потребишася беззаконствующии в злобе</i>. Но поелику некоторые, вследствие великого невежества, могли думать, что Бог изрек лож, так как Израиль не совсем погиб, но, как я сказал, спасеся останок: то весьма кстати делает напоминание о надежде, соблюдаемой Израилю в последние времена века; и они призваны будут чрез веру во Христа и обратятся после язычников. Ибо когда, сказано, <i>исполнение языков внидет: тогда весь Израиль спасется </i>(<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>, 26). Итак, что же говорит? <b>Сего ради тако глаголет Господь на дом Иаковль, егоже определи от Авраама</b>; ибо Израиль был выделен из всех народов и род Авраама и Иакова считался как бы некоторым избранным уделом Бога. <b>Но ныне постыдятся</b>, говорит, <b>ниже ныне лице свое изменят</b>, то есть, не тотчас после того, как нечествовали против Христа, они пришедши к познанию своих грехов постыдятся и перейдут к тому (к сознанию), что не должно им быть такими. Это, думаю, означает выражение: <i>изменят лице</i>. Но с течением времени, когда потомки их увидят дела моя, то есть, когда они узрят призванною поднебесную всю и жителей всей земли уверовавших в Меня; когда увидят потрясенную силу диавола тем, что уничтожится оное исконное и мерзкое заблуждение и вместе с капищами сожжены будут идолы; тогда освятят имя Мое вместо: и они будут считать Меня Святым; освятят как истинно Святого Иаковля и Бога Израилева, и таким образом убоятся Меня; страх же Божий всегда есть путь ко спасению, как написано: <i>страх Господень источник жизни</i> (<a href=\"/bible-index/bible/?b=240&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Страх Господень - источник жизни, удаляющий от сетей смерти.</span></span>Притч. 14:27</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}