{"xml":"<p ><div>Ст. 9, 10. <b>Разслабейте и ужаснитеся, и упийтеся не сикером, ни вином, </b><i>яко напои вас Господь духом умиления, и смежит очи их и пророков их и князей их, видящих сокровенная</i><a href=\"#625212_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Опять обращается к тем, которые презирали божественные провещания и старались ни во что ставить божественную и небесную, разумею, евангельскую проповедь. Ибо хотя во власти их и притом очень удобно было получить благодать спасения чрез Христа, склонив послушно выю ума своего; однако же они жалкие не сделали этого; но много воображая и высоко мудрствуя о себе, дерзко говорили: <i>мы Моисеовы есмы ученицы. Мы вемы, яко Моисеови глагола Бог: сего же не вемы, откуду есть</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.</span></span>Ин. 9:28</a>, 29). Но услышали Христа ясно говорящего: <i>Аз есмь свет миру</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), <i>ходите дондеже свет имате, да тьма вас не имет</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>). Когда же они, слыша эти святые слова, ни в каком отношении не сделались лучшими или мудрейшими, напротив оказались потом жестокими и непокорными, тогда-то, именно тогда и по всей справедливости они объяты были тьмой, некоторым образом расслабели, вышли<a href=\"#625212_2\" class=\"interpretation-note-link\"><sup>2</sup></a> из благоразумия и как опьяневшие от вина весьма легко пошатнулись на все постыдное. Указывая на нечто таковое, и говорит им: расслабейте и ужаснитеся (придите в исступление) и упийтеся не сикером, ни вином. Ибо может опьянять ум и вовсе не чувственное вино, или опьяняющая смесь, то есть, сикер<a href=\"#625212_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, но скорее и сильнее делают это бедствия и как бы некое ожестение, бывающее в душе от божественного гнева. Этому, думаю, и научает, говоря: и смежишь очи их, и пророков их, и князей их, видящих сокровенная. Ибо древние, говорит, умудренные руководством закона, созерцавшие красоту истины хотя и в неясных как бы тенях и отчасти разумевавшие слова святых пророков, — будут лишены и этого самого; потому что смежит (Бог) мысленные их очи, прежде видевшие сокровенное. Это случится, говорит, с князем и пророком, то есть, правителем и жрецом. Ибо пророками они называли тех, которые усердно занимались изучением изречений святых пророков; и были у Иудеев некоторые наставники и учители, обладавшие славой знания законов, каков был без сомнения и Гамалиил, о котором у них было много речей.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625212_1\" class=\"note-item\" href=\"#625212_1\">1</a> У Кирилла и LХХ здесь стоить именит. падеж. Чтение в издании Миня: γὶπτα вместо κρθπτά должно признать ошибочным.<br /></li><li><a id=\"625212_2\" class=\"note-item\" href=\"#625212_2\">2</a> ἐξεστησαν указывает на εκστητε ст. 9, — глагол, означающий выхождение из себя, исступление, вообще удаление от ч. л.<br /></li><li><a id=\"625212_3\" class=\"note-item\" href=\"#625212_3\">3</a> Всякий хмельной напиток, сделанный не из винограда, в отличие от οἶνος — виноградное вино.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}