{"xml":"<p ><div>См. ст. 8<br /><br />Но Бог обещает им и изобилие Своей благодати и помощи и духовного утешения, ибо <b>не взалчут, ниже вжаждут</b>, говорит. Древле они находились в нищете духовного утешения, не было у них ни божественного закона, ни пророка, ни детоводителя, ни наставника, ни учителя, ни источника мысленных вод. Когда же помилованы Им и явилось наконец обильнейшее подавание им духовных благ, тогда возымели душеполезную пищу: стали вкушать хлеб с неба, пить воду живую, о которой и Сам Христос сказал, беседуя о женщиною Самарянскою: <i>всяк пияй от воды сея вжаждется паки: а иже пиет от воды, юже Аз дам ему, не вжаждется во веки: но вода, юже Аз дам ему, будет в нем источник воды текущия в живот вечный</i> (<a href=\"/bible/?b=500&c=4&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:13—14</a>). Сказал в одном месте и пророк Исаия об оправданных верою и подчиняющих выю ума своего евангельским откровениям: <i>сей вселится во высоце пещере камене крепкаго: хлеб ему дастся, и вода его верна</i> (<a href=\"/bible/?b=290&c=33&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> тот будет обитать на высотах; убежище его - неприступные скалы; хлеб будет дан ему; вода у него не иссякнет.</span></span>Ис. 33:16</a>). Но ниже поразит их зной, ниже солнце, так как стал покровителем им Христос, Который и древле сынам Израиля ниспосылал облако днем, а ночью вел в столпе огненном. Итак, <b>вне солнца</b>, говорит, <b>и зноя будут</b>, то есть обретут себе покровительство от Бога, так что ничто не приключится им обременительное или увлекающее к малодушию. Нечто таковое сказал и божественный Павел: <i> верен </i><a href=\"#628119_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Бог, иже не оставит вас</i><a href=\"#628119_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>искуситися паче, еже можете, но сотворт со искушением и избытие, яко возмощи (вам) понести </i> (<a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). На это, думаю, указывает выражение: <b>милуяй их утешит их, ибо проведет сквозе источники водные и положит всяку гору в путь и всяку стезю в паству им</b>. <i>Источниками</i> называет здесь святых Пророков, Апостолов и Евангелистов, с коими обращаясь мудро и благостроительно мы почерпаем животворное и божественное слово, довлеющее к укреплению наших душ в благочестии и к доставлению нам духовной сладости, как написано: <i>и почерпите воду с веселием от источник спасения</i> (<a href=\"/bible/?b=290&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>). А что из изрядных подвигов нет ни одного трудного или недоступного для спасенных Христом, на это указывает изречение: <b>положу всяку гору в путь</b>. Многим кажется великим, высоким и недоступным соделаться кому-либо славным, например, воздержанием, целомудрием, великодушием, терпением, кротостью, любовью и прочим. Но Спаситель явил нам всякий путь гладким и легким, так что, по-видимому, непроходимый и неприступный (путь) лежит выравненным для желающих шествовать им. Это, думаю, ясно сказано и одним из святых пророков: <i>всяка дебрь наполнится и будут вся стропотная в право и острая в пути гладки</i> (<a href=\"/bible/?b=290&c=40&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Ис. 40:4</a>) И опять: <i>путь благочестивых прав бысть и приуготован путь благочестивых</i> (<a href=\"/bible/?b=290&c=26&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Путь праведника прям; Ты уравниваешь стезю праведника.</span></span>Ис. 26:7</a>). А что призванные стали и числом больше и от всякой страны поднебесной собраны, на это указал, сказав: <b>се сии издалеча приидут, и сии от севера и моря, инии же от земли Персския</b>. Слово: <i>издалеча</i> кажется означает части южные, а север — северные, море же — страны к западу. Так и псалмопевец упоминает о них говоря: <i>север и море ты создал еси</i> (<a href=\"/bible/?b=230&c=88&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Север и юг Ты сотворил; Фавор и Ермон о имени Твоем радуются.</span></span>Пс. 88:13</a>). А от земли Персския могут быть уловленные с востока, ибо земля Персов находится к востоку. Или быть может подобает разуметь поклонившихся Ему волхвов, так как они приходили в Иудею, спрашивая и говоря: <i>где есть рождейся царь иудейский видехом бо звезду его на востоце, и приидохом поклонитися ему</i> (<a href=\"/bible/?b=470&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>); и поклонившись почтили Его дарами, говорю ливаном, золотом и смирною (<a href=\"/bible/?b=470&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.</span></span>Мф. 2:11</a>). Это упоминает псалмопевец, говоря о Спасителе всех нас Христе: <i>и жив будет, и дастся ему от злата Аравийска</i> (<a href=\"/bible/?b=230&c=71&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его;</span></span>Пс. 71:15</a>), так как Аравиею в сих словах называет страну Персов.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628119_1\" class=\"note-item\" href=\"#628119_1\">1</a> У Св. Кирилла читается здесь: δυνατος.<br /></li><li><a id=\"628119_2\" class=\"note-item\" href=\"#628119_2\">2</a> У Св. Кирилла, согласно с некоторыми: ἡμᾶς.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}