{"xml":"<p ><div>Ст. 13. <b>Радуйтеся небеса и веселися земле, да отрыгнут горы веселие</b> (и холми правду), <b>яко помилова Бог люди своя и смиренныя людей своих утеши</b>.<br /><br />В одно собрание созывает небо и землю и благостно повелевает совершить празднество за спасенных Им. Под небесами можно разуметь не самую стихию, но пребывающие в вышних обителях и жилищем своим имеющие небо святые Силы, Начала, Престолы, Власти и еще превысших Херувимов; равно и под землею разумеются те, кои ожидают, что будет явление Его и что Он имеет явиться для искупления Израильтян и всех народов, на всей земле находящихся: как без сомнения и праведный Симеон, держа на руках еще малого Младенца Иисуса славословил Бога, говоря так: <i>ныне отпущаеши раба твоего, Владыко, по глаголу твоему с миром, яко видеста очи мои спасение твое, еже еси уготовал пред лицем всех людей</i> и последующее (<a href=\"/bible-index/bible/?b=490&c=2&s=29&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> которое Ты уготовал пред лицем всех народов,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span></span>Лк. 2:29—32</a>). А может быть должно разуметь и самих спасенных, за себя самих совершающих празднество и подобающими славословиями венчающих Искупителя. Горы, затем, отрыгающие веселие, надо полагать, суть, как я сказал недавно, подъятые высоко по добродетели умные Силы, или же священнослужители евангельской проповеди, которые, говоря о Христе и Его деяниях, наполняют землю мысленным веселием; ибо возвещают, яко помилова Бог люди своя и смиренные людей своих утеши. Помиловал всех, воссияв им, Христос, если без сомнения истинно, что они изъяты из руки диавольской и от жестокости демонов. Освобождены они и от древле властвовавшего над ними греха и также от уз смерти; удостоены же благодати и премирного дара, став причастниками Святого Духа, и получив осияние славою сыноположения, и обогатившись надеждою, превышающею ум. Впрочем обрати внимание на слова пророка: смиреныя людей своих, говорит, утеши. Смиренны, полагаем, суть те, кои подклонили Христу послушную выю и не пренебрегли иго царства Его потому конечно, что прияли веру и приуготовлоны совершать служение и поклонение Ему в духе и истине; между тем как не принявшие веры не суть смиренны, но вверх поднимают рог, и изрекают неправду на Него, и пред священники откровениями Его как бы возвышают надменно выю ума своего. Сии не удостоены духовного утешения, так как оказались недостойны, <i>ибо кая часть верну</i><a href=\"#628122_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>с неверными?</i> по написанному (<a href=\"/bible-index/bible/?b=540&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:15</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628122_1\" class=\"note-item\" href=\"#628122_1\">1</a> Св. Кирилла: πιστῶν.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}