{"xml":"<p ><div>Содержание слова пророк и топор составляет из предметов как бы находящихся пред взорами и очевиднейших. Когда Израиль не уверовал и наложил руки на Самого Христа, тогда подверглась опустошению страна иудейская, сожжен был вместе с Иерусалимом и самый храм и Иудею объяло такое малолюдие, что блаженный пророк Исаия прикровенно указал на то самое во многих местах. Он говорил, что имутся седмь жен за мужа единого, глаголюще: <i>хлеб наш ясти будем и в ризы наша одеватися, точию имя твое да наречется на нас, отъими укоризну нашу</i> (<a href=\"/bible-index/bible/?b=290&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И ухватятся семь женщин за одного мужчину в тот день, и скажут: \"свой хлеб будем есть и свою одежду будем носить, только пусть будем называться твоим именем, - сними с нас позор\".</span></span>Ис. 4:1</a>, 2); так как в законе сказано: <i>не будет бесчаден, ниже неплоды в сынах Израиля </i>(<a href=\"/bible-index/bible/?b=20&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span></span>Исх. 23:26</a>; <a href=\"/bible-index/bible/?b=50&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной, ни у тебя, ни в скоте твоем;</span></span>Втор. 7:14</a>), и они считали невыносимым позор бесчадия. И поелику война истребила весь мужеский пол и оставшиеся были совсем малочисленны, то и сказал, что седмь жен имутся, за мужа единого, чтобы он снял с них позор, то есть бесчадие. Поелику же одному мужу трудно содержать седмь жен, то обещаются они есть собственный хлеб и одеваться в свои одежды, как бы совсем не нуждаясь ни в чем из его имения; ибо они, как я сказал, уверяли, что боятся одного только позора бесчадия. Итак, поелику страна их обратилась в совершенную пустыню, обещает прекращение приключившегося (бедствия) и пустая и падшая утеснеют, говорит, от обитающих, очевидно, когда удалятся поглощающии ее, то есть получившие жребий руководительства его, которые как некие дикие звери едва не истребили и поглотили ее. Потом указывает на множество тех, кои призовутся, что велико оно будет и бесчисленно, ибо сынове твои, говорит, ихже был погубил еси, рекут во уши твои: сотвори ми место. Сказано в одном месте и к мысленному Сиону: разшири место кущи твоея и покровов твоих, водрузи, не пощади, еще на десно и на лево простри (<a href=\"/bible-index/bible/?b=290&c=54&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;</span></span>Ис. 54:2</a>, 3). Прочли мы также и в Моисеевых книгах, что вокруг скинии в пустыне, сделанной, говорю, из кож, были устроены широкие и длинные дворы, частью смотревшие на восток и луч солнца, частью же на запад позади скинии, также на север и юг: каковый прообраз открывал имевшую быть в свое время широту и длину священных дворов или церквей. Впрочем и так, при изобилующей всегда благодати от Христа, тесны повсюду места для уверовавших, так что Церковь, которая есть мысленный Сион, радуясь размышляет и в себе самой восклицает: кто мне породи сих? И я сказал бы, что вера во Христе: чрез нее бездетная и вдова, ты стала обильною чадами; сама себе ты воскормила народы свои; некогда покинутая ты обогатилась сверх естественно; некогда пустая и одинокая, ты явилась многочадною.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}