{"xml":"<p ><div>Ст. 25. <b>Тако глаголет Господь: аще кто пленит исполина, возмет корысти: вземляй же от крепкаго спасется</b>.<br /><br />Я уже сказал, что, пользуясь неизреченными и боголепными силами, Господь наш Иисус Христос вошел в дом крепкого, то есть пришел с плотью в сей мир и древле властительствовавшего и угнетавшего живших на всей земле, подчинившего их игу греха и приобретшего их себе в качестве военнопленных расхитил (Христос) и как бы заключив в нерасторжимые узы и пленицами мрака связав, предаде на суд великого дня мучимых блюсти (<a href=\"/bible-index/bible/?b=680&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;</span></span>2 Пет. 2:4</a>); и после сего расхитил его еще тем, что убедил бывших под властью его возвратиться к желанию подчиняться истинному Богу, повиноваться Его мановениям и охотно достигать того, что ведет их в обретению спасения. После же того как Христос одержал победу, Он предоставил побеждать и нам самим, впрочем не без Него, яко похвала силы святых есть Он, по слову псалмопевца (<a href=\"/bible-index/bible/?b=230&c=88&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо Ты украшение силы их, и благоволением Твоим возвышается рог наш.</span></span>Пс. 88:18</a>), как и премудрый Павел говорит: вся могу о укрепляющем мя Иисусе Христе (<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>). Итак, и для нас явил доступною возможность расхищать крепкого, или гиганта, разумею сатану. Аще кто пленит исполина,говорит, возмет корысти; ибо когда мы оказываемся выше диавольской крепости и мужественно избегаем нападений вражеских, Самого Христа имея орудием благоволения, тогда расхищаем лукавого, отнимая у него решительную победу и являясь сильнее присущей ему жестокости и лукавства. Впрочем, что сила побеждать дается мужающимся от Христа и что иначе никто не достигнет до такой славы, это ясно показывает, присовокупляя: вземляй же от крепкого, спасется. Если Он даст нам силу возвеличиться над скверноубийцею драконом, мы расхитим его, сами же при том спасемся, так как победа эта переводит нас в бесконечную жизнь, в славу, в похвалу и в царство небесное. Негде сказал и Сам Христос, расхитивший сатану и открывший уверовавшим в Него легкий и удобопроходимый путь к одержанию победы: се, даю вам власть наступати на змию и на скорпию и на всю силу вражию: и ничесоже вас вредит (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Итак истинно, что взяв от сильного, то есть от Него, ибо Он ест и Господь сил, мы спасены и препобедили. Но и другим образом может кто-либо расхитить сатану, если подчинившихся ему и заблудившихся благостроительно отвлечет к свету истинного богопознания и от порочности приведет к святому образу жизни.<br /><br />См. ст. 26</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}