{"xml":"<p ><div><br />И отсюда можешь узнать, сколь великого милосердия Бог и Отец удостоил призванных чрез Христа, ибо тайноводствует их и открывает глубокую и великую тайну вочеловечения, не дозволяя кому-либо спотыкаться о камень претыкания и разбиваться по безрассудству о скалу соблазна (<a href=\"/bible-index/bible/?b=290&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И будет Он освящением и камнем преткновения, и скалою соблазна для обоих домов Израиля, петлею и сетью для жителей Иерусалима.</span></span>Ис. 8:14</a>; <a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a> ср. <a href=\"/bible-index/bible/?b=520&c=9&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Почему? потому что <i>искали</i> не в вере, а в делах закона. Ибо преткнулись о камень преткновения,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> как написано: вот, полагаю в Сионе камень преткновения и камень соблазна; но всякий, верующий в Него, не постыдится.</span></span>Рим. 9:32-33</a>; <a href=\"/bible-index/bible/?b=670&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> о который они претыкаются, не покоряясь слову, на что они и оставлены.</span></span>1 Пет. 2:7—8</a>), как сокрушился неразумный Израиль. Итак, что же говорит? Я, <b>избавивый тя Бог</b>, так говорю к тебе:<b> освятите уничижающего душу свою</b>, то есть священным и святым почтите и постарайтесь привлечь к себе Того, Кто душу свою уничижил, то есть мало оценил. Да; став человеком Бог и Единородное слово Бога положил за нас душу свою и восхотел претерпеть ради нас смерть по плоти, ничего не прияв в Свое естество (божеское); ибо Сам как Бог, будучи выше страданий, однако же таким образом, говорю, уничижил ее, и это за грешников. Сему и всемудрый Павел изумился, ибо сказал, что составляет свою любовь к нам Бог, <i>яко еще грешником сущим нам.... по времени за нечестивых умре</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.</span></span>Рим. 5:8</a> ср. <a href=\"/bible-index/bible/?b=520&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых.</span></span>Рим. 5:6</a>). И Сам Христос говорит негде: <i>пастырь добрый душу свою полагает за овцы </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>). Так Он положил ее за нас, ибо <i>язвою его мы исцелехом</i> и Он <i>мучен бысть за беззакония наша и ради грехов наших предан был</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>). Итак, да святится, говорит, то есть да почитается святым или да исповедуется, а это подобает и Богу и только Ему одному в безусловном и собственном смысле потому что хотя и существуют многие святые силы умные, а равно и люди на земле, но называются святыми вследствие причастия Тому, Кто свят по естеству и только Един истинно есть таков. Как свет истинный есть Он Сам, однако дал это достоинство и другим, ибо говорит: <i>вы есте свет миру</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>); так и святым будучи Он один вместе с Богом и Отцом и Святым Духом, как бы от собственной полноты дарует и причастникам Его освящение. Так и в молитвах мы говорим: <i>Отче наш, иже еси на небесех, да святится имя Твое </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>). Отнюдь не то конечно хотим сказать, что взываем о прибавлении освящения к имени Отца, ибо это совсем несмысленно; но, правильнее, молимся, чтобы у всех было то, что истинно существует, то есть святое и страшное. Также точно и здесь должно понимать выражение: <b>освятите</b>, хотя и уничижил, сказано, душу свою, то есть хотя и говорится, что потерпел нечто человеческое и свою плоть заставил вкусить смерть (а положил Он душу свою за многих). Но слово (пророческое) простирается далее и упоминает и о другом, что могло бы иногда послужить препятствием в деле веры в Него для тех, кои не видят глубины домостроительства, — здравомыслящим же конечно не может причинить никакого вреда, — а именно: преданного Пилату Иисуса некоторые из воинов подвергали гнусным оскорблениям, то нечестиво нанося Ему удары, то даже бесчестия оплеваниями и издеваясь венцем из терний, ругаясь и говоря: <i>радуйся царю иудейский</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить.</span></span>Мф. 27:20</a>). Посему говорит: <b>гнушаемого от язык, рабов, князей</b>, а зависит и это (речение) без сомнения от <b>освятите</b>. Но что претерпел по домостроительству поругания от язычников, после же сего воссияет и будет прославлен от всех, пребывающих и в высших достоинствах и в низших почестях, об этом предвозвещает говоря: <b>царие узрят его и возстанут</b>, очевидно с царственных престолов, <b>князи и поклонятся ему</b>. Узрят не телесными очами, но как бы взором ума и сердца, ибо так мы зрим славу Христа. Поклонятся же Ему <b>Господа ради</b>, то есть ради Меня, ибо Он прославляется как Сын Бога и Отца и <b>яко верен есть Святый Израилев</b>. <i>Верен</i> здесь означает всегда пребывающего, потому что непоколебимо царство Бога и Отца, а равно и Сына; между тем как лжеименные боги не суть верны, ибо произошли (недавно), и гибнут, и не пребывают. Спаситель же всех и Господь истинно <b>верен</b>, то есть твердо стоит в своих достоинствах, и незыблемо пребывает, и Сам избрал призванных чрез Христа, <i>ихже бо предуведе</i>, сказано, (тех) <i>и предустави сообразных</i> (быти) <i>образу Сына своего.... тех и призва,</i> и освятил при сем, <i>и прослави</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И, как предсказал Исаия: если бы Господь Саваоф не оставил нам семени, то мы сделались бы, как Содом, и были бы подобны Гоморре.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Что же скажем? Язычники, не искавшие праведности, получили праведность, праведность от веры.</span></span>Рим. 9:29—30</a>). Итак надлежало, подлинно надлежало избранным, <b>освятить Уничижающего душу Свою</b> и смотря на дела Его человечества не лишать Его подобающей славы и не удаляться от точного познания относительно Его, но напротив, уразумевая премудрость домоотроительства покланяться Ему и иметь убеждение, и притом твердое, в том, что Он есть естеством и истинно Сын верного Господа, хотя домостроительно и явился в образе подобном нам и облекся в меру уничижения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}