{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Христос же восстанавливает первоначальный закон брака, утверждая его нерасторжимость. Ученики, смутившись таким требованием, сказали: <b>«если такова обязанность человека к жене, то лучше не жениться»</b> то есть лучше совсем не вступать в брак, чем, вступив, терпеть при себе жену злую и сварливую, не имея возможности отослать ее от себя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div><b>Лучше есть не женитися</b>, чем, женившись, не иметь права отослать жену, хотя бы и злую и сварливую: так рассуждают ученики Христовы.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Но ученики Его, всё ещё держась иудейских понятий, считали великим преимуществом мужа право отпускать жену со злым характером; им казалось тяжким бременем лишение этого права и обязательство жить с такой женой неразрывно. Поэтому говорят Ему ученики Его, \"если муж с женой для того соединились, — слова св. Златоуста, — чтобы составлять одно, если муж так этим обязан, что он всякий раз, как скоро оставляет жену, поступает против закона, то легче сражаться с пожеланием природы и с самим собой, нежели со злой женой, если такова обязанность человека к жене, то лучше не жениться, ибо очень кажется несносно иметь злую жену и терпеть неукротимого зверя, соединившись с ним навсегда.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Если такова обязанность</b>» и пр.: «если муж с женою для того соединились, чтобы составлять одно; если муж так этим обязан, что он всякий раз, как скоро оставляет жену, поступает против закона, то легче сражаться с пожеланием природы и с самим собою, нежели с злою женою... ибо очень, кажется, несносно иметь жену, исполненную всякого зла, и терпеть неукротимого зверя, соединившись с ним навсегда» (Злат., ср. Феофил.). Ученики держались в отношении сего иудейских понятий, смотрели как на великое преимущество мужчины, — на право отпускать жену с злым характером, и как на несчастье — быть обязанным жить с ней. Итак, они говорят, что если таковы условия брака, Как учит Иисус Христос, то лучше человеку вовсе не вступать в брак.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Поэтому<b> ГОВОРЯТ ЕМУ УЧЕНИКИ ЕГО:</b> \"если муж с женой для того соединились, - слова святителя Златоуста, - чтобы составлять одно, если муж так этим обязан, что он всякий раз, как скоро оставляет жену, поступает против Закона, то легче сражаться с пожеланием природы и с самим собой, нежели со злой женой,<b> ЕСЛИ ТАКОВА ОБЯЗАННОСТЬ ЧЕЛОВЕКА К ЖЕНЕ, ТО ЛУЧШЕ НЕ ЖЕНИТЬСЯ,</b> ибо очень кажется несносным иметь злую жену и терпеть неукротимого зверя, соединившись с ним навсегда\".</div></p>"}