{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь Своим ответом исправляет такое легкомысленное суждение учеников. С одной стороны, Он подтверждает, что действительно <b>«лучше не жениться»</b>, а с другой, указывает, что безбрачие, соединенное с сохранением целомудрия не только не легче состояния брачного, но даже настолько трудно и тяжко, что не все могут взять на себя этот подвиг: <b>«не все вмещают»</b>, то есть могут поднять и понести, <b>«но кому дано»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>Св. Исидор Пелусиот так объясняет эти слова: „сказанное о девстве»: не вси вмещают словесе сего, но имже дано есть, – сказано не в том смысле, что дается сие иным по какому то жребию (в таком случае Бог не назначил бы им в награду небесного царства), напротив того, сим показывается, что во-1-х, подвизаюшиеся сим преестественным подвигом имеют нужду в Божией помощи; во-2-х, совет сей сходит с неба, не законом постановляемый, но предлагаемый в виде увещания в 3-х, девство дается тем, которые препобедили невоздержание, свыше призывают содействие, сохраняют драгоценность сию постами и бдениями, нерадением же и роскошью не предают себя зверю. А если бы давалось оно по жребию, то излишнею была бы награда. Не по милости оно дано, но дается желающим принять; а кто не хочет, тем никто и не даст» („Творения св. Исидора Пелусиота», т. 3, стран. 80 – 81).<br /> <br /><i>Уроки и примеры христианской веры. Часть 1</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Господь исправляет легкомысленное и поспешное суждение учеников: состояние безбрачное, соединенное с сохранением целомудрия, не только не легче состояния брачного, но даже настолько трудно и тяжко, что не все могут подъять этот подвиг. Не вси вмещают, т. е. могут взять на себя, словесе сего т. е. такое дело. Но имже дано есть. Этими последними словами Господь возносит состояние девства на такую высоту достоинства, на которой находятся совершеннейшие состояния и проявления духовной жизни в человеке; ибо и всегда – самое лучшее, что может быть в человеке, представляет Он драгоценным даром Отца Небесного (разумение тайн царствия Божия, <a href=\"/bible/?b=470&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,</span></span>Мф. 13:11</a>; веру Петра: <a href=\"/bible/?b=470&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span></span>Мф. 16:17</a>; премудрость слова, <a href=\"/bible/?b=470&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span></span>Мф. 10:19</a>, и мног. др. под.).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>В ответ на это Христос Спаситель изрёк Своё Божественное слово о высоте девственной жизни: Он же сказал им: не все вмещают слово сие, не все на деле могут совершить подвиг сей — вести безбрачную жизнь, но только те, кому дано от Бога: это особый дар Божий некоторым, достойным сего дара людям. Подаётся этот дар только желающим принять его, а кто не хочет, тот и не получит его. \"Просите и дано будет вам; ибо всякий просящий получает\" (<a href=\"/bible/?b=470&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). Этими словами Господь возвышает девство, представляет его великим и тем самым привлекает и побуждает к нему ищущих совершенства. Замечательно! Он называет девство делом высоким, а ученикам представляется оно лёгким. \"Ему надо было, — говорит св. Златоуст, — назвать это великим для того, чтобы сделать их усерднейшими, а они должны были принять сказанное за лёгкое для того, чтобы, таким образом, преимущественно избрать девство и целомудрие. Поскольку прямо говорить о девстве нельзя, так как это могло показаться им очень тяжким, то Он непременяемостью брачного закона возбудил в них желание девства.\" Подвиг девства есть жребий немногих. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Не все вмещают слово сие</b>», т.е. слово о том, что лучше не жениться; не все могут осуществить слово сие, не все могут вести безбрачную жизнь, но только те, кому сие дано от Бога; это — особый дар Божий только некоторым людям. «Сим Он возвышает предмет, представляет его великим, и таким образом привлекает и побуждает к нему... Поелику прямо говорить о девстве было нельзя, так как это могло показаться им очень тяжким, то Он непременяемостью брачного закона возбудил в них желание девства. — Но если это зависит от воли, то для чего Он сказал: «<b>кому дано</b>»? Для того, чтобы ты с одной стороны, познал, как велик подвиг, а с другой — не представлял его для себя необходимым. Ибо дано тем, кои хотят. А говорил Он таким образом для того, чтобы показать, сколь великую имеет нужду в божественной помощи тот, кто вступает на этот подвиг, — помощи, которую, без сомнения, получит желающий» (Злат., ср. Григ. Б. 3, 223 и дал. «Когда слышишь: «<b>кому дано</b>», присовокупляй: дано достойным; а то, чтобы стать достойным, не только получили они от Отца, но и сами себе дали»). Таким образом, способность к безбрачной жизни есть дар Божий некоторым людям, обусловливаемый впрочем их доброю волею и хотением, почему есть вместе и подвиг с их стороны. — Не все, ведущие безбрачную жизнь, совершают сие как подвиг, ибо есть люди, которые не добровольно проводят такую жизнь, почему она и не вменяется им в подвиг и заслугу. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> В ответ на это Христос Спаситель изрек Свое Божественное слово о высоте девственной жизни: <b>ОН ЖЕ СКАЗАЛ ИМ: НЕ ВСЕ ВМЕЩАЮТ СЛОВО СИЕ,</b> не все на деле могут совершить подвиг сей - вести безбрачную жизнь, <b>НО</b> только те, <b>КОМУ ДАНО</b> от Бога: это особый дар Божий некоторым, достойным такого дара людям. Подается этот дар только желающим принять его, а кто не хочет, тот и не получит его. <i>Просите, и дано будет вам... ибо всякий просящий получает</i> (<a href=\"/bible/?b=470&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). Этими словами Господь возвышает девство, представляет его великим и тем самым привлекает и побуждает к нему ищущих совершенства. Замечательно: Он называет девство делом высоким, а ученикам представляется оно легким. \"Ему надобно было, - говорит святитель Златоуст, - назвать это великим для того, чтобы сделать их усерднейшими, а они должны были принять сказанное за легкое для того, чтобы таким образом преимущественно избрать девство и целомудрие. Поскольку прямо говорить о девстве нельзя, так как это могло показаться им очень тяжким, то Он непременяемостью брачного закона возбудил в них желание девства\". Подвиг девства есть жребий немногих.</div></p>"}