{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Из трех Евангелистов, сообщающих об этом событии, подробнее всех повествует св. Марк, который говорит, что Господь «вознегодовал» на учеников Своих за то, что они не допускали к Нему детей. Столь велика, следовательно, была любовь Господа к детям, если Он, с величайшей кротостью и терпением переносивший людские неправды, вознегодовал на учеников Своих. Любовь Свою к детям Господь объясняет указанием на достоинства их, и эти достоинства ставит примером для подражания всем, желающим войти в Царствие Небесное, говоря, что «<i>кто не примет Царствия Божия, как дитя, тот не войдет в него</i>», то есть Царствие Божие надо принять в свое сердце с таким же чистым, невинным и непорочным расположением духа, каково оно бывает у малых, еще нравственно не испорченных детей. «<b>Не препятствуйте детям приходить ко Мне, ибо таковых есть Царствие Небесное</b>» - отсюда вывод, что великий грех совершают те родители и воспитатели, которые не приводят детей ко Христу, научая их вере христианской, и еще больший грех тяготеет на тех из них, которые намеренно отклоняют детей от пути веры.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>  Иисус услышал мольбу матерей и отказ учеников и, обращаясь к ним, сказал: <b>пустите детей и</b> никогда <b>не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное</b> (<a href=\"/bible-index/bible/?b=470&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</span></span>Мф. 19:14</a>). Царство Небесное открыто будет непорочным, как дети. Об этом Христос говорил уже Апостолам, когда они просили Его, кто больше в Царстве Небесном? Повторил Он и теперь, что, <i>кто не примет Царствия Божия, как дитя, тот не войдет в него</i> (<a href=\"/bible-index/bible/?b=480&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.</span></span>Мк. 10:15</a>).<br />  <b>Не препятствуйте им приходить ко Мне</b>. Напишите себе эти слова на стене, воспитатели детей, и читайте их каждый раз, как приступаете к исполнению своих обязанностей! Сами не препятствуйте детям идти ко Христу, и смотрите зорко, чтобы никто не сбивал их с этого пути. Помните, что на вас лежит ответственность за целость этого стада Христова. Но этого мало – не препятствовать; на вас лежит более высокая обязанность: вы должны вести своих питомцев ко Христу. И не отговаривайтесь, что на это приставлен к детям законоучитель. Он преподает им Закон Божий, а вы внедряйте в сердцах их этот Закон; следите за исполнением его; внушайте им, что счастье на земле возможно только тогда, когда люди будут любить ближних своих самоотверженной, всепрощающей любовью; да и на собственном примере доказывайте им, что жизнь во Христе есть единственно счастливая здесь, в Царстве Божием, и притом открывающая двери Царства Небесного. А если вы не можете вести своих питомцев ко Христу, по своему неверию или равнодушию к делам веры, то изберите себе другое поприще; не принимайте на свою душу той, хотя бы нравственной только, ответственности, которая может и вас привести к сознанию, что лучше было бы, если бы повесили вам мельничный жернов на шею и потопили в глубине морской! </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но Тот, Кто пришёл понести все немощи наши, Кто сам благоволил быть младенцем, явился покровителем беспомощного младенчества и невинного детства и теперь. Он хотел показать, что неразумные малютки — младенцы должны были войти в Его Церковь чрез таинство крещения, и быть наследниками Его Царства, не смотря на свой младенческий возраст. Он Сам имел совершенно чистую детскую душу, и с радостью останавливал Свой Божественный взор на невинных малютках, созерцая в них отражение Своего образа. Он отдыхал при этом Своей человеческой душой после разговоров со Своими хитрыми и непримиримыми врагами — фарисеями и книжниками. Невинность, доверчивость, простота, искренность, ласковость, беззаветная преданность детей были любезны нашему Господу, и Он всегда ставил детей в образец для Своих последователей. Лаская и обнимая с отеческой любовью малюток, Он строго, с негодованием, как выражается св. Марк (10:14), остановил неуместную ревность Своих учеников. Но Иисус сказал им: пустите детей и не препятствуйте им приходить ко Мне: их младенческий возраст не препятствует получить Моё благословение, — ибо таковых есть Царство Небесное, — им и им подобным, по простоте и незлобию и принадлежит Царство Небесное. Господь и прежде не раз говорил это; и теперь, когда ученики забыли недавний урок, когда Господь указывал им на дитя, пользуется случаем повторить Своё слово: кто не примет Царства Божия, как дитя, тот и не войдёт в него. <br />\"Итак, если мы хотим наследовать небеса, — поучает св. Златоуст, — то всеми силами должны стараться стяжать добродетель смирения, чтобы с мудростью соединять простоту. Это есть жизнь Ангельская. Ибо душа дитяти чиста от всех страстей; дитя не помнит обид, и к обидевшим подбегает, как к друзьям, как бы ничего не бывало. Сколько бы мать ни наказывала своё дитя, оно всегда однако же, ищет её, и более всех любит её. Представь ему царицу в диадеме, оно не предпочтёт её матери, облечённой в рубище, но ещё более будет желать видеть её в рубище, нежели царицу в богатой одежде. Своё оно различает от чужого не по бедности или богатству, но по любви. Для того Иисус Христос сказал: \"таковых есть царство небесное,\" чтобы мы произвольно делали то, что дети делают по природе. И поскольку фарисеи водились в своих поступках хитростью и гордостью, то они навлекли на себя проклятие за искушение господа; они отошли, дети же, как чистые от всех этих пороков, приняли благословение. Уподобимся и мы детям, ибо невозможно, невозможно, повторяю, иначе увидеть небо\"…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Таковых есть Царство Небесное</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=18&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:3-6</a>, 10, 14. Таковых и им подобных по нравственным качествам: по невинности, простоте, искренности и пр. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но Тот, Кто пришел понести все немощи наши, Кто Сам благоволил быть младенцем, и теперь явился Покровителем безпомощного младенчества и невинного детства. Он хотел показать, что неразумные малютки-младенцы должны были войти в Его Церковь через Таинство Крещения, и стать наследниками Его Царства, несмотря на свой младенческий возраст. Он Сам имел совершенно чистую детскую душу, и с радостью останавливал Свой Божественный взор на невинных малютках, созерцая в них отражение Своего образа. Он отдыхал при этом Своей человеческой душой после разговоров со Своими хитрыми и непримиримыми врагами - фарисеями и книжниками. Невинность, доверчивость, простота, искренность, ласковость, беззаветная преданность детей были любезны нашему Господу, и Он всегда ставил детей в образец для Своих последователей. Лаская и обнимая с отеческой любовью малюток, Он строго вознегодовал, как выражается святой Марк (<a href=\"/bible-index/bible/?b=480&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.</span></span>Мк. 10:14</a>), и остановил неуместную ревность Своих учеников. <br /><b>НО ИИСУС СКАЗАЛ</b> им: <b>ПУСТИТЕ ДЕТЕЙ И НЕ ПРЕПЯТСТВУЙТЕ ИМ ПРИХОДИТЬ КО МНЕ;</b> их младенческий возраст не препятствует получить Мое благословение, - <b>ИБО ТАКОВЫХ ЕСТЬ ЦАРСТВО НЕБЕСНОЕ</b> (им и им подобным, по простоте и незлобию их, и принадлежит Царство Небесное). Господь и прежде не раз говорил это; и теперь, когда ученики забыли недавний урок (когда Господь указывал им на дитя), пользуется случаем повторить Свое слово: <i>кто не примет Царствия Божия, как дитя, тот и не войдет в него</i>. </div></p>"}