{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div><b>«Аще хощети внити в живот, соблюди заповеди» </b>. Значит в спасении души главнеe всего требуются добрые дела. И лучше в простоте сердца трудиться для Господа Бога добрыми делами, чем искать в вере только таинственного и чудесного. Ложный мистик, между тем, уклоняется труда и подвигов для спасения души; он только любит рассуждать о том, что нужно жить по-духовному; он даже с презрением смотрит на свое внешнее положение, на свои обыкновенные обязанности, будто бы препятствующие его духовному совершенству; он любит таинственные толкования свящ. Писания; думает в каждом обстоятельстве видеть особенное чудо, ожидает себе во всем чудесной помощи. Таким образом, он доходит иногда до совершенно-ложных представлений и верований. В самой вере неверие!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Юноша почитал Иисуса Христа за одного из простых учителей иудейских; Господь и беседует с ним, как Человек: Он же сказал ему: что ты называешь Меня благим? Если не почитаешь Меня за Сына Божия, то зачем льстишь Мне этим наименованием? Оно прилично единому Богу, ибо никто не благ, как только один Бог. \"Никто из людей не благ сам по себе, потому что они переменчивы, обращаются часто от добра ко злу, да и самая доброта их в сравнении с благостью Божией есть худоба,\" — говорит блаж. Феофилакт. \"Господь часто говорит приспособительно к мнению народа, — замечает св. Златоуст, — так например: \"мы знаем, чему кланяемся\" (Иоан. 4:22), и в другом месте: \"если Я свидетельствую Сам о Себе, то свидетельство Моё не есть истинно\" (5:31). Когда Он сказал: \"никто не благ,\" то этим не исключил Себя из числа благих, — да не будет сего! — потому что Он не сказал: Я не благ, но — никто не благ, то есть, никто из людей. Впрочем, этими словами Он не лишает благости и людей, но только отличает эту последнюю от благости Божией, а потому и присовокупил: \"только один Бог.\" И при том не сказал: только отец мой, для того, чтобы мы знали, что Он не открылся юноше. Точно в таком же смысле Он раньше назвал людей злыми, когда сказал: \"если вы, будучи злы\" (<a href=\"/bible-index/bible/?b=470&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>). — Отстранив таким образом излишнюю и неподобающую лесть в вопросе юноши, Господь даёт и прямой ответ на его вопрос: если хочешь войти в жизнь вечную, если, действительно, хочешь наследовать вечную жизнь на небе, то соблюди заповеди закона Божия, которые для того и даны человеку, чтобы руководить его к вечной жизни.<br /><br />Итак, по учению нашего Спасителя, для спасения нужно, во-первых, — искреннее желание спасения: \"если хочешь,\" потому что насильно и Бог никого не спасает; во-вторых, — соблюдение заповедей, потому что одно желание спасения, без послушания заповедям Божиим, не привлечёт к человеку спасающей Божией благости. \"Не сказал Господь: исполни заповеди, замечает святитель Филарет, поскольку ведал, что для этого не достало бы сил человеческой природы, которая от прародителей повреждена грехом, \"потому что помышление сердца человеческого — зло от юности его\" (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>). Но сказал: \"соблюди заповеди, то есть, не теряй их из вида, не оставляй без внимания, имей всегда пред очами, сообразуй с ними свои действия, сколько разумеешь и сколько можешь. Не сказал также: соблюди заповеди и внидешь в жизнь вечную; потому что знал, что человек не достигнет жизни вечной одним соблюдением заповедей, которых не может исполнить в совершенстве. Но сказал: \"если же хочешь войти в жизнь вечную, соблюди заповеди\"; то есть, желающему достигнуть вечной жизни, нужно начать и продолжать это дело соблюдением заповедей, хотя, впрочем, не этим одним совершится это дело. В чём же должен быть плод соблюдения заповедей? В том, что поскольку соблюдаешь их, и по возможности, действительно, исполняешь: поскольку очищаешь себя от всякой скверны плоти и духа, и приготовляешь себя к принятию Божией благодати; а поскольку на пути заповедей изнемогаешь, претыкаешься, падаешь, поскольку испытываешь свою немощь, смиряешь свой помысел, ощущаешь потребность искупления от грехов и вышней благодатной помощи к доброделанию: глубоко и внутренне познаёшь достоинство и силу заслуг и благодеяний Иисуса Христа, Его страдания и смерти, Его воскресения, прилепляешься к Нему верой, надеждой, любовью, благодарностью, желанием последовать Его учению и примеру. К этому точно хочет вести посредством заповедей Господь наш, когда после начального наставления: \"соблюди заповеди,\" предлагает другое совершительное: \"следуй за Мной.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Что ты называешь Меня благим</b>» и пр.: для чего величаешь Меня титлом, которое приличествует одному только Богу? «Юноша почитал Его (Христа) человеком простым, незнатным и просто иудейским учителем; Иисус и беседует с ним, как человеком... И часто Он говорит приспособительно к мнениям народа (<a href=\"/bible-index/bible/?b=500&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>, <a href=\"/bible-index/bible/?b=500&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно.</span></span>Ин. 5:31</a>). Итак, когда Иисус сказал: «<b>никто не благ</b>», то сим исключил себя из числа благих. Да не будет сего! Ибо Он не сказал: почему ты называешь Меня благим? Я не благ; но — «<b>никто не благ</b>», т.е. никто из людей. Впрочем, Он сими словами не лишает благости и людей, но только отличает сию последнюю от благости Божией; а посему и присовокупил: «только один Бог»... Но говорят: что заставило Иисуса Христа и какую Он имел цель отвечать так юноше? Без сомнения ту, чтобы постепенно вести юношу к совершенству, отдалить от пристрастия к земному и приблизить к Богу, отучить его от лести, возбудить в нем желание благ будущих и наконец научить его познанию Того, Кто и сам в себе благ, и есть вместе источник и корень всех благ, и которого одного должно чествовать» (Злат.). — «<b>Соблюди заповеди</b>»: закона, которые даны грешному человеку для того, чтобы по ним он устроял жизнь свою и возводил себя к большему и большему нравственному совершенству, ибо «<i>кто исполняет закон, тот жив будет им</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А закон не по вере; но кто исполняет его, тот жив будет им.</span></span>Гал. 3:12</a>, ср. <a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Если бы юноша веровал, что Иисус Христос есть Бог, то не сказал бы ему Иисус сего: «<b>что Мя глаголеши блага?</b>» Сказал же сие, аки бы так говоря: «ты, не веруя, что Я есмь Бог, почему Меня называешь благим? Не точию человек, но ниже Ангел естественно есть благ; ибо и люди, и Ангелы имеют благость не от естества, но по благодати, ниже пресовершеннейшую, но несовершенную в сравнении с благостию Божиею. Един же точию Бог имеет по естеству пресовершеннейшую и неизменяемую благость, Сый благости источник и всякой благостыни податель.» Сие убо учительне, купно и обличительне сказав ему Иисус, ответствует потом на его вопрос, глаголя: если хочешь внити в вечный живот, соблюди заповеди. Из чего научаемся мы, во-первых, что ко спасению необходимо нужно есть человеческое хотение, хотение же самопроизвольное, а не принужденное: «<b>аще ли хощеши</b>». Второе, что единое человеческое хотение к тому не есть довольно, но нужно и сохранение заповедей Божиих: «<b>соблюди заповеди</b>». Третье, что кто хочет спасения своего и сохранит заповеди Божии, тот без сомнения спасется: «<b>аще ли хощеши впити в живот, соблюди заповеди</b>». Что же на сие ответствовал юноша?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b> ОН ЖЕ СКАЗАЛ ЕМУ: ЧТО ТЫ НАЗЫВАЕШЬ МЕНЯ БЛАГИМ?</b> Если не почитаешь Меня за Сына Божия, то зачем льстишь Мне этим наименованием? Оно прилично единому Богу, ибо<b> НИКТО НЕ БЛАГ, КАК ТОЛЬКО ОДИН БОГ.</b> \"Никто из людей не благ сам по себе, потому что они переменчивы, обращаются часто от добра к злу, да и самая доброта их в сравнении с благостью Божией есть худоба\", – говорит блаженный Феофилакт. \"Господь часто говорит приспособительно к мнению народа, – замечает святитель Златоуст, – например, мы знаем, чему кланяемся (<a href=\"/bible-index/bible/?b=500&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>), и в другом месте: <i>Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно.</span></span>Ин. 5:31</a>). Когда Он сказал: никто не благ, то этим не исключил Себя из числа благих, – да не будет сего! – потому что Он не сказал: Я не благ, но – никто не благ, т.е. никто из людей.<br />Впрочем, этими словами Он не лишает благости и людей, но только отличает эту последнюю от благости Божией, а потому и присовокупил: <i>только один Бог</i>. И притом не сказал: только Отец Мой, для того, чтобы мы знали, что Он не открылся юноше. Точно в таком же смысле Он раньше назвал людей злыми, когда сказал: <i>если вы, будучи злы </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>)\". Отстранив таким образом излишнюю и неподобающую лесть в вопросе юноши, Господь дает и прямой ответ на его вопрос:<b> ЕСЛИ ЖЕ ХОЧЕШЬ ВОЙТИ В ЖИЗНЬ ВЕЧНУЮ,</b> если действительно хочешь наследовать вечную жизнь на Небе, то <b> СОБЛЮДИ ЗАПОВЕДИ</b> Закона Божия, которые для того и даны человеку, чтобы руководить его к вечной жизни. Итак, по учению нашего Спасителя, для спасения нужно, во-первых, искреннее желание спасения: если хочешь; потому что насильно и Бог никого не спасает; во-вторых, соблюдение заповедей, потому что одно желание спасения, без послушания заповедям Божиим, не привлечет к человеку спасающей Божией благодати. \"Не сказал Господь: исполни заповеди, – замечает святитель Филарет, – поскольку ведал, что для этого недостало бы сил человеческой природы, которая от прародителей повреждена грехом, потому что помышление сердца человеческого – зло от юности его (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>). Но сказал: соблюди заповеди, т.е. не теряй их из вида, не оставляй без внимания, имей всегда пред очами, сообразуй с ними свои действия, сколько разумеешь и сколько можешь. Не сказал также: соблюди заповеди и внидешь в жизнь вечную; потому что знал, что человек не достигнет жизни вечной одним соблюдением заповедей, которых не может исполнить в совершенстве. Но сказал: если же хочешь войти в жизнь вечную, соблюди заповеди; т.е. желающему достигнуть вечной жизни нужно начать и продолжать это дело соблюдением заповедей, хотя, впрочем, не этим одним совершится это дело. В чем же должен быть плод соблюдения заповедей? В том, что поскольку соблюдаешь их и, по возможности, действительно исполняешь, постольку очищаешь себя от всякой скверны плоти и духа, и приготовляешь себя к принятию Божией благодати; а поскольку на пути заповедей изнемогаешь, претыкаешься, падаешь, постольку испытываешь свою немощь, смиряешь свой помысл, ощущаешь потребность искупления от грехов и вышней благодатной помощи к доброделанию; глубоко и внутренне познаешь достоинство и силу заслуг и благодеяний Иисуса Христа, Его страдания и смерти, Его воскресения, прилепляешься к Нему верой, надеждой, любовью, благодарностью, желанием последовать Его учению и примеру. К этому точно хочет вести посредством заповедей Господь наш, когда после начального наставления: <i>соблюди заповеди</i>, предлагает другое совершительное: <i>следуй за Мною.</i></div></p>"}