{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Тогда Господь раскрыл ему тайну христианского совершенства в словах: <b>«Одного тебе не достает: пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Заповедь об отречении от имущества, подобно и заповеди о девстве, не есть безусловная. <b>Аще хощет совершен быти</b>, вот тебе путь к совершенству. Если не хочешь совершенства, иди путем обычным. Но можно ли не хотеть совершенства, если Господь говорит: <i>будьте – совершенны, яко же Отец ваш совершен есть</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>)? Кто не стремится к совершенству, тот не может и христианином считаться.<br />Здесь необходимо разграничить различные понятия, которые могут выражаться одним и тем же словом «совершенный». Нет сомнения, что и тот, кто отречется от имений своих, кто при том же и девство сохранит в чистоте, еще не будет совершен, как Отец небесный. Из этого следует, что слово «совершенный» употреблено здесь (Мф. 19:21) Иисусом Христом в относительном смысле. Это не такое совершенство, образец и мера которого заключены в Боге, а такое, которое называется совершенством по отношению к нашим настоящим силам, к условиям нашего временного бытия, к нашей жизни в этом мире. Это есть совершенство, достижимое нами здесь на земле; по отношению к тому безконечному совершенству, о котором говорил Господь в нагорной беседе, оно представляет малую часть, одну из безчисленных страдий безконечного пути.<br />Теперь понятно будет, что, хотя все христиане без конца стремятся к безусловному и безконечному совершенству, но в пределах этой жизни не все из них проходят ту часть пути, какая может быть пройдена: между тем как некоторые из них ведут во плоти жизнь ангельскую, на земле живут, как на небе, достигая здесь всего, что достигнуто быть может, другие едва успевают вступить на путь совершенствования.<br />После этого слова: <b>аще хощеши совершен быти</b> – значит: «если хочешь достигнуть доступнаго тебе на земле совершенства»…<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Иисус сказал ему: что ты исполнил, ты исполнил по-иудейски, \"одного тебе не достаёт\" (Мр. 10:21): если хочешь быть совершенным, если, действительно, ищешь совершенства новозаветного, которое само по себе уже есть высшая награда и счастье, то пойди, продай имение твоё и раздай нищим, раздай всё без остатка, — соверши этот подвиг, и тогда получишь такую награду, которая вполне удовлетворит твоё сердце: ты любишь сокровище, и будешь иметь это сокровище, только не земное, а на небесах. Я не только не отнимаю у тебя твоего богатства, но это тленное, скоро гибнущее предлагаю тебе обменять на нетленное, вечное, небесное, которое у тебя никто похитить не может, и которое ты можешь получить, если земное, тленное, отдашь нищим. Я не требую от всех такого подвига, ибо не все могут дать обет нищеты и нестяжания; но ты ищешь совершенства, значит, — можешь понести, и потому — должен совершить этот подвиг. За то ты не только внидешь в жизнь, но и действительно совершен будешь, получишь более, чем вечную жизнь, ибо \"Я пришёл для того, чтобы имели жизнь, и имели с избытком\" (Иоан. 10:10). А чтобы тебе легче было забыть о потере своего земного богатства, то приходи ко Мне и следуй за Мной, взяв свой крест. Я укреплю тебя, поддержу, ты будешь во всём смотреть на Мой пример, и будешь Моим верным учеником. — \"Словами: если хочешь, Спаситель указал и на свободное произволение собеседовавшей с Ним души, — говорит Климент Александрийский. Человеку, как существу свободному, свойственно избирать, а Богу, как Господу, давать; но Он даёт только тем, кто желает, ждёт и просит, чтобы таким образом спасение было и собственным нашим делом…Потому, если хочешь, а не обманываешь себя, стяжай то, чего тебе не достаёт — такое добро, которого закон не может дать, которое есть удел живущих верой.\" — \"Что же юноша? Можно ли, кажется не пожелать сделаться совершенным? Можно ли не пожелать следовать за Христом, — говорит св. Филарет Моск., — и особенно, когда Он Сам приглашает к этому? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Если хочешь быть совершенным»</b>: таким, который для получения жизни вечной не имеет уже ничего недоконченного, недостающего, для которого нет никаких препятствий к достижению жизни вечной. — «<b>Пойди, продай имение</b>» и пр.: юноша хвалился, что он исполнил заповеди закона. Закон же требовал, чтобы он любил ближнего своего, как себя самого, и любил Господа Бога своего более всего. Господь и говорит юноше, что если он в самом деле стяжал такую любовь, или даже если только хочет стяжать ее, если любит, или хочет так любить Бога и ближнего, как требует закон, то он должен посвятить Богу и ближним и себя самого и все, что имеет. Следовательно, и богатства свои: «продай имение, раздай его нищим и — следуй за Мною». — «<b>Следуй за Мною</b>»: будь Моим учеником (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a>). — «<b>Будешь иметь сокровище на небесах</b>»: вот награда за этот подвиг (см. прим. к <a href=\"/bible-index/bible/?b=470&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span></span>Мф. 6:20</a>). «Иисус повелевает юноше оставить оное (богатство), показывая впрочем, что он не только не отнимает у него богатства, но еще присовокупляет к оному новое, превышающее то, которое повелевает раздать, — столько превышающее, сколько небо превышает землю и еще более. Притом сокровище сие называет Он обильною наградою, единственным и таким, которое никто похитить не может, представляя оное юноше сколько возможно по-человечески. Итак, не довольно презирать богатство; надобно еще употреблять оное в пользу нищих и особенно — последовать за Христом, т.е. Делать все то, что ни повелит Он, быть готовым на страдания и даже на смерть» (Злат.). Заповедь сия о раздаче имущества бедным дана условно: «если хочешь быть совершенным». О ней тоже можно сказать, что выше сказано о безбрачии: «<i>не все вмещают слово сие. Кто может вместить, да вместит</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: не все вмещают слово сие, но кому дано,</span></span>Мф. 19:11</a>, 12).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Спасает, без сомнения, верующего во Христа сохранение Божественных заповедей, сущих в законе Моисеевом, и вводит его в жизнь вечную, как явствует из сих Господних слов: «<i>аще хощеши внити в живот, соблюди заповеди</i>»; но не может возвести до совершенства, показуемого в святом Евангелии. Подтверждает сие Богоглаголивый Павел, говоря: «<i>ничтоже бо совершил закон. Сень бо имый закон грядущих благ, а не самый образ вещей, на всякое лето теми же жертвами, ихже приносят выну, никогдаже может приступающих совершити</i>» (<a href=\"/bible-index/bible/?b=650&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span></span>Евр. 7:19</a>, <a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>). Приметь, что иная есть слава спасенных, а иная — слава сподобившихся Евангельского совершенства, то есть, святых. Ибо Господь хранителям заповедей обещал вход в вечную жизнь: «<i>аще ли хощеши внити в живот, соблюди заповеди</i>»; но совершенным обещал сокровище на небеси, то есть, преизбыточествующую небесную славу: «<b>и имети имаши сокровище на небеси</b>», то есть, святые не токмо живот наследуют вечный, якоже и спасенные, но примут и сокровище Божественной славы, что самое есть то, о чем негде Сам рече Спаситель наш: «<i>Аз приидох, да живот имут, и лишше имут</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:10</a>), — то есть, да имеют святые не токмо вечную жизнь, так как спасенные, но еще лишше, то есть, богатейшее наслаждение Божественною славою. Что же имеются степени славы и блаженства, о том Сам Господь показал, говоря: «<i>в дому Отца Моего обители многи суть</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Якоже убо не все люди равно видят той же свет, но иные более, а иные менее, по мере действия очей их: тако и праведные не все равно причаствуют той же славы Божией, но иные вящшей, иные же меньшей, по мере добродетельных деяний их. Из чего заключаем, что сохранение заповедей закона толико необходимо нужно, что никто без оного спастись не может: совершенство же Евангельское есть дело выше обыкновенного, достойное вящшей славы. Если сохраню заповеди, спасусь: если же не сохраню оных, муке подвержен буду. Если достигну Евангельского совершенства, совершенным буду Христовым учеником и святым: «<b>и гряди в след Мене</b>», и вящше прославлюсь на небеси: «<b>имети имаши сокровище на небеси</b>». Если же чужд пребуду совершенства, то спасусь, но не буду свят, ниже препрославлен. Подтверждает сие великий Богослов Григорий Назианзин, говоря: из нашего законоположения иные правила необходимо нужны тем, коим преподаются, коих не соблюсти беда есть: и иные не от нужды, но от произволения зависят, кои хранящим доставляют честь и воздаяние, а не хранящим оных вскоре потом и лишение. Ибо как тот, кто муки недостоин, не есть еще недостоин и провозглашения: так и тот, кто провозглашения недостоин, не есть еще достоин и муки (Назиан. в 1 слов. о столп.). Зри же, коль в кратких словах описал Богочеловек совершенство. «<b>Продаждь, говорит Он, имение твое, и даждь нищим, и гряди в след Мене</b>», то есть, буди подражатель Мой. Явствует убо, что чуждый мира, и подражатель добродетелям Иисуса Христа, есть человек совершенный, и небесный и святой. Что же ответствовал юноша, услышав учение о совершенстве?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Прежде чем говорить о подвигах, Господь уже предлагает юноше награду\":<b> ИИСУС СКАЗАЛ ЕМУ:</b> то, что ты исполнил, ты исполнил по-иудейски, одного тебе недостает (<a href=\"/bible-index/bible/?b=480&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>):<b> ЕСЛИ ХОЧЕШЬ БЫТЬ СОВЕРШЕННЫМ,</b> если действительно ищешь совершенства новозаветного, которое само по себе уже есть высшая награда и счастье, то<b> ПОЙДИ, ПРОДАЙ ИМЕНИЕ ТВОЕ И РАЗДАЙ НИЩИМ,</b> раздай все без остатка, - соверши этот подвиг, и тогда получишь такую награду, которая вполне удовлетворит твое сердце: ты любишь сокровище, <b>И БУДЕШЬ ИМЕТЬ это СОКРОВИЩЕ,</b> только не земное, а <b>НА НЕБЕСАХ.</b> Я не только не отнимаю у тебя твоего богатства, но это тленное, скорогибнущее предлагаю тебе обменять на нетленное, вечное, небесное, которое у тебя ничто похитить не может, и которое ты можешь получить, если земное, тленное, отдашь нищим. Я не требую от всех такого подвига, ибо не все могут дать обет нищеты и нестяжания; но ты ищешь совершенства, значит - можешь понести, и потому - должен совершить этот подвиг. Зато ты не только внидешь в жизнь, но и действительно совершен будешь, получишь более, чем вечную жизнь, ибо Я пришел для того, чтобы имели жизнь и имели с избытком (<a href=\"/bible-index/bible/?b=500&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:10</a>). И чтобы тебе легче было забыть о потере своего земного богатства, <b>ПРИХОДИ</b> ко Мне И <b>СЛЕДУЙ ЗА МНОЮ,</b> взяв свой крест. Я укреплю тебя, поддержу, ты будешь во всем смотреть на Мой пример и будешь Моим верным учеником.<br />\"Словами если хочешь Спаситель указал и на свободное произволение собеседовавшей с Ним души, - говорит святитель Климент Александрийский. - Человеку, как существу свободному, свойственно избирать, а Богу, как Господу, давать; но Он дает только тем, кто желает, ждет и просит, чтобы таким образом спасение было и собственным нашим делом... Потому, если хочешь, а не обманываешь себя, стяжи то, чего тебе недостает - такое добро, которого Закон не может дать, которое есть удел живущих верой\". \"Что же юноша? Можно ли, кажется, не пожелать сделаться совершенным? Можно ли не пожелать следовать за Христом, - говорит Филарет, митрополит Московский, - и особенно, когда Он Сам приглашает к этому? </div></p>"}