{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В связи с ответом Господа богатому юноше, св. Апостол Петр от лица всех Апостолов предложил Господу вопрос, какая будет награда им за то, что они все оставили и последовали за Христом. Были они люди бедные и немногое имели - сети, уды, лодки да бедные жилища, но это немногое было их все, что они действительно оставили ради последования за Христом, и этим явили подлинное самоотвержение. Может быть, Апостолы сомневались, могут ли они стать совершенными при своей бедности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Внимая словам Спасителя, каждый из учеников Его невольно прилагал их к себе; каждому казалось, что, по видимому, он всем пожертвовал для Господа, но в то же время каждый ощущал, что такой чистоты беспристрастия, какой требует Господь, в нём ещё нет. Чего же ему ожидать? Не будет ли с ним тоже, что и с юношей? Апостол Пётр, \"уста Апостолов,\" один за всех высказал эти мысли Господу: тогда Пётр, отвечая, сказал Ему: вот, мы ничего не продавали, а просто оставили всё, бросили всё, что имели, и последовали за Тобой? Что же будет нам? \"Что это значит, блаженный Пётр, \"оставили всё,\" — вопрошает св. Златоуст, — уду, сети, корабль, ремесло? Это ли разумеешь под словом — всё?\" \"Так, — ответствует он. Но не честолюбие заставляет меня говорить это. Я хочу вопросом этим обратить людей бедных ко Господу. Поскольку Господь повелел продать имение, то, чтобы бедный не спросил: что же, если у меня нет имения, значит, я не могу быть совершенным? Для сего и предлагаю вопрос свой, чтобы ты, бедный, знал, что бедность твоя ни мало не вредит тебе. Апостол предложил вопрос этот от лица всей вселенной. Свою участь он знал ясно: получив ещё на земле ключи Царства Небесного, он тем более мог быть уверен в наследии его благ. Но смотри, с какой точностью отвечает он на требования Христовы. Христос требовал от богатого этих двух вещей: отдать имение нищим и последовать за Ним. Потому и Апостол указывает на эти же два действия: на оставление имения и последования за Иисусом.\" \"И Пётр оставил многое, — замечает блаж. Феофилакт. Мы люди обыкновенно и за немногое держимся крепко, а Пётр, кроме того, оставил все мирские удовольствия и пристрастия, самую любовь к родителям, отказался от сродников, от знакомых и даже от своей воли. А ничто так не приятно для человека, как своя воля.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Петр, отвечая, сказал</b>»: вопрос Петра вызван был требованием, предложенным от Господа юноше, и поступком этого юноши, предпочетшего свои сокровища последованию за Господом и оставившего Его (посему — «<i>отвечая</i>»). Вот, говорит Петр, мы сделали то, чего Ты требовал от юноши, «<b>оставили все</b>», что имели, и «<b>последовали за Тобою: что же будет нам?</b>» — «<b>Оставили все</b>»: вероятно, не многое, ибо они были люди бедные, — сети, уды, лодки, бедные жилища; но это немногое было их все, что они имели, и, оставив это немногое, они явили величайшее самоотвержение, — такое же, какое бы оказал богач, отказавшись от своего богатства. — «<b>Что нам будет</b>»: какая нам будет награда, какое воздаяние? — Но «получив еще на земле ключи Царства Небесного, Петр тем более мог быть уверен в наследии благ оного», — для чего же он спрашивает еще об ожидающей его и других апостолов награде? «Поелику Господь сказал: «<i>если хочешь быть совершенным</i>» и пр. (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), то дабы кто из бедных не спросил: что же, если у меня нет имения, значит, я не могу быть совершенным? Для того Петр и предлагает вопрос Иисусу, дабы ты, бедный, знал, что бедность твоя ни мало не вредит тебе... он предложил Иисусу вопрос сей вместо всей вселенной» (Злат.). Сообразно сему и ответ Господа (<a href=\"/bible/?b=470&c=19&i=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:28-30</a>) относится не к одним только апостолам.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Сие ответствовал Петр не тогда, когда сказал Господь вышепредложенные слова, но когда поучил уже юношу о совершенстве, говоря: «<i>аще хощеши совершен быти, продаждь имения твоя, и раздаждь нищим, и имети имаши сокровище на небеси: и гряди в след Мене</i>» (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Сей Евангельских слов отрывок, так как и следующих, перенесен в сие место и совокуплен с вышесказанными Иисуса Христа словами на нынешний праздник для той причины, что оные представляют добродетель святых и воздаяние им от Бога. Какое же есть Петрово прошение? «<b>Се, говорит, мы оставихом вся, и в след Тебе идохом</b>»: какое ж будет воздаяние наше? Но такой, каковым был Петр, бедный рыбарь, что имел и что оставил? Ладию, сеть, весло, удицу. Но неужели сии ничего не стоящие вещи чрез «<b>вся</b>» оставленная разумел Петр, когда сказал: «<b>се мы вся оставихом</b>»? Подлинно сии: ибо как богатые за великие и любезные ставят дорогие вещи, так для бедных многого и великого стоят малые и дешевые. Бог же, призирающий на чувствие человеческое, а не на количество имений, воздает равно богатому и бедному. Притом Петр сказав сие, «<b>вся</b>», и прочее разумел, то есть, и то, что касается до человеческой нравственности. «<b>Се мы оставихом вся</b>»: оставили и долги вражеские, и соблазны житейские, и плотскую сладость, и мирскую суету. И так Богом просвещен быв, Петр говорил для того, чтобы мы чрез вопрос его и ответ Господа нашего познали, что всяк верующий во Христа, богатый ли и почтенный, убогий ли и простой человек, владыка, раб, князь, слуга, всякого звания, возраста и состояния, — может, ежели хочет, сказать Христу: <b>се аз оставих вся</b>: се аз все оставих имение мое, — хотя бы было многое и богатое, хотя бы малое и скудное; се оставих зависть, ненависть, мщение; се оставих неправду, скупость и сребролюбие, се оставих чревослужение, пьянство, плотоугодие, — се оставих всякий грех. Что же Божественный Учитель обещает оставившим вся и в след Его пошедшим?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> Апостол Петр, \"уста апостолов\", один за всех высказал эти мысли Господу:<b> ТОГДА ПЕТР, ОТВЕЧАЯ, СКАЗАЛ ЕМУ: ВОТ, МЫ</b> ничего не продавали, а просто <b>ОСТАВИЛИ ВСЕ,</b> бросили все, что имели, <b>И ПОСЛЕДОВАЛИ ЗА ТОБОЮ; ЧТО ЖЕ БУДЕТ НАМ?</b> \"Что это значит, блаженный Петр, оставили все? - вопрошает святитель Златоуст, - уду, сети, корабль, ремесло? Это ли разумеешь ты под словом все? Так, - ответствует он. Но не честолюбие заставляет меня говорить это. Я хочу вопросом этим обратить людей бедных ко Господу. Поскольку Господь повелел продать имение, то чтобы бедный не спросил, - что же, если у меня нет имения, значит, я не могу быть совершенным? Для этого и предлагаю вопрос свой, чтобы ты, бедный, знал, что бедность твоя нимало не вредит тебе. Апостол предложил вопрос этот от лица всей вселенной. Свою участь он знал ясно: получив еще на земле ключи Царства Небесного, он тем более мог быть уверен в наследии его благ. Но смотри, с какой точностью отвечает он на требования Христовы. Христос требовал от богатого этих двух вещей: отдать имение нищим и последовать за Ним. Потому и апостол указывает на эти же два действия: на оставление имения и последование за Иисусом\". \"И Петр оставил многое, - замечает блаженный Феофилакт. - Мы, люди, обыкновенно и за немногое держимся крепко, а Петр, кроме того, оставил все мирские удовольствия и пристрастия, самую любовь к родителям, отказался от сродников, от знакомых и даже от своей воли. А ничто так не приятно для человека, как своя воля\". </div></p>"}