{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Под <b>«пакибытием»</b> разумеется обновление мира, которое откроется воскресением мертвых, всеобщим судом и преобразованием неба и земли. Тогда Апостолы будут участвовать в прославлении Богочеловека Иисуса Христа, принимая участие в суде Его над израильским народом и над всеми людьми свидетельством и ходатайством.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Зная простодушие Своих Апостолов, Господь не стал упрекать Петра в самохвальстве, и в излишнем дерзновении; напротив, Он обратился ко всем ученикам Своим с несказанно утешительными словами обетования: Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мной, всё оставившие ради Меня и следующие за Мной в Моём уничижении, в паки бытии, после воскресения мёртвых, при будущем обновлении всего мира, когда приидет на суд со Святыми Ангелами Своими и сядет, ныне смиренный Сын Человеческий на престоле Божественной славы Своей, сядете и вы на двенадцати престолах, судить двенадцать колен Израилевых. Столь высокая честь ожидает Апостолов в день всемирного суда Христова! Это не значит буквально, что Апостолы будут восседать, как судьи; \"в каком смысле сказал Господь о царице южной, что она осудит род тот, и о Ниневитянах, что они осудят их, о том же говорит и о Апостолах. Посему не сказал: \"судя язычников, но \"колена Израилевы.\" Иудеи были воспитаны в тех же самых законах и вели такой же образ жизни, как и Апостолы. Поэтому Господь, указав им на Апостолов, имевших с ними один закон и, однако же, уверовавших, всех их осудит, как же и сказал: \"посему они будут вам судьями\" (<a href=\"/bible-index/bible/?b=470&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>). Что же, скажешь, велико в Его общениях, если Апостолы будут иметь тоже что имеют Ниневитяне и царица южная? Но о них Господь сказал просто: \"осудят род сей\"; а о Апостолах говорит, что они вместе с Ним будут царствовать во славе. \"Если терпим, то с Ним и царствовать будем,\" — говорит ап. Павел (<a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Престолы эти не означают седалища, так как Он один есть Сидящий и Судящий, но ими означается неизреченная слава и честь.\" \"Неужели сядет и Иуда, который был там вместе с другими, когда Господь сказал эти слова? Нет, ибо это сказано о тех, которые решительно последовали Христу до конца, а Иуда не до конца последовал Ему. Бог часто обещает блага достойным, но когда они становятся недостойными, то отнимает у них эти блага.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> В ответе на вопрос о награде, Господь говорит сперва о награде ближайшим своим ученикам — 12 апостолам (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>), потом о награде всем своим истинным последователям (<a href=\"/bible-index/bible/?b=470&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>), и присовокупляет к сему наконец изречение (<a href=\"/bible-index/bible/?b=470&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:30</a>), отстраняющее лживые притязания на награду недостойных и имеющее тесную связь с излагаемою далее притчей (<a href=\"/bible-index/bible/?b=470&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой</span></span>Мф. 20:1</a> дал.). Награда обещается в будущем, «<b>в пакибытии</b>». Слово это (παλιγγενεσι’α) употребляется в Новом Завете, кроме настоящего изречения, еще только один раз (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>) в соединении λουτρο’ν, и означает купель возрождения, или крещение, которое называется новым рождением, рождением свыше (<a href=\"/bible-index/bible/?b=500&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>). Но здесь, очевидно, оно не может иметь этого значения, ибо дальнейшими словами («<b>когда сядет</b>» и пр.) указывается на отдаленное будущее. Само по себе слово это означает новое бытие, лучшее бытие, или восстановление прежнего лучшего бытия, и в этом общем смысле оно без сомнения употреблено здесь. По сравнению с другими местами новозаветных книг (<a href=\"/bible-index/bible/?b=470&c=25&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> и дал. <a href=\"/bible-index/bible/?b=680&c=3&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:10-13</a>? <a href=\"/bible-index/bible/?b=520&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span></span>Рим. 8:19</a> и дал. <a href=\"/bible-index/bible/?b=590&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды.</span></span>1 Фес. 4:13</a>, <a href=\"/bible-index/bible/?b=590&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, когда будут говорить: \"мир и безопасность\", тогда внезапно постигнет их пагуба, подобно как мука родами <i>постигает</i> имеющую во чреве, и не избегнут.</span></span>1 Фес. 5:3</a>) надобно полагать, что здесь разумеется будущее преобразование мира, восстановление первоначального, до грехопадения Адамова бывшего, совершенства мира, при втором славном пришествии Господа, для суда живых и мертвых. — «<b>На престоле славы своей</b>»: престоле славном, великолепном. Это образное представление величия Мессии, как царя и судии (ср. <a href=\"/bible-index/bible/?b=470&c=24&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>, <a href=\"/bible-index/bible/?b=470&c=26&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</span></span>Мф. 26:64</a>, <a href=\"/bible-index/bible/?b=510&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:11</a>, 17 и др.). — «<b>На двенадцати престолах</b>»: соответственно 12-ти апостолам. «Престолы сии не означают седалища, но оными означается неизреченная слава и честь... что и они вместе с Ним будут царствовать и участвовать в славе оной» (3лат., ср. Феофил.), что апостолы будут прославлены более, чем другие, более почтены, более вознаграждены. — <b>Судить двенадцать колен</b>: судить живых и мертвых будет сам Мессия, которому Бог Отец дал весь суд (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>); но Господь говорит, что и апостолы будут судить — в том смысле, в каком и все верующие — участники славы и господства Мессии (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>? <a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>) и соучастники в суде над миром (<a href=\"/bible-index/bible/?b=530&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные <i>дела</i>?</span></span>1 Кор. 6:2</a>), и — особенно ближайшие к Судии лица, ученики Его. Апостолы будут судиями. Образ взят от царя судии, окруженного советниками-сановниками, Помогающими ему в деле суда, как бы сосудиями. — «<b>Двенадцать колен Израилевых</b>»: это — имя народа Божия, народа избранного некогда и возлюбленного Богом, дается в настоящем изречении вообще всему народу, искупленному Христом, всем христианам, подлежащим суду. Народ еврейский, состоявший из двенадцати колен, — народ избранный, христиане все также народ избранный (<a href=\"/bible-index/bible/?b=680&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания,</span></span>2 Пет. 2:9</a>); последние символически и называются священным названием первых. Общая мысль всего изречения такова: апостолы, ближайшие ученики Христовы, при втором пришествии Господа и всеобщем суде, будут в особенности превознесены над всеми, как ближайшие к царю — Судии — лица, будут по преимуществу разделять с Ним славу суда и царства. Св. Златоуст суд апостолов над 12 коленами Израилевыми понимает в более точном и тесном смысле: «в каком смысле сказал Господь о царице южской, что она осудит род оный, и о Ниневитянах, что они осудят их, в том же говорит и об апостолах... Иудеи воспитаны были в тех же самых законах и по тем же обыкновениям, и вели такой же образ жизни, как и апостолы. Посему, когда они в свое оправдание скажут, что мы не могли уверовать во Христа, потому что закон воспрещал нам принимать заповеди Его, то Господь, указав им на апостолов, имевших один с ними закон и однако уверовавших, всех их осудит, как уже и сказал: «<i>посему они будут вам судьями</i>»» (<a href=\"/bible-index/bible/?b=470&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Се мзда Богоносных Апостолов! Чрез паки же бытие разуметь возобновление и отрождение всея твари; ибо в день второго пришествия Господня изменится вся тварь от тления в нетление: «<i>яко и сама тварь свободится от работы истления в свободу славы чад Божиих</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:21</a>). «<i>Нова же небесе и новы земли по обетованию Его чаем, в нихже правда живет</i>» (<a href=\"/bible-index/bible/?b=680&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:13</a>). И от века сущие мертвые восстанут нетленными, и тогда живущие изменятся. «<i>Вострубит бо, и мертвии востанут нетленни, и мы изменимся. Подобает бо тленному сему облещися в нетление, и мертвенному сему облещися в безсмертие</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=52&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.</span></span>1 Кор. 15:52-53</a>). Чрез «<b>Сына же человеческого</b>», вместо сего: человека, разумеет Господь Самого Себя, по обычаю Святого Писания, которое, вместо слова человек, употребляет «<i>Сын человеческий</i>». Как например: «<i>сыны человечестии, доколе тяжкосерди?</i>» (<a href=\"/bible-index/bible/?b=230&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?</span></span>Пс. 4:3</a>) еще же: «<i>суетны сыны человечестии, лживи сынове человечестии</i>» (<a href=\"/bible-index/bible/?b=230&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сыны человеческие - только суета; сыны мужей - ложь; если положить их на весы, все они вместе легче пустоты.</span></span>Пс. 61:10</a>); также: «<i>рече ко мне: сыне человечь</i>» (<a href=\"/bible-index/bible/?b=330&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И Он сказал мне: сын человеческий! Я посылаю тебя к сынам Израилевым, к людям непокорным, которые возмутились против Меня; они и отцы их изменники предо Мною до сего самого дня.</span></span>Иез. 2:3</a>), равно и на других многих местах. Слыша же сие: «<b>сядете</b>», и о престолех, и о сем: «<b>судяще</b>» — не разумей о телесном сидении, ниже о вещественном седалище; ибо в воскресение все люди яко Ангелы будут, имеющие духовные телеса и сообразные телу славы Христовой (<a href=\"/bible-index/bible/?b=470&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>); ниже так, аки бы Апостолы имеют судить двунадесять коленома Израилевома (<a href=\"/bible-index/bible/?b=530&c=15&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span></span>1 Кор. 15:44</a>): поелику единый токмо есть всех Судия единородный Сын Божий (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>). «<i>Отец бо не судит никомуже, но суд весь даде Сынови</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>). Значат же престоли неизреченную честь и славу; сидение — крепость, твердость и неизменность тоя славы. Сие же: «<b>судяще</b>», значит изобличающе, то есть тех, которые, происходя от двенадцати колен Еврейских, в извинение себя будут говорить, что не могли уверовать во Христа, якобы Моисеев закон препятствовал им. Сии, видя тогда Апостолов, сущих от Иудей, уверовавших и толикой сподобившихся славы, постыдятся и онемеют. Подобно же, «<i>царица южская востанет на суд с родом сим, и осудит и</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.</span></span>Мф. 12:42</a>). Поелику же люди за великую и высочайшую славу и честь почитают то, когда кто удостоится сидеть на троне пред каким-либо земным царем в то время, когда он сидит судиею на троне своем в полном царском велелепии и урядстве; того для и Богочеловек, да покажет нам величие славы и неизреченную честь Боговестников Апостолов, сказал, что во время пакибытия, когда сядет Он на престоле славы Своей судить всей земли, тогда и они сядут на двунадесяти престолех во обличение и обвинение двунадесяти колен Израилевых. Таким же образом представив величие славы Апостольской, упоминает потом и о воздаянии прочих святых, говоря:<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Зная простодушие Своих апостолов, Господь не стал упрекать Петра в самохвальстве и в излишнем дерзновении; напротив, Он обратился ко всем ученикам Своим с несказанно утешительными словами обетования:<b> ИИСУС ЖЕ СКАЗАЛ ИМ: ИСТИННО ГОВОРЮ ВАМ, ЧТО ВЫ, ПОСЛЕДОВАВШИЕ ЗА МНОЮ,</b> все оставившие ради Меня и последовавшие за Мною в Моем уничижении,<b> В ПАКИБЫТИИ,</b> после воскресения мертвых, при будущем обновлении всего мира, <b>КОГДА</b> приидет на суд со Святыми Ангелами Своими и <b>СЯДЕТ,</b> ныне смиренный, <b>СЫН ЧЕЛОВЕЧЕСКИЙ НА ПРЕСТОЛЕ</b> Божественной <b>СЛАВЫ СВОЕЙ, СЯДЕТЕ И ВЫ НА ДВЕНАДЦАТИ ПРЕСТОЛАХ СУДИТЬ ДВЕНАДЦАТЬ КОЛЕН ИЗРАИЛЕВЫХ.</b><br />Столь высокая честь ожидает апостолов в день всемирного суда Христова! Это не означает буквально, что апостолы будут восседать, как судии; \"в каком смысле сказал Господь о царице южной, что она осудит род тот, и о Ниневитянах, что они осудят их, в том же смысле говорит и об апостолах. Поэтому не сказал: \"судить язычников\", но колена Израилевы. Иудеи были воспитаны в тех же самых законах и вели такой же образ жизни, как и апостолы. Поэтому Господь, указав им на апостолов, имевших с ними один закон и, однако же, уверовавших, всех их осудит, как уже и сказал: <i>Посему они будут вам судьями </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>). Что же, скажешь, великого в Его обещаниях, если апостолы будут иметь то же, что имеют Ниневитяне и царица южная? Но о них Господь сказал просто:<i> осудят род сей;</i> а об апостолах говорит, что они вместе с Ним будут царствовать во славе.<i> Если терпим, то с Ним и царствовать будем,</i> - говорит апостол Павел (<a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Престолы эти не означают седалища, так как Он один есть Сидящий и Судящий, но ими означается неизреченная слава и честь\". \"Неужели сядет и Иуда, который был там вместе с другими, когда Господь сказал эти слова? Нет, ибо это сказано о тех, которые решительно последовали Христу до конца, а Иуда не до конца последовал Ему. Бог часто обещает блага достойным, но когда они становятся недостойными, то отнимает у них эти блага\".</div></p>"}