{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Не делая никакого намека на различие мнения раввинов, Господь из Писания указывает на образ творения Богом мужа и жены и раскрывая тем истинный смысл брака, как Богоустановленного учреждения, премудро разрешает искусительный вопрос.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div><b>Он же отвещав речь им</b>.... Ответ Господа направляется сначала к тому, чтобы возвысить достоинство жены указанием на ее единство с мужем по происхождению, а затем возвысить достоинство брака, представляющего не случайное, но божественное учреждение, в котором, усматривается власть и сила верховного Законодательства. <i>Несте ли чли, яко сотворивый искони мужеский пол и женский сотворил я есть</i>? т. е. Единый Творец человеков, Который создал мужа, создал и жену; при этом не сотворил сначала одного мужа, а потом, спустя долгое время, как менее нужную и полезную, сотворил и жену, но обоих сотворил искони. Сотворил я, т.е. людей, человеков, человечество (αυ-τούς ни к чему иному относимо быть не может, кроме подразумеваемого ανθρωποι: мужеский пол и женский выражено по греч. средним родом); мужеский пол и женский, т. е. сотворил людей мужским полом и женским полом, так что человечество вышло из рук Творца в составе того и другого пола, как своих необходимых и нераздельных частей, и оттоле но может быть разделяемо на нужных, полезных, великих и славных мужей, и на ненужных, приниженных, угнетенных и презренных жен.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Господь с кротостью и премудростью разрешил спорный вопрос, указав на писание. Он сказал им в ответ: \"ваш вопрос показывает, — говорит св. Григорий Богослов, — уважение к целомудрию и потому заслуживает снисходительного ответа. Вижу, что многие имеют неправильное понятие о целомудрии и самый закон понимают неправильно. Почему закон обуздал только женский пол, а мужскому дал свободу? Почему жена, изменившая мужу, преследуется, а муж, изменивший жене, не подлежит ответственности? Я не знаю такого закона и обычая.\" Вы спрашиваете: позволительно ли? Но в этом вопросе есть уже и ответ на него. Ничто не позволительно, в чем человек сомневается и о чём спрашивает. А что касается святости брака, то не читали ли вы в книгах Моисея, что Бог, сотворивший в начале мужчину и женщину сотворил их, сотворил только одного мужчину и одну женщину? \"если бы Бог хотел, чтобы мужчина оставлял жену и брал другую, — говорит св. Златоуст, — то сотворил бы одного мужчину и много женщин.\" — \"Видите, один Творец и мужа и жены; одна персть — оба они; один для них закон, одна смерть, одно воскресение; один и тот же долг должны воздавать дети как отцу, так и матери, ибо сказано: \"чти отца твоего и матерь твою\" и \"кто злословит отца своего, или свою мать того должно предать смерти\" (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто злословит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 20:12; 21:17</a>). Равно — благословение отца утверждает домы детей, а клятва матери разрушает до основания\" (<a href=\"/bible-index/bible/?b=280&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо благословение отца утверждает домы детей, а клятва матери разрушает до основания.</span></span>Сир. 3:9</a>). Если скажете: согрешила жена, то согрешил и муж; не оказался один из них слабее, другой крепче,\" — говорит св. Григорий Богослов. Видите, что пред законом Божиим, оба они равны. Если сказано, что Христос происходит от семени Давидова, то Он же называется и Семенем Жены.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Он сказал им</b>» и пр.: не делая никакого намека на различие мнений раввинов, которым следовал и народ, Господь из Писания указывает на образ творения мужа и жены и на первоначальный закон брака, и тем раскрывая истинный смысл, премудро разрешает искусительный вопрос. «<b>Мужчину</b>», т.е. одного, «и женщину», т.е. одну, сотворил (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ОН СКАЗАЛ ИМ В ОТВЕТ</b>: «ваш вопрос показывает, – говорит святитель Григорий Богослов, – уважение к целомудрию и потому заслуживает снисходительного ответа. Вижу, что многие имеют неправильное понятие о целомудрии и самый Закон понимают неправильно. Почему Закон обуздал только женский пол, а мужскому дал свободу? Почему жена, изменившая мужу, преследуется, а муж, изменивший жене, не подлежит ответственности? Я не признаю такого Закона и обычая». Вы спрашиваете: позволительно ли? Но в этом вопросе есть уже и ответ на него. Ничто не позволительно, в чем человек сомневается и о чем спрашивает. А что касается святости брака, то <b>НЕ ЧИТАЛИ ЛИ ВЫ</b> в книгах Моисея, <b>ЧТО </b>Бог, <b>СОТВОРИВШИЙ ВНАЧАЛЕ МУЖЧИНУ И ЖЕНЩИНУ СОТВОРИЛ ИХ</b>? Сотворил только одного мужчину и одну женщину? «Если бы Бог хотел, чтобы мужчина оставлял жену и брал другую, – говорит святитель Златоуст, – то сотворил бы одного мужчину и много женщин». «Видите, один Творец и мужа и жены; одна персть – оба они; один для них закон, одна смерть, одно воскресение; один и тот же долг должны воздавать дети как отцу, так и матери, ибо сказано: «<i>Почитай отца твоего и мать твою</i>» и «<i>Кто злословит отца своего, или свою мать, того должно предать смерти</i>» (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>, <a href=\"/bible-index/bible/?b=20&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто злословит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 21:17</a>). Равно – «<i>благословение отца утверждает домы детей, а клятва матери разрушает до основания</i>» (<a href=\"/bible-index/bible/?b=280&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо благословение отца утверждает домы детей, а клятва матери разрушает до основания.</span></span>Сир. 3:9</a>). Если скажете: согрешила жена, то согрешил и муж; не оказался один из них слабее, другой крепче», – говорит святитель Григорий Богослов. Видите, что перед Законом Божиим оба они равны. Если сказано, что Христос происходит от семени Давидова, то Он же называется и Семенем Жены. </div></p>"}