{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>И сказал</b>», т.е. Христос, продолжая речь свою (не читали ли вы еще?): «<i>посему оставит человек</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>) и пр. Бог в начале сотворил одного мужчину и одну женщину; из этого должно уразумевать, что в намерении Творца было, чтобы мужчина имел только одну жену и не оставлял ее, «а если бы Бог хотел, чтобы жену оставляли и брали другую, то сотворил бы одного мужчину и много женщин» (Злат.). Далее, о том же говорит и первоначальный закон брака, изреченный самим Богом чрез Адама: посему оставит человек и пр., т.е. что человек должен прилепиться к жене своей более, чем к отцу и матери, так что связь супружеская теснее даже, чем самая сильная связь между людьми, кровная связь сына с отцом и матерью, которых он оставляет ради жены. — «<b>Прилепится к жене</b>»: сим означается связь самая близкая и искренняя, которую ничто не может разорвать. — «<b>Будут два одною плотию</b>»: два человека должны быть как один по мыслям, чувствам, намерениям, действиям; они должны быть одним существом, одушевленным одною душою. Такова идея брака по божественному первоначальному установлению. А если они так соединены законом, то не должны разлучаться; мужчина должен иметь одну только жену и не оставлять ее. По той и другой причине, и потому что изначала Бог создал одного мужчину и одну женщину, и потому что Он соединил их такими тесными узами, они не должны быть разлучены: что Бог сочетал человек сам по себе не может разлучать. Только одно исключение из сего, основывающееся на самом существе брака, — случай прелюбодейства, коим разрушается этот божественный закон брачного союза, — в сем случае только может быть допущен развод (<a href=\"/bible-index/bible/?b=470&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:9</a>). «Итак, как образом творения, так и определением закона, Иисус Христос показал, что муж с женою должны соединиться навсегда и никогда не разлучаться: «<b>что Бог сочетал, человек да не разлучает</b>». Если ты ссылаешься на Моисея, то я указываю на Господа Моисеева, и притом утверждаю древностью установления, ибо Бог «<i>в начале сотворил мужчину и женщину</i>». И этот закон есть самый древний (хотя, по-видимому, Я теперь только ввожу его) и установлен с особенным намерением. Ибо не просто привел мужа к жене, не повелел оставить и матерь и отца, и не просто приказал прийти к жене, но чтобы соединиться, самыми словами показывая неразрывность. «<b>Плоть едина</b>»: следовательно, как рассекать плоть есть дело беззаконное, так противно закону и разлучаться с женою» (Злат.). <a href=\"/bible-index/bible/?b=470&c=19&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?</span></span>Мф. 19:7</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>И СКАЗАЛ</b>, – продолжал речь Свою Господь Иисус, – Богу угодно, чтобы муж и жена жили неразрывно, для чего Бог позволил им оставлять родителей и прилепляться друг к другу. Не читали ли вы в той же книге Бытие:<b> ПОСЕМУ ОСТАВИТ ЧЕЛОВЕК ОТЦА И МАТЬ И ПРИЛЕПИТСЯ К ЖЕНЕ СВОЕЙ</b>, прилепится более, чем к отцу и матери, так что оба они должны быть одной плотью; <b>И БУДУТ ДВА ОДНОЮ ПЛОТЬЮ, ТАК ЧТО ОНИ УЖЕ НЕ ДВОЕ, НО ОДНА ПЛОТЬ</b>, два человека должны быть как один – по мыслям, чувствам, намерениям, действиям; они должны быть одним существом, одушевленным, как бы одной душой. Разлучать мужа и жену – дело противное как природе, так и Закону Творца: «природе, поскольку рассекается одна и та же плоть, – говорит святитель Златоуст, – Закону, поскольку вы покушаетесь разделить то, что Бог соединил и не велел разделять; <b>ИТАК, ЧТО БОГ СОЧЕТАЛ, ТОГО ЧЕЛОВЕК ДА НЕ РАЗЛУЧАЕТ</b>. Если вы укажете Мне на Моисея, то Я указываю вам на Самого Господа Моисеева: Моисей не мог написать Закона, противного Господу. Бог не просто привел мужа к жене и велел оставить мать и отца, но приказал соединиться в одну плоть, самими словами показывая неразрывность».</div></p>"}