{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> А если они так соединены, по первоначальному Божественному установлению, то и не должны разлучаться.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div><b>еже убо Бог сочета, человек да не разлучает</b>. Как и когда сочетал? Сочетал, когда в самом начале установил брачный союз и устами праотца Адама изрек Свою волю о соединении мужа и жены и одного человека (в христианстве к этому присоединяется особое освящение брака благодатию Святого Духа). Но если Бог сочетал, то нет Его воли на расторжение того, что Он сочетал. Если вопреки этому человек будет отвергать брак, как установление излишнее или даже безнравственное, или будет смотреть на брачный союз, как на временный, случайный, и при первом неудовольствии на жену будет расторгать его, то он будет идти против божественного узаконения и разрушать дело своего Творца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>‹…› о христианском-то браке должно разуметь по преимуществу: <b>еже Бог сочета, человек да не разлучает</b> (Мф. 19:6), – сочета не законом только брака, который (закон) Он даровал людям еще в начале и подтверждал в ветхозаветном откровении, но преимущественно своею благодатию, которую сообщает брачущимся чрез особое новозаветное таинство.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Православно-догматическое Богословие. Том 2<br />О таинстве брака<br />§ 235. Видимая сторона таинства брака и невидимые действия</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Разлучать мужа и жену — дело противное как природе, так и закону Творца: \"природе, поскольку рассекается одна и та же плоть,\" — говорит св. Златоуст, — закону, поскольку вы покушаетесь разделить то, что Бог соединил и не велел разделять\": итак, что Бог сочетал, того человек да не разлучает. Если вы укажете мне на Моисея, то Я указываю вам на Самого Господа Моисеева: Моисей не мог написать закона, противного Господу. Бог не просто привёл мужа к жене и велел оставить матерь и отца, но приказал соединиться в одну плоть, самыми словами показывая неразрывность.\" \"Подивись мудрости Учителя, — говорит св. Златоуст, — на вопрос: \"позволительно ли,\" Он не тотчас отвечал, что не должно, чтобы они не возмутились; но прежде, чем опроверг их, Он предварительно объяснил, что эта заповедь есть заповедь Отца Его, и что Он установил её не противореча Моисею. Заметь, что Он утверждает Свои слова не только тем, что Бог сотворил мужа и жену, но и заповедью, которую Он произнёс после их сотворения: не сказал, что Бог только сотворил одного мужчину и одну женщину, но и то, что велел им соединиться,\" соединиться навсегда, и никогда не разлучаться.</div></p>"}