{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Моисей позволил развод лишь, «по жестокосердию», вследствие того, что мужья мучили и истязали нелюбимых ими жен, то есть допустил меньшее зло, ради избежания большего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div><b>Моисей по жестосердию вашему повеле вам </b>ἐπέτρεψε – дозволил) <b>пустити жены вашя: из начала же не быть тако</b>. Сначала было так, как хотел Творец, Учредитель брака: сначала люди не расторгали сопряженного Богом, и муж, соединившись с женою в одного человека, до смерти пребывал с нею в этом единстве. Потом мужья стали жестокосерды, начали угнетать жен, в случае нелюбви к ним обращались с ними жестоко и страхом мучений вынуждали их оставлять брачное сожитие. Тогда Моисей, видя, что ему жестокосердия не исцелить и зла не уничтожить, решился по крайней мере упорядочить зло гражданским установлением о разводных письмах, которыми муж, возненавидевший свою жену, отсылая ее, предоставлял ей навсегда свободу распоряжения собою и право выходить за другого. Божественный закон остается неизменным, но зло так усилилось, что гражданский законодатель, бессильный для его уничтожения, стараясь, по крайней мере, положить ему границы, из многих видов зла избирает и допускает менее гибельные, терпит зло, лишь бы оно шло путем менее разрушительным и не укрывалось от наблюдения. Так возникает видимая разница, но не противоречие, между законом Божественным и законом гражданским, разница, вина которой лежит на жестокосердии людей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Он говорит им: Моисей вовсе не заповедал, как говорите вы, а только допустил развод и поступил так не потому, чтобы хотел противоречить Богу, но, как мудрый законодатель: в его время лучший закон был неудобоисполнимым: он видел грубый, жестокий нрав ваш, и по жестокосердию вашему позволил вам разводиться с жёнами вашими, чтобы вы, желая избавиться от ненавистной жены, не погубили её.<br /><br />Эти слова Господа были для фарисеев несносны и весьма укоризненны; чтобы несколько смягчить их, Господь тотчас снова обращает Свою речь к древнему первоначальному закону: а сначала не было так, при сотворении первых людей — одного мужа и одной жены — самым делом установлен закон, недопусающий развода. Если бы закон, допускающий развод, был главный и полезный, то бы тот в начале не был дан. Итак, древний, первоначальный закон брака не допускал развода; этот закон, как закон Бога Творца, как закон вечный, данный на все времена и для всего рода человеческого, и должен быть единым законом для всех людей, как закон совершенный.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Он говорит им</b>» и пр.: Господь соглашается, что законом Моисеевым действительно дозволен развод, но «сначала не было так». Это закон позднейший и дан народу только по особенной временной причине, которая не может продолжаться навсегда, именно по «жестокосердию» народа (<a href=\"/bible-index/bible/?b=50&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;</span></span>Втор. 10:16</a>, <a href=\"/bible-index/bible/?b=280&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не помиловал народа погибельного, который надмевался грехами своими,</span></span>Сир. 16:10</a>. <a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>, <a href=\"/bible-index/bible/?b=520&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:5</a>), неспособного к кротости, терпению, самоотвержению; «узаконено отпускать жен, дабы их не убивали» (Евф. Зиг.). Во времена Моисея обычай отпускать жену твердо стоял уже между израильтянами, народом жестокосердым и жестоковыйным, как нередко сам Бог чрез пророков называл его, и Бог чрез Моисея указанным законом оградил только права женщины, повелевая не изгонять ее по одному лишь порыву гнева иногда, но дать ей разводное письмо, следовательно, уже по миновании гнева и размышлении; вовсе же не воспретил сего, по жестокосердию народа. — Но «<b>сначала не было так</b>»: этому противоречит и творение одного мужчины и одной женщины, и первоначальный закон брака. «Христос не допускает порицать и Моисея, поелику Он сам дал этот закон ему; но освобождает его от осуждения... обращает Речь к древнему закону, говоря то же, что и прежде сказал: «а сначала не было так, т.е. в начале самым делом установлен был закон, противный сему» (Злат.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ОН ГОВОРИТ ИМ: МОИСЕЙ</b> вовсе не заповедал, как говорите вы, а только допустил развод и поступил так не потому, что хотел противоречить Богу, но как мудрый законодатель; в его время наилучший закон был неудобоисполнимым; он видел грубый, жестокий нрав ваш, и <b>ПО ЖЕСТОКОСЕРДИЮ ВАШЕМУ ПОЗВОЛИЛ ВАМ РАЗВОДИТЬСЯ С ЖЕНАМИ ВАШИМИ</b>, чтобы вы, желая избавиться от ненавистной жены, не погубили ее. Эти слова Господа были для фарисеев несносны и весьма укоризненны; чтобы несколько смягчить их, Господь тотчас снова обращает Свою речь к древнему первоначальному закону: <b>А СНАЧАЛА НЕ БЫЛО ТАК</b>; при сотворении первых людей – одного мужа и одной жены – самым делом установлен закон, не допускающий развода. Если бы закон, допускающий развод, был главный и полезный, то бы тот, в начале, не был дан. Итак, древний, первоначальный закон брака не допускал развода; этот закон, как Закон Бога Творца, как закон вечный, данный на все времена и для всего рода человеческого, и должен быть единым законом для всех людей, как закон самый совершенный. Заставив таким ответом умолкнуть фарисеев, Господь, как Законодатель Нового Завета, властно подтверждает первобытный закон брака:</div></p>"}