{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Только одно исключение может быть, когда допустим развод: «<b>вина прелюбодеяния</b>», но это потому, что прелюбодеянием самим по себе уже разрушается идея брака, брак сам собой перестает тогда существовать.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174\">Кассиан (Безобразов) еп.</a><div>Слова прежних русских переводов: \"и женившийся на отпущенной прелюбодействует\", отсутствует во многих древних рукописях. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div><b>Разве словесе прелюбодейна</b>. Муж, отсылающий от себя жену, виновную в прелюбодеянии, и вступающий в другое супружество, также не разлучает ли того, что сочетал Бог? Нет, союз в таком случае еще раньше расторгнут бывает преступлением, которое нарушает брак тем решительнее, чем выше святость его, как учреждения божественного (см. выше, <a href=\"/bible-index/bible/?b=470&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Заставив таким ответом фарисеев умолкнуть, Господь, как Законодатель Нового Завета, властно подтверждает первобытный закон брака: но Я говорю вам, что закон брака так свят, что расторжение его невозможно, и потому — <b>кто разведётся с женой своей не за прелюбодеяние</b> с её стороны, когда этот грех уже сам собой разрывает узы брака, <b>и женится на другой, тот прелюбодействует; и женившийся на разведённой</b> по той причине, по прихоти мужа, <b>прелюбодействует</b>, ибо она законом Божиим и законом природы всё ещё соединена с прежним мужем, хотя отпущена им на бумаге. — Так Господь со всей ясностью, бесстрашно и беспощадно, хотя и не называя Ирода по имени, произнёс приговор над его преступлением, и вместе с тем во всей полноте раскрыл Своё Божественное учение о браке. В Его Церкви, как благодатном царстве, муж и жена равноправны: ни муж не имеет права покинуть жену, ни жена мужа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Я говорю</b>»: новый законодатель восстановляет первоначальный закон брака, который и должен быть законом в Его новом царстве, как закон Божий, вечный. Одно прелюбодеяние, как разрушение первоначального закона о браке самым делом, может быть причиною развода, и ничто более; следовательно, кто не по этой причине разведется с женой и женится на другой, тот прелюбодействует, ибо закон соединяет его с отпущенной женою; и женившийся на разведенной не по той же причине, а самовольно, также прелюбодействует, ибо она законом все еще соединена с прежним мужем, хотя и отпущена им. Ср. <a href=\"/bible-index/bible/?b=470&c=5&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сказано также, что если кто разведется с женою своею, пусть даст ей разводную.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:31-32</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>НО Я ГОВОРЮ ВАМ,</b> что закон брака так свят, что расторжение его невозможно, и потому: <b>КТО РАЗВЕДЕТСЯ С ЖЕНОЮ СВОЕЮ НЕ ЗА ПРЕЛЮБОДЕЯНИЕ</b> с ее стороны, так как этот грех уже сам собою разрывает узы брака, <b>И ЖЕНИТСЯ НА ДРУГОЙ, ТОТ ПРЕЛЮБОДЕЙСТВУЕТ; И ЖЕНИВШИЙСЯ НА РАЗВЕДЕННОЙ</b> по той же причине, по прихоти мужа, <b>ПРЕЛЮБОДЕЙСТВУЕТ,</b> ибо она Законом Божиим и законом природы все еще соединена с прежним мужем, хотя и отпущена им на бумаге. Так Господь со всей ясностью, безстрашно и безпощадно, хотя и не называя Ирода по имени, произнес приговор над его преступлением, и вместе с тем во всей полноте раскрыл Свое Божественное учение о браке. В Его Церкви, как благодатном царстве, муж и жена равноправны: ни муж не имеет права покинуть жуну, ни жена мужа. Но ученики Его, все еще держась иудейских понятий, считали право отпускать жену со злым характером великим преимуществом мужа; лишение их этого права и обязательство жить с такой женой неразрывно казалось им тяжким бременем. </div></p>"}