{"xml":"<p ><div>Видишь ли, как я сказал, что он почти оправдывается пред проро­ком? «<i>С первого дня</i>», – говорит, я послан. Почему же медлил? «<i>Но князь царства Персидского стоял против меня двадцать один день</i>» (<a href=\"/bible-index/bible/?b=340&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских.</span></span>Дан. 10:13</a>). Ты слышал, что «когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых»<a href=\"#576719_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=50&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>)? Каждый народ имеет покровительствующего ангела, который желает быть сильнее других. «Я, Даниил, видел это видение», потому что не доста­точно было выслушать сказанные слова.<br /><br />Видишь ли, что про­роки были наставляемы и иным образом? «И великой силы». Подлинно великой, если люди слабые преодолели того Антиоха, который одержал столько побед. «И истинно было это откровение». Это ска­зано потому, что могли этому не поверить. «Который назывался именем Валтасара». Пророк напоминает о прежних событиях, чтобы явиться достоверным. Вот он нарушил и пасху, так как пасха бывает в первый месяц, а он постился до двадцать четвер­того дня этого месяца. Пост его начинается в четырнадцатый день и продолжается от четырнадцатого до двадцать первого и еще два дня. Посмотри, как постановления закона уже отме­няются. Не страх ли заставил тебя бежать, Даниил? Нет говорит он. Заметь, где он видит видение: в пустыне, по­добно Моисею, потому что города исполнены шума и смятения. Так и Христос преображается на горе.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"576719_1\" class=\"note-item\" href=\"#576719_1\">1</a> <br />В ц.слав: Ангелов Божиих<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}