{"xml":"<p ><div>Поскольку они размышляли по-человечески и страдали большим сомнением, то Господь называет их несмысленными и медлительными в веровании всему тому, что предсказывали пророки. Ибо можно веровать отчасти и веровать всецело. Например, кто надеется, что Христос придет для спасения народа, впрочем, не для спасения душ, но для восстановления и избавления иудейского народа, тот верует не настолько, насколько должно веровать. Равно и тот, кто словам Давида: <i>\"пронзили руки мои и ноги Мои\"</i> (<a href=\"/bible/?b=230&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>) и прочим словам относительно креста и обстоятельств на кресте верует, как пророчеству от лица Господа, и места Писания о страдании принимает, но не принимает в рассуждение места о воскресении, каковы, например, сии: <i>\"Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление\"</i> (<a href=\"/bible/?b=230&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>), <i>\"между мертвыми\"</i> (<a href=\"/bible/?b=230&c=87&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> между мертвыми брошенный, - как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.</span></span>Пс. 87:6</a>), <i>\"освобождает узников от оков\"</i> (<a href=\"/bible/?b=230&c=67&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Бог одиноких вводит в дом, освобождает узников от оков, а непокорные остаются в знойной пустыне.</span></span>Пс. 67:7</a>) и подобные, тот имеет веру не совершенную, но верует отчасти.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=24&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=24&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}