{"xml":"<p ><div>Здесь Господь говорит о крещении. Ибо в нем совершается покаяние чрез исповедь и отложение прежней злобы и нечестия и последует прощение грехов. - Как понимать то, что крещение бывает во имя одного только Христа, когда мы в другом месте научаемся совершать оное во имя Отца и Сына, и Святаго Духа? (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Во-первых, то скажем, что когда мы говорим: крещение бывает во имя Христа, то не то говорим, будто нужно совершать оное в одно имя Христа, но что нужно совершать крещение ни иудейское, ни Иоанново, служившее к одному покаянию, но Христово, которым Христос крестился, то есть духовное, подающее общение Святого Духа и прощение грехов, что Он Сам показал, крестившись ради нас в Иордане и явив Духа Святого в виде голубя. - Потом, крещение во имя Христа понимай так: крещение в смерть Христову. Ибо как Он умер и в третий день воскрес, так и мы образно погребаемся в воде, потом выходим из нее нетленными по душе и получаем залог быть нетленными по самому телу. - И иначе: имя Христос (помазанник) само в себе предъявляет и Отца помазавшего, и помазание Духа, и Сына помазанного. - Прощение грехов бывает \"во имя Господа\". Где же скверные языки тех, кои крестят в Монтана и Прискиллу и Максимиллу? Поистине, крестящимся так не бывает никакого прощения, а еще прилагаются грехи, и поэтому они впали в ужасную погибель. - Слово прошло<b> \"во всех народах\"</b>, начиная от Иерусалима. Ибо, когда во Христе соединилось и воспринято все естество человеческое, ему не нужно уже было распадаться на два отдела - евреев и язычников, но, начиная от Иерусалима, слову нужно было вселиться и между язычниками, чтобы объединить весь род человеческий. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=24&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=24&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}