{"xml":"<p ><div>Более высокий смысл побуждает нас думать, что сила разума в душе и душа в теле есть то же, что отец семейства в своем доме. Ибо что разум для души, то и душа для тела. Если разум в сохранности, в сохранности дом и в сохранности душа; если душа непорочна, то непорочно и тело. Трезвый разум удерживает любые страсти, руководит чувством и правит речью. И потому верно говорит Господь праведнику: <i>войди, </i>то есть «войди в самого себя, приди в разум, в сердцевину твоей души». Здесь спасение, здесь пристанище, а вне его - потоп, вне его - опасность. Если же ты будешь внутри, то и снаружи окажешься в безопасности, ибо где владычество разума, там добрые помыслы и добрые дела. А если никакой из пороков не омрачает разума, то и помыслы его светлы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О Ное 11.38.<br />Cl. 0126, 11.38.436.25</i>.</span></div><br />***<br />Теперь рассмотрим, почему Бог велит Ною войти в ковчег и взять из скота чистого по семи, мужеского пола и женского, а из скота нечистого по два обоих полов, чтобы они сохранили семя для всей земли. Как я полагаю, речь идет о чистой седмице, потому что число семь - чистое и священное, так как ни с чем не смешивается и ничем другим не порождается. И девственным оно называется потому, что ничего из себя не рождает, оставаясь чуждым и материнскому деторождению, и совокуплению с женским.<br />Таким образом, седмица именуется женским именем, но обладает мужской благодатью освящения, ибо всякий мужской пол, вскрывающий покровы, Господь называет святым, то есть священным. И у пророка находим: <i>разрешилась сыном, </i>то есть святым (<a href=\"/bible-index/bible/?b=290&c=66&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном.</span></span>Ис. 66:7</a>). Что же касается числа два, оно не имеет полноты, так как подвержено разделению; а то, что не имеет полноты, заключает в себе пустоту. Число же семь имеет полноту, ибо семь, как и десять, подобно тому первому, по сходству с которым существует и альфа: тому, что пребывает вечно и от чего происходят и движутся все добродетели, каждая в своем роде.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О Ное 12.39.<br />Cl. 0126, 12.39.437.13.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}