{"xml":"<p ><div>Есть три рода скопцов: два - плотские, третий - духовный. Одни суть те, которые родились таковыми от чрева матери, другие - те, которые сделались таковыми или в неволе, или по прихоти владелиц. Третьи - те, которые оскопили себя ради Царства Небесного, и стали скопцами ради Христа, хотя могли бы быть мужами. Таковым именно обещается награда; а выше названным [первым двум родам], оскопление которых есть дело необходимости, а не произволения, не должно быть ничего совершено. Мы можем объяснить это и иначе. Скопцы от чрева матери - это те, которые более холодны по своей природе и не ищут удовлетворения похоти. А другие скопцы, - сделанные людьми, - это те, которых или воспитали мудрецы мира сего (философы - philosophi), и изнежило до степени женщин (emolliuntur in feminas) служение идолам, или те, которые по убеждению еретиков ведут притворно непорочную жизнь, чтобы обманывать [других] притворной чистотой веры своей (ut mentiantur religionis veritatem). Но никто из них не унаследует Царства Небесного кроме того, который оскопил себя ради Христа. Поэтому Он и прибавляет: Кто может принять, тот пусть принимает, - именно: чтобы каждый обращал внимание на свои силы, возможно ли для него выполнить заповеди девства и чистоты. Действительно, чистота сама по себе обольстительна и кого угодно может привлечь к себе; но при этом необходимо соразмеряться со своими силами, чтобы [обеты ее] принимал на себя тот, который может принять. Эти слова являются как бы голосом убеждающего Господа и возбуждающего воинов своих к получению награды за чистоту жизни: Кто может принять, тот пусть принимает, [т. е] кто может бороться, тот пусть борется, побеждает и торжествует.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=19&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}