{"xml":"<p ><div>Место это совпадает с тем словом Спасителя, которым Он говорит: <i>Не мир пришел Я принести, но меч; ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее. И враги человеку - домашние его </i>[<a href=\"/bible-index/bible/?b=470&c=10&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:34-36</a>]. Итак, тот, кто ради веры во Христа и проповеди Евангелия оставит с презрением все склонности и богатства, и удовольствия мира, [тот] в сто раз больше получит и будет обладать вечной жизнью. По поводу этого слова Господа многие принимают учение о тысячелетнем Царстве после Воскресения, говоря, что тогда мы в сто раз больше получим, чем то, что мы оставили, и что нам должна быть дана в награду вечная жизнь. Они не понимают, что если в отношении к прочему обетование является почетным (digna), то в отношении к женам было бы позорным, чтобы оставивший ради Господа одну [жену] получил в будущем сто. Таким образом, смысл тот, что оставивший ради Спасителя плотское получит духовное, которое по сравнению и ценности его заслуги будет таково, как число малое по сравнению с числом стократным. Посему апостол и говорит, что те, которые оставили только малый дом и незначительные поля в одной области, бывают как бы ничего не имеющие, но всем обладающие [<a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>. По новому Синодальному русскому переводу: <i>Мы ничего не имеем, но всем обладаем</i>. - Ред.].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=19&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}