{"xml":"<p ><div><i>Как ласкает кого либо мать, так Я утешу вас и вы, будете утешены в Иерусалиме. Увидите, и возрадуется сердце ваше, и кости ваши как трава произрастут, и будет познана рука Господня у рабов Его, а на врагов Своих Он разгневается</i>.<br /> LXX вместо <i>рабов </i>поставили <i>боящиеся</i> и вместо <i>врагов</i> — <i>неверующие</i>, прочее [перевели] одинаково. <br />Милосердию Творца по отношению к своим тварям мы научаемся из примера матерей, которыe, кормя детей по любви [к ним] на коленах, превосходят всякую любовь. Поэтому Бог, желая показать, как Он любит сотворенных Им, говорит: <i>еда забудет жена, еже (не) помиловании исчадия чрева своего. Аще же и забудет сих она, но Аз не забуду тебе</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). Этот смысл имеет и оное евангельское [изречение], в котором Господь говорит к Иерусалиму: <i>колькраты восхотех собрании чада твоя, якоже собирает кокош птенцы своя под криле свои, и не восхотсте</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>)? И Второзаконие, в котором говорится нечто подобное: <i>яко орел покры гнездо Свое, простер криле, прият их, и подъят их на раму своею</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,</span></span>Втор. 32:11</a>). Писавшие о природе животных говорят, что всем зверям, и крупному и мелкому скоту и птицам врождена любовь к детям и птенцам своим, но самая большая любовь у орлов, которые помещают гнезда на высоких и недоступных местах, чтобы змея не причинила вреда птенцам. Также находят между птенцами его [орла] камень аметист, который имеет силу над всеми ядами. Если это верно, то справедливо любовь Бога к творениям Его сравнивается с [любовию] орлов, который всякого рода охраною защищает чад Своих, чтобы дракон и древний змей, диавол и сатана не подкрался к новым детям, чтобы, именем камня, который полагается в основание Сиона, сокрушались все ковы противников. Иерусалим же этот, в котором дети будут утешаемы матерью и ласкаемы на коленах, есть тот, о котором пишет апостол: <i>а вышний Иерусалим свобод есть, иже есть мати всем нам</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>). Насыщенный молоком этого утешения он утешал других, имевших нужду в словах его, говоря: <i>благословен Бог, Отец щедрот и Бог всякия утехи, утешаяй нас о всякия скорби, яко возмщи нам утешити сущия во всякой скорби утешением, имже утешаемся сами от Бога </i>(<a href=\"/bible-index/bible/?b=540&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!</span></span>2 Кор. 1:3-4</a>). Когда они утешатся, то будет сказано им: <i>и увидите, и возрадуется сердце ваше, и кости ваши, как трава, произрастут</i>, или <i>взойдут</i> или по Симмаху процветут<i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>). Увидят же, без сомнения Бога, что служит истинною радостию. О таковых Господь говорил: </i>блажени чистии сердцем, яко тии Бога узрят<i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Видение Его есть совершенная радость, происходящая в сердце, обладающем полною верою, и за нею следует произрастание костей, о которых мы уже прежде сказали. Если читатель забыл это, то пусть опять обратится к прежнему толкованию. Ибо лучше ему снова прочитать написанное, нежели нам повторять оказанное. </i>И будет известна<i>, говорит, </i>рука Господня у врагов Его и будет угрожать неверующим или врагам Его<i>. Рука же понимается или в смысле могущества, так как Бог все может исполнить, что обещает, согласно с тем, что от лица Бога говорит Моисей Фараону: </i>ныне пустив руку Мою, поражу тя, и люди твоя умерщвлю, и потребишеся от земли <i>(<a href=\"/bible-index/bible/?b=20&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> так как Я простер руку Мою, то поразил бы тебя и народ твой язвою, и ты истреблен был бы с земли:</span></span>Исх. 9:15</a>). И еще он тому же тирану: </i>се рука Господня будет на скоты Твоя<i> (<a href=\"/bible-index/bible/?b=20&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то вот, рука Господня будет на скоте твоем, который в поле, на конях, на ослах, на верблюдах, на волах и овцах: будет моровая язва весьма тяжкая;</span></span>Исх. 9:3</a>), о которой псалмопевец говорил к Богу: </i>рука Твоя языки потреби, и насадил я еси<i> (<a href=\"/bible-index/bible/?b=230&c=43&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты рукою Твоею истребил народы, а их насадил; поразил племена и изгнал их;</span></span>Пс. 43:3</a>). Или, по крайней мере под рукою Господнею следует понимать Христа, о котором и выше мы читали: </i>рука Моя сотвори сия вся<i> (<a href=\"/bible-index/bible/?b=290&c=41&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> чтобы увидели и познали, и рассмотрели и уразумели, что рука Господня соделала это, и Святый Израилев сотворил сие.</span></span>Ис. 41:20</a>) Господь соделает се известною рабам своим и боящимся Его и будет угрожать неверующим и врагам Своим, одним обещая награды, другим наказания. При этом следует обратить внимание на ту особенность слов, что Он не сказал: </i>нанесет<i> врагам Своим, но </i>будет угрожать, чтобы, устрашенные угрозою они и сами обратились к служению Господу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.236-238. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}