{"xml":"<p ><div><i>Ибо вот приидет Господь в огне, и колесницы Ею—как вихрь, чтобы воздать с яростию гнев Свои и крещение Свое с пламенем огня. Ибо с огнем и мечем Своим будет судиться Господь со всякою плотию [вульг. будет производить суд над всякою плотию], много будет пораженных Господом</i>. <br />LXX:<i> Ибо вот Господь, как огонь, приидет, и, как буря, колесницы Его, чтобы воздать с яростию мщение Свое и прещение в пламени огня. Ибо огнем Господа будет судима вся земля, и от меча Его падет всякая плоть: много будет пораженных Господом</i>.<br /> Рука Господня, которая будет известною рабам Его и боящимся Его, сама угрожает неверующим или врагам Его, что если они ее принесут покаяния, то подвергнутся следующему затем: <i>ибо вот</i>, говорит, <i>приидет Господь в огне, и колесницы Его- как вихрь или буря</i>. Под ними мы должны понимать силы ангельские, когда прийдет Господь по славе Отца с ангелами Своими судить живых и мертвых: но не в том смысле, что Бог есть огонь, а в том, что Он кажется огнем для подвергающихся наказаниям. И хотя Моисей сказал: <i>Бог огнь потребляяй есть</i> (<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>) и это же самое подтверждает апостол (<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>), однако Спаситель, выражая сущность Божества, говорит: <i>дух есть Бог</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). А между духом и огнем, но буквальному (corporalem) пониманию, много различия. Но если Он есть огонь или дух, то почему Он называется имеющим глаза, и уши, и руки, и ноги, и чрево и прочие члены тела, тогда как дух и огонь не имеюсь их? Следовательно Бог называется огнем истребляющим потому, что истребляет в нас всякий порок,--сено, дрова, и солому и терния, то есть заботы века сего, принесенные вместо доброго семени бесплодною землею, о которой к Евреям говорится: <i>а износящая терния и волчец непотребна есть и клятвы близ, ея же кончина в пожжение</i> (Eвр. 6:8). Об этом огне и Господь говорил в Евангелии: <i>огня приидох воврещи на землю</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>), и выше мы читали: <i>разгорится яко огнь беззаконие и яко троскот сухий пояден будет огнем</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо беззаконие, как огонь, разгорелось, пожирает терновник и колючий кустарник и пылает в чащах леса, и поднимаются столбы дыма.</span></span>Ис. 9:18</a>). Он [истребляет] также и все плевелы, которые посеял враг человек, когда спал домовладыка (Мф. 13). Об этом и В послании Иакова пишется: <i>мал огнь коль велики вещи сожигает</i> (<a href=\"/bible-index/bible/?b=660&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> так и язык - небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!</span></span>Иак. 3:5</a>)! И в Притчах: <i>во мнозех древех растет огнь </i>(<a href=\"/bible-index/bible/?b=240&c=26&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как воробей вспорхнет, как ласточка улетит, так незаслуженное проклятие не сбудется.</span></span>Притч. 26:2</a>), хотя пoд тем, что служит притчею, можно понимать и другое (Сир.28).<br /> Я полагаю, что этот огонь был и на языках апостолов и всех верующих, когда они говорили различными языками и прогоняли всю тьму заблуждения и просвещали сердца принявших слово Господне (Деян. 2) Следующее же затем: <i>как буря—колесницы</i> (currus) или <i>четверни </i>(quadrigae). Его мы могли бы объяснить примерами из Псалмов, в которых написано: <i>Бог яве приидет, Бог наш, и не премолчит: огнь пред Ним возгорится, и окрест его буря зелна</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он призывает свыше небо и землю, судить народ Свой:</span></span>Пс. 49:3-4</a>). И в другом месте: <i>колесница Божия тмами тем, тысяща гобзующих </i>(<a href=\"/bible-index/bible/?b=230&c=67&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span></span>Пс. 67:18</a>). Этими колесницами и конями был окружен Елисей, которых отрок его не мог видеть. Поэтому он говорит: «открой, Господи, глаза отроку этому, чтобы он видел». И по открытии глаз, говорит, увидел он колесницы, и четверни и коней вокруг\" (4 Цар. 6). На этой огненной колеснице и Илия был взят на небо, когда Елисей взывал: <i>отче, отче, колесница Исраилева и конница его</i> (<a href=\"/bible-index/bible/?b=100&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вышел Авенир, сын Ниров, и слуги Иевосфея, сына Саулова, из Маханаима в Гаваон.</span></span>2 Цар. 2:12</a>). Говорится же все это не потому, чтобы Бог имел или колесницы, или четверни, или чтобы возили Его быстрые кони, о Коем в другом месте написано: <i>ходяй на крилу ветреню</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.</span></span>Пс. 103:3</a>), но как Он называется сидящим на престоле, когда занимает место судии, так когда Он приходит для мщения, чтобы в волне поразить противников Своих, то изображается в положении победителя и являющегося с триумфом. Относительно гнева Господа мы часто говорили, что он так должен быть понимаем, как забвение Его, раскаяние и сокрушение и прочие аффекты, которые не согласуются с величием Божиим. Таким образом и при этом огне и гневе, при этих колесницах и пламени огня будет судиться всякая плоть или Сам Господь с тварями Своими, чтобы приговор казался произнесенным не вследствие могущества, а вследствие истинного суда, сообразно с тем, что подробнее у Михея и кратче в пятидесятом псалме говорится:<i> яко да оправдишися во словесех Твоих, и победами внегда</i> будешь судиться (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Под мечем же, которым будет судима всякая плоть, важно понимать тот, о котором и прежде мы говорили, и теперь отчасти скажем: „если не обратитесь, Он направит меч Свой“ (Пс. 7). На этот меч, карающий грешную плоть и всякие пороки, жаловались израильтяне, когда он был дан в руки Фараона, и говорили Моисею и Аарону: <i>да видит Бог и судит вам, то огнусисте дух наш пред Фараоном и пред рабы его, дати меч в руки его, убити нас</i> (<a href=\"/bible-index/bible/?b=20&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказали им: да видит и судит вам Господь за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас.</span></span>Исх. 5:21</a>). Об этом мече и у Амоса написано: <i>от меча скончаются вси грешнии людей</i> (<a href=\"/bible-index/bible/?b=370&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> От меча умрут все грешники из народа Моего, которые говорят: \"не постигнет нас и не придет к нам это бедствие!\"</span></span>Ам. 9:10</a>), хотя конечно есть и другие роды наказаний. Следовательно, что наносит удары, и поражает, и истязает, и мучит, все это называется в Священных Писаниях мечем, каковым мечем ранятся или умерщвляются не исполнявшие воли Божией и, по утрате света истины, впавшие во тьму заблуждения. О таковых написано у Иеремии: <i>аще пременит ефиоплянин кожу свою</i> (<a href=\"/bible-index/bible/?b=300&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>) и у Софонии: „И вы, ефиопляне, будете ранены “ или „умерщвлены мечем Моим“ (Соф. 2). В каком смысле следует понимать все содержание этого места, это очень подробно излагает апостол, когда пишет римлянам: <i>по жестокости же твоей и непокаянному сердцу, собираема себе гнев в день гнева и откровения праведнаго суда Божия. Иже воздаст комуждо по делом: овым убо по терпению дела благаго, славы и чести и нетления ищущим, живот вечный, а иже по рвению противляются убо истине, повинуются же неправде, ярость и гнев. Скорбь и теснота на всех людей, творящих злое, иудеев же прежде и язычников</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> тем, которые постоянством в добром деле ищут славы, чести и бессмертия, - жизнь вечную;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span></span>Рим. 2:5-9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.238-241 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}