{"xml":"<p ><div><i>Подобно тому, как сыны Израилевы приносят дар в чистом сосуде в дом Господа. И буду брать из них в священники и левиты, говорит Господь</i>. <br />LXX: Подобно тому, как сыны Израилевы приносят Мне жертвы свои с псалмами в доме Господа. И буду брать из них священников и левитов, говорит Господь. <br />Те, кои будут направлены, говорит, к народам и возвестят им славу Мою, так доставят братьев ваших от всех народов в дар Господу с конями и колесницами, и носилками и мулами, и телегами и разного рода орудиями для передвижения на святую гору в Иерусалим, как сыны Израилевы, пока продолжалось их богослужение и исполнялись обряды в храме, приносили обыкновенно жертвы с псалмами в доме Господнем. Или, как стоит в еврейском и как все согласно перевели, <i>в чистом сосуде</i>, так как и доселе в доме Божием, то есть в церкви, приносят сыны Израиля, мысленно созерцающие Бога, духовные жертвы с плодами и добродетелями своей души в чистых сосудах, то есть в святых телах. О них апостол пишет: <i>не весте ли, яко храм Божий есте и Дух Святый живет в вас</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>). <i>И буду брать из них</i>, говорит, <i>священников и левитов, говорит Господь</i>, чтобы те, кои спаслись, проповедывали народам. Из них один говорил: <i>тако нас да непщует человек, яко слуг Христовых и строителей тайн Божиих</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.</span></span>1 Кор. 4:1</a>). И евангелист Лука говорит: <i>якоже предаша нам, иже исперва самовидцы и слуги бывшии словесе </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>). О них и выше мы читали: <i>вы будете у Меня священниками Господними </i>(<a href=\"/bible-index/bible/?b=290&c=61&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А вы будете называться священниками Господа, служителями Бога нашего будут именовать вас; будете пользоваться достоянием народов и славиться славою их.</span></span>Ис. 61:6</a>). Ибо как внутренно есть иудей тот, кто обрезывается по духу (Рим. 2), о котором написано: <i>мы есмы обрезание, иже духом Богу служим</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что обрезание - мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,</span></span>Флп. 3:3</a>), и приносим духовные жертвы, умилостивляя Бога, и совершаем псалмопение духом и чувством, так и жрецы и левиты внутренно те, кои следуют не ряду рождения, но порядку веры. Или, может быть, говорит не об апостолах п мужах апостольских, стоявших во главе церквей из народа иудейского, а о перечисленных выше народах,—от моря, из Африки, из Ливии, из Каппадокии, из Италии, из Греции, из всех островов, обитатели которых первоначально не слышали Господа и не видели славы Его, но впоследствии обратятся в священников, чтобы бывшие хвостом были головою и бывшие головою обратились в хвост.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.253-254 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}