{"xml":"<p ><div><i>Ибо подобно новым небесам и новой земле, которыя Я соделываю стоящими предо Мною, говорит Господь, будет стоять семя ваше и имя ваше. И будет месяц из месяца и суббота из субботы: будет при¬ходит всякая плоть, чтобы поклоняться пред лицем Моим, говорит Господь</i>. <br />LXX: <i>Ибо подобно новому небу и новой земле, которыя Я соделываю пребывающими предо Мною, говорит Господь, будет стоять семя ваше и имя ваше. И будет месяц из месяца и суббота из субботы: будет приходить всякая плоть, чтобы поклоняться пред лицем Моим в Иерусалиме Господу</i>. <br />Когда говорит: <i>буду брать из них в священники и левиты</i>, то показывает, что старое священство миновало, которое должно было предоставляться Левиину [колену], где было не избрание, а порядок естественный и ряд семейств, нисходящий чрез потомков. Ибо по перенесении священства необходимо было, чтобы было перенесение и закона, и чтобы избрание простиралось на тех, коим предоставляется священетво не по крови, а по заслугам и добродетелям, кои прийдут с островов народов и будут возвещать славу Господню. <i>И будут доставлены на конях, и на колесницах, и на носилках, и на мулах, и на телегах.</i> Но как будет новое небо и новая земля, чтобы нельзя было сказать:<i> небо и земля мимоидет</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>), и еще: «небо совьется, как свиток, и опустошится земля чрез нетление» (Откр. 6): так во всем новом будет и новый народ Божий, как говорит Писание: <i>древняя мимоидоша, се быша вся нова</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>); (<a href=\"/bible-index/bible/?b=290&c=43&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но вы не вспоминаете прежнего и о древнем не помышляете.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот, Я делаю новое; ныне же оно явится; неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне.</span></span>Ис. 43:18-19</a>). И в другом месте: <i>аще кто во Христе, нова тварь</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Будет и народ новый, ибо<i> начаток Христос, потом же</i> те, кои Христовы, в пришествии Его (<a href=\"/bible-index/bible/?b=530&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:23</a>); и небо и земля новая, о которых в восьми блаженствах говорится: <i>блажени нищии духом, яко тех есть царствие небесное. Блажени кротцыи, яко тии наследят землю</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:3-5</a>). Ибо вся тварь теперь покорилась суете в надежде, ради покорившего ее (Рим. 8). Освободятся же от рабства тлению, во славе чад Божиих, те, кои из людей соделаются чадами Его и будут всегда стоять пред лицем Его и имя коих вечно будет пребывать, чтобы не сменил их другой народ, что было с иудеями, но чтобы они пребывали вечно. <i>И будет</i>, говорит, <i>месяц из месяца и суббота из субботы</i>, чтобы из плотских суббот и месяцев образовались духовные отрадные субботы, каковое субботство соблюдается для народа Божия, и духовный месяц, когда луна от первого пункта до последнего будет полною и будет течь своим порядком, чтобы образовать месяц, то есть календы, которые по -гречески называются νεοιχηνίαι, то есть начало нового месяца,—у них (греков) начало календ начинается и оканчивается не по течению солнца и различным степеням продолжительности месяцев, а по кругообращению луны начинается и оканчивается. Это та луна, о которой в хвале истинного Соломона говорится: <i>и пребудет с солнцем и прежде луны рода родов </i>(<a href=\"/bible-index/bible/?b=230&c=71&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span></span>Пс. 71:5</a>). Она в Песни Песней называется избранною: <i>кто сия проницающая, аки утро, добра аки луна, избранна, аки солнце возбуждающее удивление</i> (<a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). Физики и те, коих предметом занятий служит исследование того, что относится к небу, говорят, что луна не имеет собственного света, но освещается лучами солнца. Ибо с той стороны, с которой она ближе к солнцу, круг ее всегда бывает полным и не затмевается тенью земли, на что и поэт указал в одном небольшом стихе <a href=\"#718997_1\" class=\"interpretation-note-link\"><sup>1</sup></a>:<br /> А также луна ее восходит, заимствуя свет свой от брата.<br />Если это верно, то и мы можем в переносном смысле сказать, что церковь, которая прибывает и убывает от мира и преследований и, быв погружена во тьму искушений, снова получает прежний свет, имеет свет от Солнца правды и что этот смысл имеют слова: <i>и будет свет луни аки свет солнца</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы.</span></span>Ис. 30:26</a>), и обитатели еe, праведники, сияют, как солнце, в царстве Отца их. И по этим месяцам семя Давидово, восстановленное навеки, приходит на празднества свои, о которых святый в таинственной речи возглашал говоря: <i>помыслах лета вечная, и поучахся </i>(<a href=\"/bible-index/bible/?b=230&c=76&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Размышляю о днях древних, о летах веков [<i>минувших</i>];</span></span>Пс. 76:6</a>). Относительно же субботы, означающей покой, мы подробно говорили в пророчестве о пришествии евнухов (см. Толков. на 56). И теперь вкратце нужно сказать, что те приходят в новомесячия и субботы, кои, по прошествии и окончании шести дней, в которые создан мир, спешат к седьмому дню, то есть к субботе, в которой истинный покой.<br /> Относительно этих празднеств апостол Павел поучал верующих, говоря: <i>сын бо имый закон грядущих благ</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>). И еще:<i> да никтоже убо вас осуждает о ядении или о питии, или о части праздника, или о новомесячиях, или о субботах, яже суть стен грядущих </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:</span></span>Кол. 2:16</a>). Если же это предшествовало, как тень и образ грядущих благ, то весь закон должен быть понимаем духовно, о котором тот же апостол говорил: <i>вемы, яко закон духовен есть</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>), тайны которого и Давид желал знать говоря: <i>открый очи мои, и уразумею чудеса от закона Твоего</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). Ибо видимое временно, а невидимое вечно (<a href=\"/bible-index/bible/?b=540&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.</span></span>2 Кор. 4:18</a>). Краткий и беглый обзор всего этого не есть дело настоящeго времени. Ибо если и глаз не видел, и ухо не слышало, и на сердце человеку не приходило то, что Бог уготовал любящим Его (1 Кор. 9), то возможна ли для нас попытка представить описание всего закона, как [описание] всего мира на маленькой табличке? Относительно же следующего затем: <i>будет приходить всякая плоть, чтобы поклоняться пред лицем Моим в Иерусалиме</i> нужно знать, что в еврейском не написано: <i>в Иерусалиме</i>, чтобы мы могли поколебать высокомерие иудеев, а только: <i>пред лицем Моим</i>, чтобы исполнилось слово Господа, говорящего в Евангелии: <i>аминь, аминь глаголю вам, яко грядет час, егда ни в горе сей, ни в Иерусалимех поклонитеся</i> Отцу (<a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>). И еще: <i>Дух есть Бог и иже кланяется Ему, духом и истиною достоин кланятися</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). И оное [изречение] апостола: <i>на всяком месте воздеюще преподобныя руки</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;</span></span>1 Тим. 2:8</a>). Вся же плоть означает не народ иудейский, но весь род человеческий, согласно с написанным выше: <i>узрит всяка плоть спасение Твое</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это.</span></span>Ис. 40:5</a>). И у Иоиля: <i>излию от Духа Моего на всяку плоть, и прорекут сынове ваши и дщери ваши </i>(<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). И у Захарии: <i>да благоговеет всяка плоть от лица Господня</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Да молчит всякая плоть пред лицем Господа! Ибо Он поднимается от святаго жилища Своего.</span></span>Зах. 2:13</a>). И в Псалмах: <i>к Тебе всяка плоть приидет</i> (<a href=\"/bible-index/bible/?b=230&c=64&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тебе, Боже, принадлежит хвала на Сионе, и Тебе воздастся обет [в Иерусалиме].</span></span>Пс. 64:2</a>). Это в других словах говорится в другом псалме:<i>вся языцы, елики сотворил еси, приидут и поклонятся пред Тобою и прославят имя Твое, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=85&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи, и прославят имя Твое,</span></span>Пс. 85:9</a>). Месяц из месяца и суббота из субботы, в которые будет приходить всякая плоть на поклонение Богу, смешно объясняют хилиасты (χιλιαοτβί), которых мы можем назвать тысячниками,—что те, кои вблизи, будут всякую субботу приходить в Иерусалим, кои далее,—те чрез месяц, то есть по совершении круга календ, а кои весьма далеко,— те ежегодно, то есть во дни Пасхи или Кущей, соответственно тому, что говорится у Захарии: <i>и взыдут на всякое лето поклонятися Царю, Господу</i> воинств, <i>и праздновати праздник скинопигии</i> (<a href=\"/bible-index/bible/?b=450&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Затем все остальные из всех народов, приходивших против Иерусалима, будут приходить из года в год для поклонения Царю, Господу Саваофу, и для празднования праздника кущей.</span></span>Зах. 14:16</a>). А чтобы более доставить смеха слушателям, они то, что пишется в конце книги того же пророка: „и не будет более ни одного торговца в доме Господа воинств в день тот“ (<a href=\"/bible-index/bible/?b=450&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И все котлы в Иерусалиме и Иудее будут святынею Господа Саваофа, и будут приходить все приносящие жертву и брать их и варить в них, и не будет более ни одного Хананея в доме Господа Саваофа в тот день.</span></span>Зах. 14:21</a>), так объясняют, что в тысячу лет купцы уже перестанут существовать, потому что все будет родиться во всех местах, что следовательно и мы не будем нуждаться в амомном листе и перце, и индийцы не будут требовать от нас полея.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718997_1\" class=\"note-item\" href=\"#718997_1\">1</a> Virgil. Georg. I, 396.gil. Georg. I, 396.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.255-259. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}