{"xml":"<p ><div><i>Но на кого Я воззрю, если не на беднаго и сокрушеннаго духом и трепещущаго пред словами Моими? Закалающий вола подобен убивающему человека, закалающий мелкий скот подобен убивающему пса, приносящий дар подобен приносящему свиную кроьв, делающий воспоминание [чрез курение] ладаном подобен благословляющему идола.</i><br /> LXX: <i>И на кого воззрю, если не на смиреннаго, и покойнаго и трепещущаго пред словами Моими? Безаконник же,. закалающий теленка, подобен убивающему мужа, приносящий жертву от стада подобен убивающему пса, делающий приношение из муки подобен [приносящему] свиную кровь, дающий ладан в воспоминание подобен богохульнику.</i><br /> По уничтожении алтаря и храма земного, построенного рукою человеческою, справедливо отменяются и жертвы у иудеев, чтобы они не могли сказать: мы не столь неразумны, чтобы думать, что Бог может ограничиваться местом, но в отделенном для жертвоприношения месте приносим Богу жертвы, предписанные законом. Итак Обитатель неба или вернее Творец всего, говорящий, что Он не имеет храма на земле, принимает, вместо храма, человека смиренного и покойного и трепещущего пред словами Его, согласно с оным [изречением] апостола: <i>храм Божий есте и Дух святый живет в вас. Аще кто Божий храм растлит, растлит сего Бог. Храм бо Божий свят есть, иже есте вы</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>). Следовательно, кто смирен и покоен и трепещет пред словами Божиими, на того взирает Господь, и можно понимать как сказанное о нем то, что предрекается под лицом земли:<i> земля убояся и умолча, внегда востати на суд Богу</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> С небес Ты возвестил суд; земля убоялась и утихла,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда восстал Бог на суд, чтобы спасти всех угнетенных земли.</span></span>Пс. 75:9-10</a>). Ибо обитатели ее, вместо которых μετωνομιχώς (метонимически) называется земля, принимая во внимание суд Божий, стараются о покое от злых дел, и сидя в доме, покоятся вечною субботою, чтобы не двигаться к рабскому делу греха, как некогда строители башни двигали ноги свои от востока и оставили возшедший свет истины. Они не слушали того, что говорится Каину: <i>согрешил еси, умолкни</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>), но [жили] согласно с Притчами Соломона (Быт. 33): «слушающий Бога будет жить безопасно и будет спокоен от страха пред всяким злом». Смиренный же и бедный и сокрушенный духом есть тот, о коем написано: <i>блажени нищии духом, яко тех есть царствие небесное</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). И в другом месте: <i>блажен разумеваяй на нища и убога</i> (<a href=\"/bible-index/bible/?b=230&c=40&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span></span>Пс. 40:1</a>). И еще: <i>Дух Господень на Мне. Его же ради помаза Мя, благовестити нищим посла Мя</i> (<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>). Следующего же затем по изданию вульгаты:<i> беззаконик же</i>, в еврейском нет, но просто присоединяется и говорится: <i>закалающий вола подобен убивающему человека</i>, что и в другом месте написано: <i>милости хощу, а не жертвы, и уведения Божия, нежели всесожжения</i> (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>). И Малахиею [написано]:<i>сия, яже ненавидех, творите, покрываете слезами олтарь Мой. Еще ли достойно призрети на жертву вашу и прияти приятно из рук ваших</i> (<a href=\"/bible-index/bible/?b=460&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот еще что вы делаете: вы заставляете обливать слезами жертвенник Господа с рыданием и воплем, так что Он уже не призирает более на приношение и не принимает умилоствительной жертвы из рук ваших.</span></span>Мал. 2:13</a>)? Пусть слушают иудеи, что Бог ищет не жертв, а духа приносящих. <i>И закалающий мелкий скот подобен</i>, говорит, <i>убивающему пса</i>. Поэтому и чрез Моисея написано: <i>да не принесении мзды блудничи ниже цены песии в доме Бога твоего</i> (<a href=\"/bible-index/bible/?b=50&c=23&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету, ибо то и другое есть мерзость пред Господом Богом твоим.</span></span>Втор. 23:18</a>). И прекрасно сопоставляются пес и блудница, потому что то и другое существо похотливо. И вместе с тем мы должны обратить внимание на то, что не сказано: „закалающий овна подобен закаляющему пса“, но говорит: [подобен] <i>убивающему</i> пса. Это слово не прилагается к жертвоприношениям, но к тому, что умерщвляется непозволительным образом. <i>Приносящий дар и жертву подобен приносящему свиную кровь</i>, что воспрещается также и Законом (Лев. 11); (Втор. 14), — таковы жертвы иудеев. Приносящий ладан подобен богохульствующему или благословляющему идола. Может быть и следующий смысл: после Сына Моего, который пришел кротким и нищим, сидя на осленке, Я не хочу мяс, гнушаюсь жертв и жертвенных приношений иудейских, отвергаю тени Закона, потому что Мне приятна истина Евангелия. Если же так говорится, что после света Евангелия прежнее богопочитание остается в облаке; то что ответят те верующие из иудеев, которые думают, что они без вреда для себя могут приносить телесные жертвы?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.223-225. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}