{"xml":"<p ><div><i>Выслушайте слово Господа, трепещущие пред словом Его. Сказали братья ваши ненавидящие вас и отвергшие за имя Мое: „да прославит Себя Господь, и мы посмотрим на веселие ваше“. Но они будут постыжены</i>. <br />LXX: <i>Выслушайте слово Господа, трепещущие слова Его. Скажите братьям вашим, ненавидящим вас и гнушающимся, чтобы прославилось имя Господней явилось в веселии их, и они будут постыжены (или чтобы они были постыжены)</i>.<br /> О коих выше сказал: <i>на кого Я призрю, если не на смиренного, и покойного и трепещущего пред словами Моими</i>, тем заповедует, чтобы отвергнув все жертвы иудеев и презрев все высокомерие книжников и Фарисеев, перешли к почитанию того, Кого призывающего они не хотели слушать, и презирали и делали злое пред Ним. И Он не ограничивается этими повелениями, но дает им заповедь евангелия, чтобы они любили врагов своих, благотворили ненавидящим их и молились за преследователей своих, и подражали благости Отца, который дает солнцу Своему восходить над праведными и неправедными: <i>яко да видя ваша дела, говорит, прославят Отца вашего, иже на небесех</i> (<a href=\"/bible-index/bible/?b=490&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Он уходил в пустынные места и молился.</span></span>Лк. 5:16</a>). После общего смысла, в частности заповедуется апостолам и мужам апостольским, чтобы любили иудеев - преследоватeлей своих и тех, которые гнушаются их, считали за братьев, говоря с Петром: «выслушайте, мужи братия и отцы» (Деян. 2) и с апостолом Павлом: <i>скорбь ми есть и не престающая болезнь сердцу моему по братии моей, иже суть исраилите</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:2-4</a>). Прославляется же имя Господне тогда, когда люди видят, что жестокость преследователей сокрушается чрез наше долготерпение и что ударяющая рука посрамляется чрез подставление другой щеки. Им в евангелии заповедуется: <i>да просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославят Отца вашего, иже на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>), и в Откровении Иоанна:<i> убойтеся Бога и дадите Ему славу</i> (<a href=\"/bible-index/bible/?b=730&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо и землю, и море и источники вод.</span></span>Откр. 14:7</a>). Также Павел пишет к коринфянам, призывая их к воздержанию: <i>прославите Бога в телесех ваших</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>), и еще: <i>аще ясте, аще ли пиете, вся в славу Божию творите</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>). Поэтому и Господь не злословил злословящих (1 Петр. 2) и молился за преследователей. Заповедуемое же им: <i>скажите братьям вашим</i> не следует просто понимать,—иначе многие называют братьями, и не хранят любви в сердце, о коих апостол пишет: <i>Бога исповедуют ведении, а дели отмещутся Его</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>). О них и Господь говорил: <i>не всяк, глаголяй Ми: Господи, Господи, внидет в царствие небесное, но творяй волю Отца Моего, иже есть на небесех</i>(<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). В таком смысле может стоять и оное изречение: <i>никтоже может рещи Господа Иисуса, точию Духом Святым</i> (1Кор. 12:3). Ибо хотя еретики называют Иисуса Господом и многие при воскресении будут говорить: <i>не в Твое ли имя пророчествовахом и Твоим именем силы многа сотворихом</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>), но Господь ответит им: <i>отступите от Мене, не вем вас, делателие неправды</i> (<a href=\"/bible-index/bible/?b=490&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он скажет: говорю вам: не знаю вас, откуда вы; отойдите от Меня все делатели неправды.</span></span>Лк. 13:27</a>). Следовательно заслуживает одобрения, если говорят не на словах, которыe легки, но расположением и делами. Отсюда мы научаемся, что один и тот же Господь обоих заветов, который заповедует, чтобы мы, увидев скот врага нашего падающим под тяжестью, не проходили мимо, но подняли его с нею, и встретив вола или осла заблудившегося, возвратили ему. Это по Семидесяти. Затем по еврейскому [тексту] смысл, по моему мнению, следующий: послушайте, апостолы, послушайте, ученики Мои, трепещущие пред словом Господа: Я скажу, что говорили братья ваши, ненавидящие, и отделяющие вас, и считающие чужими не по причине зол ваших, а за имя Мое, считающие нечистыми всех верующих в Меня из их народа и говорящие: <i>удались от меня, потому что ты нечист</i>. Что же таким образом означают сообщаемые им слова их: <i>да прославит Себя Господь и мы посмотрим на веселие ваше</i>? Смысл этого стиха следующий: почему вы представляете нам Бога в уничижении, распятым, мужем скорбей и изведавшим болезни? Мы хотим видеть Его (как вы говорите) царствующим в Его величии, будем смотреть на Него также на торжествующeго в Своей славе, но уничиженннoго и отверженного мы не можем видеть. И тотчас присовокупляет: <i>но они будут постыжены</i>,— подразумеваются те, которые так говорят, которые не понимают таинств Писаний и в своих бедствиях испытают могущество того, Кого презирали по причине уничижения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.31-32. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}