{"xml":"<p ><div>[или: взойдет для тебя Христос]. — Так как дела мрака, обличенныя светом, являются на свет, то после изменения обличеннаго, людям спящим и мертвым говорится, — потому что они делали дела мрака: Встань, спящий, и воскресни из мертвых. Может быть, кто-нибудь спросит: \"Кто это говорит?\" или: \"Чьими словами воспользовался Апостол?\" И тот, кто довольствуется простым ответом, скажет, что он представил здесь вычитанное в сокровенных пророках, — как делал это, — что до очевидности известно и из других мест, — и не потому, что он одобрял сокровенныя [писания], но потому, что он пользовался и другами стихами Арата<a href=\"#586955_1\" class=\"interpretation-note-link\"><sup>1</sup></a>` и Эпименида<a href=\"#586955_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и Менандра<a href=\"#586955_3\" class=\"interpretation-note-link\"><sup>3</sup></a> для доказательства желаемой мысли в известное время. Однако он не засвидетельствовал этим, что свято все, чтб они ни писали, хотя и утверждал, что нечто они сказали верно. А другой, может быть, будет думать, что Апостол представил здесь как бы олицетворение Святаго Духа, и скажет, что это является убеждением к покаянию. А я, по убожеству своему, после тщательнаго пересмотра всех изданий древних Писаний и даже самих Еврейских свитков, нигде не нашел этого изречения. А может быть нам следует сказать, что как в древности пророки говорили в собрании: <i>Так говорит Господь</i> и: <i>Так как говорит Господь</i>, так и ныне Апостол, исполненный Духа Святаго внезапно взял и высказал слова, которыя в нем говорил Христос: Так говорит Господь. Кроме того необходимо разсудить и о том, каким образом одному и тому же говорится и, как живому:<b> Встань, спящий</b>, и, как мертвому:<b> И воскресни из мертвых?</b> Это потому, что в человеке есть и дух, который,— как мы говорили, — всегда принимается в хорошем значении, и душа, которой, — как мы читаем, — усвояются немощи и смерть грешников; таким образом, настоящия слова: <b>Встань, спящий</b> следует отнести к духу, а следующее: <b>Воскресни из мертвых</b> должно усвоить душе, ибо <i>душа, которая согрешит, умрет</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>). Но мы решительно никогда не читали о смерти духа. Итак, Христос, истинный свет, взойдет над тем, который встал от сна и воскрес из мертвых. Я слышал некоего, спорящаго относительно этого места Писания: он, чтобы поразить зрителей по образцу театральных зрелищ, сбросил с себя пред народом покрывало, чего прежде никто не видал, и утверждал, что эти слова Апостола относятся к Адаму, погребенному на лобном месте, где был пригвожден во кресту Господь. Лобным местом оно названо потому, что там скрыта голова перваго человека. Таким образом во время пригвождения Господа в кресту, Он висел над могилою Адама и исполнилось пророчество, гласящее: <b>Встань, Адам спящий, и воскресни из мертвых</b>, и не так, как мы читаем: επιφαύσει σοι Χριστός, т. e. взойдет над тобою Христос, но: επιψαύσει, т. е. коснется тебя Христос, это потому, что именно прикосновением самой крови и тела висящаго, он будет оживотворен и возстанет. И тогда по истине осуществится тот образ, в котором мертвый Елисей воскресил мертваго (<a href=\"/bible-index/bible/?b=120&c=13&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И было, что, когда погребали одного человека, то, увидев это полчище, <i>погребавшие</i> бросили того человека в гроб Елисеев; и он при падении своем коснулся костей Елисея, и ожил, и встал на ноги свои.</span></span>4 Цар. 13:21</a>) Я предоставляю свободному выбору читателя решить: истинно ли это, или нет. Несомненно, что тогда это сказание понравилось народу и было принято с рукоплесканиями и пляскою. Я знаю только одно, что такое значение не согласно ни с толкованием этого места, ни с связью речи.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586955_1\" class=\"note-item\" href=\"#586955_1\">1</a> Арат (315-240 до н.э.) - стоический поэт родом с Сицилии, которого Павел цитирует в своем обращении к Афинскому ареопагу (<a href=\"/bible-index/bible/?b=510&c=17&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, став Павел среди ареопага, сказал: Афиняне! по всему вижу я, что вы как бы особенно набожны.</span></span>Деян. 17:22</a>- 31). Проповедуя о Боге, создавшем мир и людей, апостол говорит: <i>ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: «мы Его и род»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), перефразируя отрывок из поэмы Арата <i>Phaenomena</i> 5, где данные слова обращены к Зевсу. - <i>Прим. ред.</i><br /></li><li><a id=\"586955_2\" class=\"note-item\" href=\"#586955_2\">2</a> Эпименид (VI в. до н.э.) - легендарный поэт с о. Крит, которого причисляют к родоначальникам орфизма. В Послании к Титу Павел цитирует его высказывание о критянах из <i>De oraculis / реп Chresmon</i> (см. <a href=\"/bible-index/bible/?b=630&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Из них же самих один стихотворец сказал: \"Критяне всегда лжецы, злые звери, утробы ленивые\".</span></span>Тит. 1:12</a>). - <i>Прим. ред.</i><br /></li><li><a id=\"586955_3\" class=\"note-item\" href=\"#586955_3\">3</a> Менандр (342-291 до н.э.) - греческий драматург. Фраза: <i>худые сообщества развращают добрые правы</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>), заимствована из его комедии «Тайс» (<i>Thais</i>, Frg.218). Поскольку афоризмы Менандра были популярны в народе, ученые считают, что использование данной фразы Павлом не обязательно свидетельствует о том, что апостол был знаком с самим произведением драматурга. - <i>При. ред. </i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 343-345).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}