{"xml":"<p ><div>Ефесянам правильно говорится, чтобы они, имевшие подготовленный ум к различению добра и зла, ходили с осторожностию и испытывая все, держались того, что твердо признали, как доброе. Но кто видит, как должно ему ходить и как осторожно подниматься на ступень, чтобы не споткнуться о камень, и кто говорит: <i>Господи, слово Твое есть светильник ногам моим</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>), тот конечно, мудр; действительно, я не думаю, чтобы какой-либо неразумный от природы, хотя бы он и захотел ходить осторожно, мог исполнить эту заповедь, потому что она дана премудрым, а не глупым. Из этого мы должны понять, что и нравственныя заповеди (хотя оне весьма многим кажутся ясными на основании того, что говорится в восемнадцатом Псалме: <i>Заповедь Господня ясна, просвещающая очи</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>) нуждаются в разумном и осмотрительном толковании, ибо эта ясная заповедь просвещает очи тех, которые, оставив неразумие предадутся усердному изучению мудрости.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 345-346).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}