{"xml":"<p ><div>Кто мудр и потому ходит осмотрительно, тот дорожит временем. А дорожит (или: покупает) потому, что дни — злы. Когда мы истрачиваем время в совершении добраго дела, то мы покупаем его и усвояем себе то, что было продано по злодейству человеческому. Но никто, ищущий необходимаго в этой жизни и помышляющий о богатстве и заботах, которыя в Евангелии называются <i>тернием</i> (<a href=\"/bible/?b=480&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иное упало в терние, и терние выросло, и заглушило <i>семя</i>, и оно не дало плода.</span></span>Мк. 4:7</a> и <a href=\"/bible/?b=490&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а иное упало между тернием, и выросло терние и заглушило его;</span></span>Лк. 8:7</a>), не может снова купить себе времени. Но, выкупая время, которое является в днях злых, мы некоторым образом изменяем его: и дни злые обращаем в дни добрые, делаем их днями не настоящаго, но будущаго века. Это место может быть разъяснено и иначе. О, Ефесяне, вам, пробудившимся от сна века сего, взошло Солнце правды — Христос. Ходите осторожно и благоразумно и, отбросив неразумие, держитесь мудрости, по которой вы можете не изменяться с изменчивостью времени, но разнообразие времени делать для себя одним временем. А так как поднимается иного гонений (ибо первоначально Церкви подвергались потрясениям почти ежедневно), то вы держитесь одного течения и знайте, что его должно сохранять, чтобы не изменяться подобно глупому, как луна; но с твердостию ума держитесь того, что однажды начали, именно, чтобы вы по воле судии не изменялись, если увидите судию гонителя; и, наоборот, если явится другой судия, похваляющий ваше учение, вы будете исповедать себя христианами; но сохраняйте во всякое время то, что вы имеете. Для того, чтобы это было яснее, представим некоторый пример из св. Писания. Иосиф имел одно стремление быть угодным Богу. Оно не изменилось ни с какою переменою времени: ни вследствие зависти братьев, ни под тяжестию рабства, ни искушениями юности, ни увещаниями госпожи, ни нечистотою темницы, ни знатностью власти в Египте; но всегда он был одинаков, и, как мы сказали, выкупая себе разнообразие времени, он злые дни обратил в добрые. То же самое нужно думать и об Иове, потому что он, проводимый чрез различныя искушения, ни богатствами, ни бедствиями, ни лишениями, ни язвами, ни укорами друзей, ни одиночеством, ни возвращением, после этого, всех благ не подвергся изменению, ибо он искупил себе время и дни злые обратил в добрые.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 346-347).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}