{"xml":"<p ><div>Слова Павла: <b>благодаря всегда</b> и <b>за все</b>, должно рассматривать с двух сторон, а именно: чтобы мы во всякое время и за все, что бывает с нами, приносили благодарение Богу; и не только за то, что мы почитаем как благо, но даже и за то, что нас гнетет и бывает против нашей воли... Это благодарение у мужей благоразумных заметно и в целом, и в частном. В целом - это когда мы благодарим Бога за то, что для нас восходит солнце, течет день, ночь обращается в отдохновение, с восходом и заходом светил происходит непрерывная смена времени (года); за то, что нам служат дожди, земля рождает, составные части мира повинуются.... И за то, что мы родились, что мы существуем, что в мире мы встречаем заботу о себе, как бы в некотором доме могущественнейшего отца семейства, и сознаем, что все, существующее в мире, создано ради нас. А в частном - когда мы воздаем благодарение Богу за благодеяния, оказываемые нам [лично]. Но это делает и иноплеменник, и иудей, и сборщик податей, и язычник. Только христианам свойственна добродетель воздавать благодарение Создателю даже в том, что кажется нам неблагоприятным...<br />Те, которые видят в себе людей более святых, обыкновенно воссылают благодарения Богу за освобождение от опасностей и несчастий. А по слову апостола, величайшая добродетель в том, чтобы в самых опасностях и несчастьях воссылать благодарение Богу и всегда говорить: «Благословен Бог! Я знаю, что терплю меньше, чем заслужил: этого мало сравнительно с моими грехами; мне воздается не по достоинству».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.5.20.<br />Сl. 0591, ad Ephesios, 3.562.26<br /></span></div><br />***<br /><b>Всегда за все воздавая благодарение Богу и Отцу во имя Господа нашего Иисуса Христа.</b><br />Нечто подобное этому написано и в первом послании к Фессалоникийцам: <i>Всегда радуйтесь, непрестанно молитесь, за все благодарите…</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всегда радуйтесь.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.</span></span>1 Фес. 5:16-18</a>). Эту заповедь может исполнять только тот, кто знает, что промыслом Божьим сохраняются пять воробьев, продаваемых за две мелких монеты, из которых ни один не попадается без воли Отца в силки (Лк. 12)<a href=\"#587155_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />А слова его: <i>Благодаря всегда и за все</i> должно рассматривать с двух сторон, именно: чтобы мы во всякое время и за все, что бывает с нами, приносили благодарение Богу; чтобы не только за то, что мы почитаем, как благо, но даже и за то, что нас гнетет и бывает против нашей воли, радостная мысль прорывалась в похвале Богу и мы говорили: <i>Нагим я вышел из чрева матери моей, нагим и отыду. Как было угодно Богу, так и было, да будет имя Господа благословенно</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). Это благодарение у мужей благоразумных заметно и <i>вообще</i>, и <i>в частности</i>. <i>Вообще</i> это тогда, когда мы благодарим Бога за то, что для нас восходит солнце, течет день, ночь обращается в отдохновение, с восходом и заходом светил происходит непрерывная смена времени (года); за то, что нам служат дожди, земля рождает, составные части мира (elementa) повинуются; за то, что дано такое множество разнообразных животных, как для перевозки, так и для работы, как для изготовления одежды, как для подражания, так и для удивления; наконец, и за то, что мы родились, что мы существуем, что в мире мы встречаем заботу о себе, как бы в некотором доме могущественнейшего отца семейства и сознаем, что все, существующее в мире, создано ради нас. А, <i>в частности</i>, когда мы воздаем благодарение Богу за благодеяния оказываемые нам. <br />Но это делает и иноплеменник, и иудей и сборщик податей (мытарь), и язычник. Только христианам свойственна добродетель воздавать благодарение Создателю даже в том, что кажется нам неблагоприятным, если, например, разрушится дом, если возлюбленнейшая жена и дети попадут в плен, или будут отравлены, или претерпят гибель на море; если мы потеряем богатства в следствии описи, если здоровье подломится от бесчисленного множества болезней и всегда возможной слабости при несчастной болезни ног. Те, которые видят в себе людей более святых, обыкновенно воссылают благодарения Богу за освобождение от опасностей и несчастий. А по слову Апостола величайшая добродетель в том, чтобы в самых опасностях и несчастиях воссылать благодарение Богу и всегда говорить: <i> Благословен Бог! Я знаю, что терплю меньше, чем заслужил: этого мало сравнительно с моими грехами; мне воздается не по достоинству</i>. <br />Вот это дух христианина; он, взявши крест свой, следует за Спасителем; его не ослабляют ни лишения, ни страдания; его, как говорит [Гораций] Флакк<a href=\"#587155_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: <i>бестрепетного будут нести развалины, если бы даже стал рассыпаться разбитый мир</i>. А кто, как мы выше сказали, воздает благодарение Богу и Отцу, пусть воздает его чрез Посредника между Богом и человеком, т.е. Иисуса Христа.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587155_1\" class=\"note-item\" href=\"#587155_1\">1</a> <a href=\"/bible-index/bible/?b=490&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.</span></span>Лк. 12:6</a> В Синод. пер.: <i>Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.</i><br /></li><li><a id=\"587155_2\" class=\"note-item\" href=\"#587155_2\">2</a> Квинт Гораций Флакк (лат. Quintus Horatius Flaccus), очень часто просто Гора́ций (8 декабря 65 до н.э., Венузия - 27 ноября 8 до н. э., Рим)— древнеримский поэт «золотого века» римской литературы. </li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 349-351).<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}