{"xml":"<p ><div>Пусть это слушают епископы, пусть это слушают пресвитеры, пусть слушает это и весь чин учителей - они подчинены своим подчиненным и пусть подражают апостолу... Между первенствующими из язычников и христиан различие состоит в том, что первые господствуют над подчиненными, а мы служим им, и мы бываем тем выше, чем меньшими из всех кажемся. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.5.21.<br />Cl. 0591, ad Ephesios, 3.563.25.</span></div><br />***<br /><b>Подчиняясь взаимно в страхе Христовом.</b><br />Пусть это слушают епископы, пусть это слушают пресвитеры, пусть слушает это и весь чин учителей- они подчинены своим подчиненным и пусть подражают Апостолу, который говорит: <i>Ибо хотя я был свободен от всего, но для всех себя самого сделал рабом, что бы всех приобрести</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:</span></span>1 Кор. 9:19</a>)<a href=\"#586941_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и в другом месте: <i>Через любовь служите друг другу</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>)<a href=\"#586941_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Поэтому и сам он с такою же любовью служит всем Церквям из язычников.<br />Также и Спаситель принял вид раба, так что прислуживал ученикам Своим и умывал их ноги (Ин. 13). Между первенствующими из язычников и Христиан различие состоит в том, что первые господствуют над подчиненными, а мы служим им, и мы бываем тем выше, чем меньшими из всех кажемся. Но и слова его: <i>В страхе Христовом</i> должны быть понимаемы так, что и самое подчинение должно быть не ради славы человеческой, а ради страха Христова, так как мы боимся оскорбить Его. Впрочем, кто-либо другой будет разъяснять слова: <i>Подчиненные взаимно в страхе Христовом</i> так, что это общее суждение будто бы в дальнейшей речи разделяется на части: <i>Жены пусть повинуются своим мужам, дети, повинуйтесь родителям</i> и: <i>Рабы повинуйтесь господам плотским в страхе и трепете</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Жены, повинуйтесь своим мужьям, как Господу,</span></span>Еф. 5:22</a>; <a href=\"/bible-index/bible/?b=560&c=6&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети, повинуйтесь своим родителям в Господе, ибо сего <i>требует</i> справедливость.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почитай отца твоего и мать, это первая заповедь с обетованием:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> да будет тебе благо, и будешь долголетен на земле.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу,</span></span>Еф. 6:1-5</a>). <br />Но, по нашему мнению, должно подчиняться не только так чтобы жена подчинялась мужу, дети родителям и рабы господам, но и так, чтобы взаимно были подчинены мужья - женам, соответственно обязанности, которая заповедана, отцы - детям, чтобы они оставили угрозы и доставляли им необходимое из того, что имеют; и чтобы делалось это в страхе Христовом, т.е., чтобы, как Он был в послушании у рабов Своих, так и те, которые, по-видимому, являются большими, подчинялись меньшим себя в служении, которое им повелено. Мы можем понимать этот страх и в значении <span class=\"greek\">eulabeia</span>, т.е. робкая почтительность, которая более близка к любви. Ибо Ефесянам было непристойно, чтобы они что-либо делали из страха, а не из любви.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586941_1\" class=\"note-item\" href=\"#586941_1\">1</a> В Синод. пер.: <i>Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести.</i><br /></li><li><a id=\"586941_2\" class=\"note-item\" href=\"#586941_2\">2</a> В Синод. пер.: <i>К свободе призваны вы, братия, только бы свобода ваша не была поводом к угождению плоти, но любовью служите друг другу.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 351-352).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}