{"xml":"<p ><div>Как союз Христа и Церкви свят, гак же свято единение мужа и жены. Но как не всякое еретическое сборище может назваться Церковью Христа и иметь своим главою Христа, так и не всякий брачный союз может правильно именоваться супружеством, если в нем нет подчинения [жены] мужу по заповедям Христовым; это скорее прелюбодеяние. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.5.22.<br />Cl. 0591, ad Ephesios, 3.564.15.</span></div><br />***<br />На стих 22-23.<br /><br /><b>Жены пусть будут подчинены своим мужьям, как Господу: потому что муж есть глава жены, как и Христос - глава Церкви.</b><br />Прибавленного в латинских списках <i>да будут подчинены</i> не имеется в греческих собраниях св. книг. В самом деле, эти слова относятся к высшим и подразумеваются: <i>Взаимно подчиненные в страхе Христовом</i>, так что вообще следует, что подчиненными должны быть и жены мужьям своим так, как Господу. Но это более понятно на греческом, чем на латинском языке. Итак, как Церковь подчинена Христу, так и жена должна быть подчинена своему мужу; действительно, как Христос имеет первенство и служение в Церкви, так и муж и жена подчиняются тому же порядку. Но должно видеть, что как союз в Христе и Церкви свят, так же свято и единение в муже и жене. <br />Но как не всякое еретическое сборище может назваться Церковью Христовой и иметь своим главою Христа, так и не всякий брачный союз, составленный не в подчинении своему мужу по заповедям Христовым, может правильно именоваться супружеством: скорее это прелюбодеяние. Но иначе подчиняется жена мужу, как господину, потому что к нему обращение её, и он будет господствовать над нею (<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Ведь и Сара называла Авраама господином (Быт. 18?). Чем более это добровольное служение будет управляться волею•, тем более оно будет взаимно соразмерным [приходить к равенству], и кроме того через угождение приводить господствующего в рабство. Некоторые, <i>по наведению</i>, истолковывают это место так, что утверждают, будто под женою разумеется тело, а под мужем - душа. И как Церковь подчинена Христу, таки тела должны подчиняться уму, и управляться одним духом, если будут связаны с Господом, ибо <i>кто прилепляется к Господу, есть один Дух</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>)<a href=\"#587156_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><b>От есть Спаситель тела.</b><br />Так как природа Церкви ближе от сущности Христа а притом ниже Его, то поэтому, кажется мне, она и называется телом Христовым. Спасителем этого тела называется Иисус Христос, т. е. Слово, Премудрость и прочие добродетели, под которыми разумеется Сын Божий. С большею тщательностью поищи, если только можешь найти в священных свитках, употребления имени <i>плоть</i> для обозначения Церкви. Действительно, Церковь ни в каком случае не называется <i>плотью</i>, но <i>телом</i> Христовым. Затем очевидно, что всякая плоть по необходимости есть и тело, но не, наоборот, где тело, там и плоть.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587156_1\" class=\"note-item\" href=\"#587156_1\">1</a> В Синод. пер.: <i>А соединяющийся с Господом есть один дух с Господом.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 352-353).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}