{"xml":"<p ><div><b>Но как Церковь подчинена Христу, так и жены своим мужьям во всем</b>.<br />Церковь Христова славна, не имеет скверны или недостатка, или чего-либо подобного. Итак, грешник и оскверненный какой-нибудь нечистотой не может называться сыном Церкви (de Ecclesia) и считаться повинующимся Христу. Но, как возможно то, что Церковь, прежде имевшая скверну или пятно, после была доведена до юношеской невинности и чистоты; так и грешник пусть бежит к Врачу (потому что не здоровые имеют нужду во враче, а больные<a href=\"#587180_1\" class=\"interpretation-note-link\"><sup>1</sup></a>), и исцелятся раны его, и он снова будет принадлежать Церкви, которая есть тело Его. Также он достаточно изысканно и осторожно говорит Ефесянам: <i>Так Церковь подчинена Христу, так и жены мужьям своим</i>. Действительно, если жена так должна быть подчинена мужу как Церковь Христу, то союз между мужем и женою будет святым, и они никогда не будут подчиняться страстям тела. Поэтому, если кто-либо противопоставить нам то, что пишется к Коринфянам, т.е. <i>чтобы муж воздавал жене должное, а жена мужу</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Муж оказывай жене должное благорасположение; подобно и жена мужу.</span></span>1 Кор. 7:3</a>), тот пусть заметит великое различие между Коринфянами и Ефесянами.<br />Первым пишется слово, как питающимся молоком и младенцами среди которых возникали несогласия и разделеняя и было слышно о прелюбодеянии, которого даже не было и среди язычников; а потому им делается уступка, чтобы после молитвы они возвращались и чтобы не удерживались во власти Сатаны; впрочем, и там он говорит, что прощает им это не добровольно, а по снисхождению. <br />А Ефесяне, у которых он провел три года и которым открыл все святыни Христовы, воспитываются иначе, и потому каждый имеет полную свободу воли: следовать ли Коринфянам или Ефесянам и спасаться: рабством ли Коринфян или свободою Ефесян. Спаситель говорит: <i>Горе рождающим или кормящим в тот день</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе же беременным и питающим сосцами в те дни; ибо великое будет бедствие на земле и гнев на народ сей:</span></span>Лк. 21:23</a>)<a href=\"#587180_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, т. е. в день суда, который в собственном смысле есть день брачного пира. <br />Поэтому нужно стремиться всячески к тому, чтобы ревностно подражать больше Ефесянам, чем Коринфянам и не быть застигнутым врасплох, как во время потопа, в купле, продаже, или в брачных союзах; но держать в руках возженные светильники (Мф. 24).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587180_1\" class=\"note-item\" href=\"#587180_1\">1</a> <a href=\"/bible-index/bible/?b=490&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;</span></span>Лк. 5:31</a> В Синод. пер.: <i>Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные.</i><br /></li><li><a id=\"587180_2\" class=\"note-item\" href=\"#587180_2\">2</a> В Синод. пер.: <i>Горе же беременным и питающим сосцами в те дни; ибо великое будет бедствие на земле и гнев на народ сей.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 353-354).<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}