{"xml":"<p ><div><b>Мужья, любите своих жен, как и Христос возлюбил Церковь, и предал Себя за нее, что бы освятить ее, очищая омовением воды в слове, и чтобы представить ее Себе славною Церковью, не имеющей пятна или порока или чего-либо подобного, но чтобы она была свята и непорочна.</b><br />Хотя муж и жена удерживаются взаимною любовью (подобно жене Газдрубала, которая по взятию в плен мужа бросилась в пламень, и, прочим женщинам, которые не хотели пережить смерти мужей), однако мудрый муж никогда не сравнит этой любви с любовью Христа и Церкви. Итак, в качестве святой должна быть понята та любовь, которою и Исаак возлюбил жену свою <i>Ревекку,</i> что значит <i>терпение</i>, и из Месопотамии, окружаемой со всех сторон реками века сего, ввел ее в землю обетования, чтобы она утешила его после смерти матери его. А здесь горечь прекращения синагоги Он умерил союзом с Церковью. Говоря так, мы даем повод к возражению со стороны еретиков, которые думают, что должно отвергнуть совершенно все брачные союзы, и они особенно пользуются этим местом. Но им кратко нужно сказать, что в этомъ месте Апостол запрещает страстность, нечистоту и невоздержность между мужем и женою, а не святой союз. В противном случае, если бы он совершенно запрещал брачный союз, к чему было бы говорить: <i>Жен своих</i>, когда он мог бы сказать: <i>Мужи, любите женщин</i>, или: <i>жен</i>, ибо слово: <i>своих</i> собственно показывает на брачный союз, и далее в следующих словах: <i>Мужья должны любить своих жен, как тела свои</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя.</span></span>Еф. 5:28</a>), и еще яснее: <i>Кто любит свою жену, тот любит самого себя, ибо никто никогда не ненавидит свою плоть, но питает и согревает ее</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span></span>Еф. 5:29</a>), так как по определению древнего закона и по восстановлении его в Евангелии муж и жена становятся одною плотью. <br />Таким образом, как мы сказали, в браке сделана уступка ради деторождения. А удовольствия, получаемые от объятий любовниц, осуждены для супругов. При чтении этого всякий муж и всякая жена пусть понимают, что после зачатия они должны служить более молитве, чем брачному сожитию. И то, что в животных и зверях определено по самому закону природы, - чтобы имеющие родить не совокуплялись до самого рождения, - в людях предоставлено свободе, чтобы через воздержание от удовольствий была для них награда. Но так как в переносном смысле мы сказали, что мужи суть души, а жены - тела, то нужно сказать, что душа так должна любить плоть [или: тело], как Христос Церковь, чтобы предать себя за спасение её, и освятить ее словом учения, чтобы представить себе ее не имеющею скверны или какого-либо норова ветхого человека, особенно когда она знает, что в воскресение оно должно быть спасено и имеет узреть спасение Божие. Такой муж имеет главою Христа, и когда, смиряясь для спасения плоти, будет единою плотью с женою своею, то отвлечет ее к духу и, соединившись с Господом, перестанет быть плотью. <br />Прекрасно также он, говоря о брачном союзе, употребил понятия <i>пятно</i> и <i>порок</i> (морщина - ruga) для определения красоты Церкви, взяв их из примера женщин. В самом деле, как в женских телах часто бывают темные пятна, собираются морщины и пестреют веснушки, и это составляет предмет великой заботы для женщин, - именно; побуждает их уничтожать все, что кажется грязным, и представить супругам тело в его красоте; так и души должны быть очищены от всякой греховной нечистоты, чтобы морщина ветхого человека разгладилась юностью и с дня на день обновилась в нового человека.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 354-356).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}