{"xml":"<p ><div>Григорий Назианзин, муж весьма красноречивый и превосходно наставленный в Писаниях, когда рассуждал со мною об этом месте, обыкновенно говорил: «Посмотри: столь велико таинственное значение этого места, что апостол, изъяснив его в отношении к Христу и Церкви, не утверждает, что он выразился так, как соответствует достоинству этого свидетельства; но он говорит как бы так: Я знаю, что это место исполнено неизреченными святынями и требует божественного сердца со стороны толкователя. А я, по малодушию своему, между прочим, полагаю, что его должно понимать в отношении к Христу и Церкви. И не потому, что есть что-либо, большее Христа и Церкви, а потому, что все, что говорится об Адаме и Еве, трудно истолковать относительно Христа и Церкви». <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.5.32.<br />Cl. 0591, ad Ephesios, 3.569.37.<br /></span></div><br />***<br /><b>Таинство это</b> (sacramentum hос - сия святыня) <b>велико, я же говорю, в Христе и в Церкви</b>.<br />Не вся, как многие полагают, история Адама и Евы, написанная в книге Бытия легко может быть относима к Христу о Церкви, но только то, что поставлено в настоящем месте, т. е. <i>Посему человек оставит отца своею и матерь свою и привяжется к жене своей, и будут двое в одной плоти</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.</span></span>Еф. 5:31</a>). Действительно, первый человек и первый прорицатель Адам предсказал это о Христе и о Церкви, именно, что Господь и Спаситель наш оставит Отца Своего, Бога, и матерь Свою, небесный Иерусалим, и придет на землю ради Своего тела, Церкви, Он создал Ее от ребра Своего, и ради Нее Слово было плотью. А так как не все таинства (святыни) равны между собою, но одно больше, а другое меньше, то Апостол и говорит ныне: <i>Сие таинство велико,</i> и вместе указывается на смирение того, который говорит: <i>Я же говорю, в Христе и Церкви</i>. <br />Григорий Назианзин, муж весьма красноречивый и превосходно наставленный в Писаниях, когда рассуждал со мною об этом месте, обыкновенно говорил: «Посмотри: столь велико таинственное значение этого места, что апостол, изъяснив его в отношении к Христу и Церкви, не утверждает, что он выразился так, как соответствует достоинству этого свидетельства; но он говорит как бы так: Я знаю, что это место исполнено неизреченными святынями и требует божественного сердца со стороны толкователя. А я, по малодушию своему, между прочим, полагаю, что его должно понимать в отношении к Христу и Церкви. И не потому, что есть что-либо, большее Христа и Церкви, а потому, что все, что говорится об Адаме и Еве, трудно истолковать относительно Христа и Церкви».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 360-361).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}