{"xml":"<p ><div>Под <i>пустословием</i>, по моему мнению, нужно понимать не только слова тех, которые рассказывают о чем- либо постыдном, чтобы возбудить смех, и с притворным юродством издеваются над теми, которым желают понравиться; но и рассуждения тех, которые считаются мудрецами века сего и, препираясь о естественных предметах, утверждают, будто они узнали точное число песчинок на морском берегу, капель воды в океане, постигли огромные небесные пространства и средоточие земли... Так как за пустословием следует шутовство, то его следует относить преимущественно к глупым и невежественным рассказам. Между <i>пустословием и смехотворством</i> замечается то различие, что <i>пустословие</i> не имеет в себе ничего мудрого и достойного человеческого сердца, а <i>смехотворство</i> исходит от разумной мысли и с намерением подыскивает некоторые слова: или городские, или деревенские, или неприличные, или шутливые, - с целью вызвать смех у слушающих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.5.4.<br />Cl. 0591, ad Ephesios, 3.552.20. </span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Если бы о пустослове и шуте было сказано, что они так же чужды Царствия Божия, как и те три, которых Павел особенно выделил (См. <a href=\"/bible/?b=560&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.</span></span>Еф. 5:5</a>), то приговор показался бы жестоким и не соответствующим человеческой немощи, - так как сказанное в шутку уже служит к нашему осуждению, потому что <i>кто не согрешает в слове, тот человек совершенный</i> (<a href=\"/bible/?b=660&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>). Но и говоря так, мы не даем места глупым разговорам и шутовству.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.5.5.<br />Сl. 0591, ad Ephesios, 3.553.34.</span></div><br /></span></div><br />См. также толкование на <a href=\"/bible/?b=560&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.</span></span>Еф. 5:3</a>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}