{"xml":"<p ><div><b>Но знайте то, что всякий блудодей, или нечистый, или жадный, потому что от служит идолам, не имеет наследия в Царстве Христа и Бога.</b><br />Должно заметить, что запретивши выше шесть пороков: блудодеяние, нечистоту, жадность, позорные деяния, глупые речи, шутовство, теперь он указал только три: блудодеяние, нечистоту и жадность; если кто в них виновен, то не может иметь наследия в Царстве Божием и Христовом. Действительно, если бы таким же образом говорящий глупые речи и шут были чужды Царства Божия, как и те три, которых он особенно выделил, то приговор показался бы жестоким и не соответствующим человеческой немощи: так как сказанное в шутку уже служит к нашему осуждению, потому что, <i>кто не согрешает в словах, тот совершен</i> (<a href=\"/bible-index/bible/?b=660&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>). Но и говоря так, мы не отводим места глупым разговорам и шутовству; тем не менее, хотя у Отца есть многие обители; т. е.: хотя кто-либо и чужд блудодеяния, нечистоты и роскоши, однако, если такой будет также говорить глупые речи и обнаруживать склонность к шутовству, то не удержит того места, которым он имел владеть, если бы не имел этих пороков. <br />Но кто-нибудь ответит: Пусть так! Глупые речи и шутовство не связаны с такою же ответственностью, как блудодеяние, нечистота и жадность, но разве не следовало бы вместе с этими тремя указать и позорные дела? На это должно сказать, что под позорными делами здесь показывается скрытое помышление, когда ум наш возбуждается к похоти и когда раздражениями плоти разжигается пылкая душа и не обуздывается ни страхом Божиим, ни воспоминанием о суде. Наконец, и выше Апостол назвал одинаково три порока без упоминания о позорных делах: <i>Но блудодеяние и всякая нечистота и жадность пусть даже и не называются между вами</i> да и потом бесчестие указано вместе с глупыми речами и шутовством; и как глупые речи и шутовство навсегда исключают из Царства и губят человека, так и эти позорные дела. Но так как в вышеприведенных словах: <i>Чтобы он не обходил и с жадностью не обманывал на деле брата своего</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали.</span></span>1 Фес. 4:6</a>)<a href=\"#587177_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, мы сказали, что жадность поставлена вместо блудодеяния, то спросим о том, что теперь говорится в словах: <i>или жадный, который служит идолам</i> согласно ли это с вышеуказанным, или с обыкновенным пониманием. В весьма многих местах, пророков мы находим, что идолослужение названо блудодеянием: <i>Будут блудодействовать</i>, говорить он, <i>по следам идолов своих</i> и: <i>Духом блудодеяния они прельщены</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Народ Мой вопрошает свое дерево и жезл его дает ему ответ; ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего.</span></span>Ос. 4:12</a>)<a href=\"#587177_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <br />Итак, блудодеяние может быть понято и выше в значении идолослужения. Но если под жадным разумеется тот, который, собирая как бы то ни было деньги, желает законно и не• законно иметь монеты и наслаждается полным кошельком, то таковой идолопоклонник в том смысле, что он поклоняется самому изображению монеты и почитает в них скрытых идолов. Как богом людей прожорливых является чрево, так по справедливости богом жадных могут быть названы деньги, особенно когда Апостол в другом месте называет жадность идолослужением. При этом должно посмотреть, что имел он в виду, говоря: <i>в Царстве Христа и Бога</i> (1 Кор. 10). Разве царство Христа одно, а царство Бога - другое? Или царство Отца и Сына одно и то же? Но если бы даже он сказал: <i>в Царстве Сына и Отца</i>, то мы ведь через Сына приходим к Отцу, и хотя существует различие Божественных Лиц, однако величество царствующих одно и тоже. Но когда он сказал: <i>В Царстве Христа и Бога</i>, то мы должны понимать самого Бога и Христа, потому что, даже когда Он передаст Царство Богу и Отцу, не Отец будет во всех, а Бог будет всем во всех. Но где есть Бог, там должно разуметь, как Отца, так и Сына. Наконец, что мы говорим об Отце и Сыне, то также должны иметь в уме и о Святом Духе.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587177_1\" class=\"note-item\" href=\"#587177_1\">1</a> В Синод. пер.: <i>чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво…</i><br /></li><li><a id=\"587177_2\" class=\"note-item\" href=\"#587177_2\">2</a> В Синод. пер.: <i>…ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 337-339).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}