{"xml":"<p ><div><b>хотя Он и Сын,</b><br /><br />Хотя, как Сын, Он и имел к Нему естественное дерзновение: настолько было велико Его благоговение и достойно почтения. Поэтому, не унывайте, имея Господа, Которого выслушивает Отец. Итак, о чем вы не попросите Его, исполнит дли вас: об этом и Сам Христос в Евангелии говорит ученикам: <i>ибо Отец Мой более Меня</i> (<a href=\"/bible/?b=500&c=14&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>), и: <i>о чем не попросите Отца во имя Мое, даст вам</i> (<a href=\"/bible/?b=500&c=16&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.</span></span>Ин. 16:23</a>). <br /><b>Однако страданиями навык послушанию</b>. <br />Привык, говорит, повиноваться Богу Отцу, научившись сему путем страданий. Кажется просто невероятным то, что здесь говорится. Ибо каким образом научился послушанию чрез страдания Тот, Кто до страданий настолько был послушным Отцу, что и сами страдания воспринял вследствие послушания? Ибо, говорит, <i>был послушен даже до смерти</i> (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). Итак, понимай, что, так как они, как малодушные, оказывались непослушными, то он говорит уничиженное о Сыне Божием, чтобы таким состоянием Его убедить их повиноваться и оказывать послушание воле Божией, и чтобы они не падали духом в несчастьях, но ожидали бы помощи свыше. Ибо, говорит, и Сын, претерпевши страдание за послушание, был услышан Отцом, и душа Его была избавлена от смерти. И с того времени Он постоянно научился повиноваться Богу, так как послушание имеет большую силу. Итак, если Он получил пользу от страданий, то тем более вы можете получить. Видишь ли, как апостол Павел ради пользы слушателей дошел до того, что, казалось бы, говорит нечто несообразное. Но слушай и далее. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}