{"xml":"<p ><div> А что необходимо было, чтобы, когда уже явился Еммануил и когда таинство Его было явлено в мире, прообразы Моисеева служения подчинились евангельским наставлениям и как бы уступили лучшим и совершеннейшим заповедям, это также опять было сеннописуемо как бы в грубом образе. В чем состоит этот образ, я скажу...<br /> Она же убежала из дому и блуждала по пустыне. Ангел с небеси спрашивал ее, куда она идет и откуда пришла. Она же на это сказала: «<i>я бегу от лица Сары, госпожи моей</i>» (<a href=\"/bible/?b=10&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал [ей Ангел Господень]: Агарь, служанка Сарина! откуда ты пришла и куда идешь? Она сказала: я бегу от лица Сары, госпожи моей.</span></span>Быт. 16:8</a>). Но что на это Божественный Ангел? <b>«Возвратись»,</b> говорит он,<b> «к госпоже своей и покорись ей» </b><br />Но побеждена была по времени и некоторым образом убежала предпочитавшая необузданность. Она получила повеление устами Ангела не отказываться от свободной, то есть от наставления, призывающего к достоинству свободы, но напротив, даже покориться под руки ее. Ибо служение по закону, шествуя чрез образы и предызображения, некоторым образом рабствует евангельским наставлениям, в себе самом показывая неясною красоту истины. Итак, чрез Ангелов древле определен был закон Моисеев, и чрез глас Ангела получает повеление как бы преклонить выю пред заповедями Христовыми, подчиниться свободной и по неволе уступить. Это, думаю, значит в духовном смысле подчинение Агари под руки Сарры. Но необходимо памятовать, что и божественный Павел поставил их обеих в прообразы двух заветов, – одну, как рождающую в рабство, применяемую же к нынешнему Иерусалиму; а другую, как рождающую в достоинство свободы, разумею Сарру (<a href=\"/bible/?b=550&c=4&i=23&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:23-26</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и обетовании относительно Исаака, и о том, что чрез них предызображено было таинство веры</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}