{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>По свидетельству Священного Писания (<a href=\"/bible-index/bible/?b=120&c=21&s=2&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И делал он неугодное в очах Господних, <i>подражая</i> мерзостям народов, которых прогнал Господь от лица сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как сделал Ахав, царь Израильский; и поклонялся всему воинству небесному, и служил ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И соорудил жертвенники в доме Господнем, о котором сказал Господь: \"в Иерусалиме положу имя Мое\".</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И соорудил жертвенники всему воинству небесному на обоих дворах дома Господня,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и провел сына своего чрез огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И поставил истукан Астарты, который сделал в доме, о котором говорил Господь Давиду и Соломону, сыну его: \"в доме сем и в Иерусалиме, который Я избрал из всех колен Израилевых, Я полагаю имя Мое на век;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и не дам впредь выступить ноге Израильтянина из земли, которую Я дал отцам их, если только они будут стараться поступать согласно со всем тем, что Я повелел им, и со всем законом, который заповедал им раб Мой Моисей\".</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но они не послушались; и совратил их Манассия до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И говорил Господь чрез рабов Своих пророков и сказал:</span></span>4 Цар. 21:2-10</a>), в народе Иудейском при Манассии были постоянные раздоры и злодейства: сильный угнетал слабого, и негде было искать суда справедливого. Сам царь Манассия был первым гонителем невинных: он пролил весьма много невинной крови, так что наполнил ею Иерусалим от края и до края (<a href=\"/bible-index/bible/?b=120&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще же пролил Манассия и весьма много невинной крови, так что наполнил <i>ею</i> Иерусалим от края до края, сверх своего греха, что он завлек Иуду в грех - делать неугодное в очах Господних.</span></span>4 Цар. 21:16</a>). По преданию, в числе невинных пострадал в это время и святой пророк Исаия, равно как пострадали многие другие обличители неправд и нечестия царя и народа.<br /><i>Житие пророка Аввакума</i></div></p>"}