{"xml":"<p ><div> Солнечный град — это египетский Илиуполь; в нем особенно много совершалось служений демонам и поклонений суетным идолам. В нем были высокие столпы удивительной меры; высота каждого простиралась до шестидесяти лактей; капители наверху столпов были из блестящей меди весом до тысячи и более литр (лакоть — мера от локтя до конца среднего пальца; литра — фунт); на столпах этих представлены были изображения и подобия людей и животных, которым поклонялись язычники, а также начертаны священные письмена языческих таинств. Об этих-то столпах написано, что сокрушит их Господь, хотя в действительности не их сокрушил и ниспроверг Господь, но почитание демонов и идолов, изображенных на этих столпах, низложил, погубил и прекратил Господь Христос, когда, вочеловечившись, явился в мире. Это-то особенно предвозвещает Исаия, говоря: <i>Се, Господь седит на облаце легце и приидет во Египет, и потрясутся рукотворенная Египетская от лица Его</i> (<a href=\"/bible-index/bible/?b=290&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>). Облако, на котором воссел Господь, изображает нам родившую Бога Деву Марию, и то живое и ясное слово Евангельской Господней проповеди, то святое имя Христово, которые всюду пронесены были апостолами, этими божественными проповедниками; на них, как на легком облаке, воссел Господь и проповедан был во всех концах земных. Еще под именем облаков таинственно разумеются и святые пророки, как написано у Исаии, что Бог о народе Израильском, представленном в образе виноградника, говорит: <i>разорю ограждение его… и облаком заповем, еже не одождити на него дождя</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:5-6</a>). Так и здесь облаками называются пророки, которые дождили нам дождь небесный.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=43&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=45&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}