{"xml":"<p ><div>He plainly shews by these words that He took upon Him the humiliation and submission to the emptying (of His glory), and both the very name of Christ and the reality for our sakes: for the Spirit, He says, which by nature is in Me by the sameness of Our substance and deity, also descended upon Me from without. And so also in the Jordan It came upon Me in the form of a dove, not because It was not in Me, but for the reason for which He anointed Me. And what was the reason for which He chose to be anointed? It was our being destitute of the Spirit by that denunciation of old, \"My Spirit shall not abide in these men, because they are flesh.\" <br /><br />These words the incarnate Word of God speaks: for being very God of very God the Father, and having become for our sakes man without undergoing change, with us He is anointed with the oil of gladness, the Spirit having descended upon Him at the Jordan in the form of a dove. For in old time both kings and priests were anointed symbolically, gaining thereby a certain measure of sanctification: but He Who for our sakes became incarnate, was anointed with the spiritual oil of sanctification, and the actual descent of the Spirit, receiving It not for Himself, but for us. For inasmuch as the Spirit had taken its flight, and not made His abode in us because of our being flesh, the earth was full of grief, being deprived of the participation of God.<br /><br />And He proclaimed also deliverance to captives, which also He accomplished by having bound the strong one, Satan, who in tyrant fashion lorded it over our race, and having torn away from Him us his goods.<br /><br />As the words <b>\"He anointed Me</b>\" befit the manhood: for it is not the divine nature which is anointed, but that which is akin to us: so also the words \"<b>He sent Me\"</b> are to be referred to that which is human.<br /><br />Those also whose heart was of old obscured by the darkness of the devil, He has illuminated by rising as some Sun of Righteousness, and making them the children no longer of night and darkness, but of light and day, according to Paul's word, And those who were blind,-----for the Apostate had blinded their hearts,----have recovered their sight, and acknowledged the truth; and, as Isaiah says, \"Their darkness has become light:\" that is, the ignorant have become wise: those that once were in error, have known the paths of righteousness. And the Father also says somewhere unto the Son Himself, \"I have given Thee for a covenant of kindred, for a light of the Gentiles, to open the eyes of the blind, to bring out the prisoners from their bonds, and from the guard-house those that sit in darkness.\" For the Only-begotten came into this world and gave a new covenant to His kindred, the Israelites, of whom He was sprung according to the flesh, even the covenant long before announced by the voice of the prophets. But the divine and heavenly light shone also upon the Gentiles: and He went and preached to the spirits in |61 Hades, and showed Himself to those who were shut up in the guard-house, and freed all from their bonds and violence. And how do not these things plainly prove that Christ is both God, and of God by nature?<br /><br />And what means the sending away the broken in freedom? It is the letting those go free whom Satan had broken by the rod of spiritual violence. And what means the preaching the acceptable year of the Lord? It signifies the joyful tidings of His own advent, that the time of the Lord, even the Son, had arrived. For that was the acceptable year in which Christ was crucified in our behalf, because we then were made acceptable unto God the Father, as the fruit borne by Him. Wherefore He said, \"When I am lifted up from the earth, I shall draw all men unto Myself.\" And verily He returned to life the third day, having trampled upon the power of death: after which He said to His disciples, \"All power has been given Me, …\" That too is in every respect an acceptable year in which, being received into His family, we were admitted unto Him, having washed away sin by holy baptism, and been made partakers of His divine nature by the communion of the Holy Ghost. That too is an acceptable year, in which He manifested His glory by ineffable miracles: for with joy have we accepted the season of His salvation, which also the very wise Paul referred to, saying, \"Behold, now is the acceptable time, behold now is the day of salvation:\" the day, when the poor who erewhile were sick by the absence of every blessing, having no hope and being without God in the world, such as were the gentiles, were made rich by faith in Him, gaining the divine and heavenly treasure of the Gospel message of salvation; by which they have been made partakers of the kingdom of heaven, copartners with the saints, and heirs of blessings such as neither the mind can conceive nor language tell. \"For eye, it saith, hath not seen, and car hath not heard, neither have entered into the heart of man, the things that God hath prepared for them that love Him.\" Though it may also be true, that the text here speaks of the abundant supply of graces bestowed by Christ upon the poor in spirit,<br /><br />But by the bruised in heart, He means, those who have a weak and yielding mind, unable to resist the attacks of their passions, and so carried along by them, as to seem to be captives: to these He promises both healing and forgiveness.<br /><br />And to those who are blind, He gives the recovering of sight. For those who serve the creature instead of the Creator, \"and say to the wood, Thou art my father, and to the stone, Thou hast begotten me,\" without recognising Him Who is by nature and in truth God, how can they be ought else than blind, seeing they have a heart devoid of the light that is divine and spiritual? And on these the Father bestows the light of the true knowledge of God: for they are called through faith, and acknowledge Him, or rather are acknowledged of Him, and whereas they were children of night and darkness, they have been made children of light. For the day has shone upon them, and the sun of righteousness has arisen, and the bright morning star has dawned.<br /><br />There is no objection, however, to any one's referring all these declarations to the Israelites. For they were poor, and crushed in heart, and, so to speak, prisoners, and in darkness. \"For there was not upon earth that was doing good, not even one. But all had turned aside, together they had become unprofitable.\" But Christ came, preaching to the Israelites before all others, the glories of His advent. And like to their maladies were those of the Gentiles; but they have been redeemed by Him, having been enriched with His wisdom, and endowed with understanding, and no longer is their mind weak and broken, but healthy and strong, and ready to receive and practise every good and saving work. For in their error they had need of wisdom and understanding, who in their great folly worshipped the creature instead of the Creator, and inscribed stocks and stones with the name of Gods. But those who long ago lived in gloom and darkness, because they knew not Christ, now acknowledge Him as their God.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}