{"xml":"<p ><div><br /><br />He dwelt therefore in the wilderness in the Spirit, that is spiritually; for He fasted, granting no food whatsoever to the necessities of the body. But to this I imagine some one may immediately object; 'And what harm then did it do Jesus to be constantly dwelling in cities? And in what way could it benefit Him to choose to inhabit the wilderness? For there is no good thing of which He is in want. And why too did He also last? What necessity was there for Him to labour, Who knows not what it is to feel the rising of any depraved desire? For we adopt the practice of fasting as a very useful expedient, by which to mortify pleasures, and buffet the law of sin that is in our members, and extirpate those emotions which lead on to fleshly lust. But what need had Christ of fasting? For He it is by Whom the Father slays the sin in the flesh. And knowing this, the divine Paul wrote, \"For as to the powerlessness of the law, by reason of its weakness because of the flesh, God having sent His Son in the likeness of sinful flesh, and because of sin, condemned the sin in the flesh, that the righteousness of the law may be fulfilled in us, who walk not in the flesh, but in the Spirit.\" He therefore, who even in us miserable beings mortifies the motions of the flesh, and has abolished sin, what fasting could He need in ought that concerns Himself? He is holy: undefiled by nature: wholly pure, and without blemish. He cannot experience even the shadow of a change. Why therefore did He make His abode in the wilderness, and fast, and endure, being tempted?' The type has regard to us, my beloved: He sets before us His acts as our example, and establishes a model of the better and more admirable mode of life practised among us, I mean, that of the holy monks. For whence was it possible for men on earth to know that the habit of dwelling in deserts was useful for them, and highly advantageous for salvation? For they retire from waves and storms as it were; from the utter turmoil, and vain distractions of this world, and so to speak like the blessed Joseph, they strip off and give back to the world all that belongs to it. And something like this the wise Paul too says of those who are wont so to live. \"But those who are Jesus Christ's have crucified the flesh with its affections and lusts.\" And he shews to those who choose this mode of life that abstinence is necessary, of which the fruit is fasting and the power of endurance, and of abstaining from or taking but little food. For so will Satan, when he tempts. be overcome. <br /><br />But observe this especially: that he was first baptized and filled with the Holy Spirit, and withdrew into the wilderness, and made abstinence, that is, fasting, as it were His armour; and being thus equipped, when Satan drew near, and He had overcome him, He has so set before us Himself as our pattern. Thou therefore too must first put on the armour of God, and the shield of faith, and the helmet of salvation. Thou too must first be clothed with power from on high, must be made, that is, partaker of the Holy Ghost by means of precious baptism, and then mayest thou undertake to lead the life well beloved and honourable with God: then with spiritual courage thou shalt take for thy habitation the deserts: then shalt thou keep holy fast, and mortify pleasures, and vanquish Satan when he tempts. In Christ therefore have we gained all things .<br /><br />[From Mai.] Lo! He appears among the combatants, Who as God bestows the prize: among those who wear the chaplet of victory is He Who crowns the heads of the saints. Let us behold therefore the skilfulncss of His wrestlings; how He overthrows the devil's wickedness. When forty days had been spent in fasting, \"<b>He afterwards hungered.\"</b> But He it is Who gives food to the hungry, and is Himself the bread that came down from heaven, and gives life to the world, as being That whereby all things consist. But because, on the other hand, it was necessary that He Who refused not our poverty should withdraw from nothing whatsoever that belongs to man's condition, He consented for His flesh to require its natural supplies; and hence the words, <b>\"He hungered.\"</b> It was not however till He had fasted sufficiently, and by His Godlike power had kept His flesh unwasted, though abstaining from meat and drink, that scarcely at length He permitted it to feel its natural sensations: for it says, that He hungered. And for what reason? That skilfully by means of the two 3, He Who is at once God and Man, might be recognised as such in one and the same person, both as superior to us in His divine nature, and in His human nature as our equal.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}