{"xml":"<p ><div>They therefore wondered at the power of His teaching, and at the greatness of His authority: \"For the word, it says, was with authority;\" for He used not flatteries, but urged them to salvation. For the Jews indeed thought that Christ was nothing more than one of the saints, and that He had appeared among them in prophetic rank only: but that they might entertain a higher opinion and idea concerning Him, He exceeds 8 the prophetic measure; for He never said, Thus saith the Lord, as of course was their custom, but as being the Lord of the law He spake things that surpass the law.<br /><br />God moreover said by Isaiah, \"And I will make with them an everlasting covenant, even the holy, the sure things of David: behold I have given Him as a testimony among the gentiles, a ruler and commander of the gentiles.\" For it was fitting that Moses, as a servant, should be the minister of the shadow that endureth not: but Christ, I affirm, was the eternal publisher of a lasting and abiding worship. And what is the eternal covenant? It means the sacred prophecies of Christ, Who is of David's seed according to the flesh, and which produce in us holiness, and sureness: just as also the fear of God is pure, because it makes us pure: and the word of the Gospel is life, because it produces life: \"for the words, He says, \"that I have spoken unto you are spirit and life,\" that is, spiritual and life-giving. But mark well the exactness of the prophecy. Isaiah, speaking as in the person of God the Father concerning Christ, says, \"Lo, I have given Him as a testimony unto the Gentiles,\" that is, to bear witness unto them, that these things are acceptable; that no one may imagine Him to be one of the holy prophets, but that all mankind may rather know, that He is radiant with the glory of lordship,----for being God, He appeared unto us;----and so he goes on to say, not merely that He was given for a testimony, but also as \"a ruler and commander of the gentiles.\" For the blessed prophets, and before them even Moses, holding the station of servants, ever called out to their hearers, \"Thus saith the Lord,\" not as being so much commanders, as ministers of the divine words. But our Lord Jesus Christ spake words most worthy of God; and was therefore admired even by the Jews themselves, because His word was with authority, and because He taught them as one that had authority, and not as their scribes. For His word was not of the shadow of the law, but as being Himself the lawgiver, He changed the letter into the truth, and the types into their spiritual meaning. For He was a ruler, and possessed a ruler's authority to command.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=4&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=4&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}