{"xml":"<p ><div>(на примере Ноя) Представь же себе, как был предан добродетели этот праведник, когда, среди такого множества людей, с великою силою стремившихся к нечестию, один он шел противоположным путем, предпочитая добродетель нечестию, и ни единодушие, ни столь великое множество (злых) не остановило его на пути добра, но он уже наперед исполнил то, что впоследствии имел сказать блаженный Моисей: <b>«Не следуй за большинством на зло».</b> И что особенно удивительно и чудно: в то время как многие, или — лучше сказать — все склонялись к нечестию и к злым делам, и никто не располагал к добродетели, он сам собою устремился к ней с такою силою, что пошел против такого множества; не убоялся и не устрашился единодушия злых; не поступил так, как обыкновенно делают нерадивые, которые, когда увидят, что многие показывают в чем–нибудь единодушие, пользуются этим случаем для прикрытия своего нерадения и говорят: для чего мне, вопреки всем этим людям, предпринимать что–нибудь новое и особенное, противоречить такому множеству и вступать в борьбу с таким многолюдством? Разве я праведнее всех их? Какая мне польза от такой вражды? Какая выгода от такой ненависти? Но (праведник) не делал столь бесплодных соображений, да и не подумал делать; он опять наперед исполнил сказанное пророком:<i> «Лучше один праведник, нежели тысяча грешников»</i> (<a href=\"/bible/?b=280&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>). Разве общение, думал он, и согласие с многолюдством, стремящимся к злу, может избавить меня от наказания? Знал он, верно знал, что каждый ответит за собственное свое спасение и что другому невозможно ни потерпеть наказание за согрешающего, ни получить чужую награду. Поэтому праведник, как искра посреди моря, не только не угасал, но и с каждым днем издавал яснейший свет, поучая всех своими делами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=23&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=23&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}