{"xml":"<p ><div>И не только это (показал), но упоминает раздельно и о тех народах, которых намеревался дать в обладание его семени, чтобы всем этим доставить праведнику полное удостоверение. Но когда уже столь великие обетования даны были, Сара еще оставалась неплодной и старость (обоих) их увеличивалась; а это для того, чтобы, представив величайшее доказательство своей веры, они при этом познали и немощь человеческого естества, и величие силы Божией.<br /><br />Но чтобы нам опять не слишком распространить свое поучение, остановимся на этой мысли, и окончим слово, призвав вас быть подражателями праотцу. Помысли, в самом деле, возлюбленный, какой он удостоился награды за те слова, которые сказал содомскому царю, или лучше — за все вообще добродетели, какие показывал в продолжение всей своей жизни, и какое снисхождение являл ему Господь, показывая всем нам в событиях жизни этого праотца и великость своей щедрости, и то, что если мы сделаем со своей стороны хотя бы немногое, Он безотлагательно награждает нас великими дарами, только бы мы показывали в себе искреннюю веру, как этот праведник и никогда не колебались в помыслах, но имели дух постоянно твердый. Так и Авраам прославился. Послушай, как блаженный Павел прославляет его веру, которую он показал в себе с самого начала: «<i>верой</i>», говорит он, «<i>Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет.</span></span>Евр. 11:8</a>), обращая наше внимание на то, что сказано Богом — «<i>выйди из земли твоей и иди в землю, которую Я тебе покажу</i>». Видишь ли веру твердую, видишь ли дух чистосердечный? Будем подражать и мы ему, удалимся мыслью и желанием от дел настоящей жизни и направим путь свой к небу. Ведь мы можем, если только захотим, и здесь живя, быть на пути туда (к небу), когда станем делать достойное небес, когда не будем иметь пристрастия к благам мира, когда не будем искать суетной славы в настоящей жизни, но, презирая ее, потщимся достигнуть иной славы, истинной и всегда пребывающей; когда не будем заниматься роскошью одежд и заботиться об украшении тела, но всю эту заботу о внешнем украшении перенесем на попечение о душе, и не потерпим, чтобы она оказалась у нас нагой и лишенной одежд добродетели; когда будем презирать негу, бегать чревоугодия, не будем гоняться за пиршествами и обедами, но будем довольны необходимым, по апостольскому наставлению: «<i>имея пропитание и одежду, будем довольны тем</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:8</a>). И какая польза, скажи мне, в излишестве, в том, чтобы от пресыщения разрывалось чрево, или от неумеренного употребления вина расстраивался рассудок? Не отсюда ли рождается всякое зло и для тела и для души? От чего эти многоразличные болезни и расстройство? Не от того ли, что, преступая меру, мы обременяем чрево слишком тяжелым грузом? От чего также прелюбодеяние, блуд, хищение, любостяжание, убийства, разбои, и всякая порча души? Не от того ли, что мы домогаемся больше надлежащего? Как Павел корнем всех зол назвал сребролюбие, так не погрешит тот, кто источником всех зол назовет неумеренность и наше желание во всем перейти за пределы нужды. Действительно, если бы мы захотели и в пище, и в одеждах, и в жилищах, и в других телесных потребностях не искать ничего излишнего, а только необходимого, то от многих зол освободился бы род человеческий.<br /><br />5. Я не знаю, отчего каждый из нас более или менее подвержен болезни любостяжания и никогда не старается ограничиваться необходимым, но, вопреки апостольскому наставлению: «<i>имея пропитание и одежду, будем довольны тем</i>», мы все делаем так, как будто не знаем, что за все, превышающее необходимую потребность, должны будем отдать отчет и ответ, как не подлежащим образом употреблявшие то, что нам даровано от Господа. Не на наше ведь только наслаждение мы должны употреблять то, что Он даровал нам, но и на то, чтобы облегчать нужды ближних. Итак, какого прощения достойны могут быть те, которые показывают изнеженность в одеждах, стараются облекаться шелковыми тканями, а что особенно худо, еще гордятся этим, тогда как им следовало бы стыдиться, страшиться и трепетать, что не по нужде и не для пользы облекаются такими одеждами, но для неги и тщеславия, для того, чтобы удивлялись им на торжищах. Человек, имеющий одинаковую с тобой природу, ходит нагой, не имея и грубой одежды, чтобы прикрыться; но тебя и самая природа не влечет к состраданию, ни совесть не побуждает к вспоможению ближнему, ни мысль о том (последнем) страшном дне, ни страх геенны, ни величие обетований, ни то, что общий наш Господь все, оказанное нами ближним, усваивает Себе. Но, как будто имея каменное сердце и будучи чужды той же природы, такие люди, облекаясь в дорогие одежды, думают, что становятся уже выше человеческой природы, а не помышляют, сколь великой ответственности подвергают себя, худо распоряжаясь тем, что им вверено от Господа, и охотнее дозволяя моли истреблять свои одежды, нежели (желая) дать какую–нибудь часть из них со–рабам, и, таким образом, уже приготовляют для себя жесточайший огонь геенны. Если бы даже богатые все, что у них есть, разделили бедным, и тогда не избегли бы наказания за то, что делают, роскошествуя в одеждах и пиршествах. Какого, в самом деле, наказания не достойны те, которые всемерно стараются, как можно чаще, облекаться в шелковые и блестящие золотом, или как–либо иначе изукрашенные одежды, и в них гордо выступать на торжища, а Христа оставляют в пренебрежении, нагого и не имеющего в достатке даже необходимой пищи? Эти слова я особенно обращаю к женщинам. У них мы находим наиболее страсти к украшениям и неумеренности, к тому, чтобы облекаться в золотые одежды, носить золото на голове, на шее и прочих частях тела, и этим тщеславиться. Сколько бедных, скажи мне, могло бы напитаться, и сколько обнаженных тел могло бы прикрыться тем только, что привешивается к ушам (женщин) без всякой нужды и без пользы, а только к вреду и порче души? Вот почему и учитель вселенной, сказав: «<i>имея пропитание и одежду</i>», также обращает слово к женщинам и говорит: «<i>чтобы жены украшали себя не плетением волос, не золотом, не жемчугом, не многоценной одеждой</i>» (<a href=\"/bible-index/bible/?b=610&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span></span>1 Тим. 2:9</a>). Видишь, как он не хочет, чтобы они украшались такими одеждами, облекались золотом и многоценными камнями, — но чтобы старались об истинном украшении души, добрыми делами возвышали ее красоту, а не показывали ее (при заботах об украшении тела) в нечистоте, в грязи, во вретище, истомленной голодом, изнуренной от холода. Такая забота о теле и такое украшение его свидетельствуют о безобразии души, роскошь тела обнаруживает голод души, богатство его одежд выставляет на вид ее наготу. Невозможно ведь, чтобы тот, кто печется о душе и дорого ценит ее благообразие и красоту, заботился о внешнем украшении, точно так же, как невозможно занятому наружностью, красотой одежды, золотыми украшениями, приложить надлежащее старание о душе. В самом деле, может ли когда–либо возвыситься к познанию своих нужд, или войти в размышление о предметах духовных душа, совершенно предавшая себя земному, пресмыкающаяся, так сказать, по земле, никогда не могущая вознестись мыслью горе, но поникшая долу под собственной тяжестью бесчисленных грехов? А сколько отсюда рождается несчастий, невозможно теперь изобразить словом; это следует предоставить сознанию самих тех, которые слишком заняты уборами, сколько скорбей они получают отсюда каждый день. Так, если повреждена будет какая–нибудь золотая вещь, великий шум и смятение обнимает весь дом; слуга ли украдет — на всех (падают) бичи, удары и узы; завистники ли какие, умыслив зло, нечаянно лишают имения — опять великая и несносная печаль; случатся ли несчастия, которые повергнут (богатых) в крайнюю бедность — жизнь для них становится тяжелее смерти; случится ли другое что–нибудь — все причиняет великую скорбь. И вообще невозможно найти спокойной души в тех, которые занимаются такими вещами. Как волны моря никогда не прекращаются и не могут быть исчислены, так как непрестанно следуют одна за другой, так невозможно перечислить и все рождающиеся отсюда беспокойства. Будем же, умоляю вас, избегать во всем излишества и не переступать пределов ваших нужд. Истинное богатство и неоскудеваемое имение состоит в том, чтобы желать только нужного и надлежащим образом употреблять излишнее. Такой (человек) никогда не может опасаться бедности, не будет терпеть скорбей и испытывать беспокойств; он будет безопасен и от клеветы, свободен от злоумышленников и, вообще сказать, будет жить в невозмутимом мире, наслаждаясь спокойствием и тишиной; и что всего важнее и выше всех благ, такой (человек) получит много милостей Божиих, как верный распорядитель имения своего Господа. «<i>Блажен</i>», сказано, «<i>раб тот, которого господин его, придя, найдет поступающим так</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Блажен раб тот, которого господин его, придя, найдет поступающим так.</span></span>Лк. 12:43</a>), т. е. разделяющего имение между со–рабами, не запирающего его за дверями и замками, не оставляющего в пищу червям, но облегчающего нужды бедных, управляющего дарованным от Господа так, как свойственно доброму и верному приставнику. За такое доброе распоряжение мы получим великую награду и удостоимся обетованных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 37</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}