{"xml":"<p ><div> Потом, так как обетование было выше естества и превышало человеческий разум (потому что много возмущало дух его препятствие от самого естества, и собственная старость его, и заматеревшее уже бесплодие Сары), то Господь еще далее простирает силу Своих обетований, чтобы праведник, видя щедрость обещающего, имел тем более надежды. «<b>И вывел его вон и сказал: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков. Авраам поверил Господу, и Он вменил ему это в праведность</b>». Для чего замечено: «<b>вывел его вон</b>»? Так как выше было сказано, что Бог явился ему ночью в видении и беседовал с ним, а теперь он хочет указать ему на бесчисленное множество звезд на небе, то и сказано: «<b>и вывел его вон и сказал: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков</b>». Откровение возвышенное, обетование великое! Но если помыслим о силе Обещающего, то оно нам ни мало не покажется чрезвычайным. Тот, Кто образовал тело из земли, Кто из несущего произвел все видимое, Тот мог даровать (Аврааму) обетование, превышающее природу.<br /><br />5. Видишь милосердие Господа? Когда праведник сказал: «<i>остаюсь бездетным</i>», и уже находясь как бы при самых дверях смерти и не видя никакой возможности иметь детей, произнес в таком расположении духа слова: <i>и вот, домочадец мой наследник мой</i>, — тогда Господь, желая воскресить его дух и укрепить сердце, освобождает его от подавляющего его страха, возвышает его мысль и обетованием и самым величием дара; указывая на множество звезд и возвещая, что столько же произойдет от него потомства, возвращает ему утешительные надежды. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 36</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}