{"xml":"(<i>Ср.</i> <a href='B:490 6:22'>Лк 6:22</a>.)<p/>Чтение этого стиха сильно колеблется. В многочисленных рукописях и отеческих цитатах прибавляется <b>&#8165;&#8134;μα</b>, - скажут всякое худое слово (<b>ε&#7988;πωσι π&#8118;ν πονηρ&#8056;ν &#8165;&#8134;μα</b>). У Тишендорфа, Весткота и Хорта, в Синайском и Ватиканском кодексах и во многих латинских переводах (также и в Вульгате) слово <b>&#8165;&#8134;μα</b> (или соответствующее ему латинское) пропущено. Но в смысле почти нет никакого различия с принятием или опущением <b>&#8165;&#8134;μα</b> - в первом случае речь представляется только несколько более ясной. Далее recepta, Тишендорф, Весткот и Хорт, все унциальные (написанные большими буквами) рукописи (кроме D) принимают <b>&#968;ευδ&#8057;μενοι</b>. Это слово опущено во многих латинских переводах и Вульгате. В русском переводе <b>&#968;ευδ&#8057;μενοι</b> передано: <i>«неправедно злословить»</i>. Такой перевод не только мало соответствует подлиннику, но и неточен сам по себе, потому что едва ли кого можно злословить праведно. Славянское <i>«лжуще»</i> вполне точно, но на русском нельзя выразить этого слова посредством деепричастия, что и было, вероятно, причиною, почему <i>«лжуще»</i> по необходимости заменено в русском переводе словом <i>«неправедно»</i>. Будучи точен, славянский перевод не свободен, однако, от двусмысленности: неясно, к чему следует относить <i>«Мене ради»</i>, - к <i>«лжуще»</i> ли, или <i>«рекут всяк зол глагол»</i>. Вероятнее понимать выражение так, что <i>«Мене ради»</i> относится ко всем предшествующим глаголам - <i>«поносят вам», «ижденут», «рекут всяк зол глагол»</i>. «Относить <b>&#7957;νεκεν &#7952;μο&#8166;</b> (<i>«Мене ради»</i>) только к последнему глаголу не рекомендуется потому, что все три глагола в этих предложениях, заменяющие <b>δι&#8061;κειν</b> (преследовать, гнать) в стихе 10, одинаково нуждаются в этом дополнении» (Цан, 1905). Спаситель говорит здесь не о каком-нибудь особенном возможном случае (тогда стояло бы в начале стиха «если» - <b>&#7952;&#8049;ν</b> - вместо <i>«когда»</i>), но относительно действительно предстоящих ученикам поношений, гонений, злословия и называет людей, которые будут переносить все это, счастливыми."}