{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1227&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Якимов И.С. проф.</a><div><b>Прокляните город Мероз</b> (небольшой городок, близ Фавора, мимо котораго бежало войско Сисары, а он, этот городок, не помог докончить поражение Сисары), — <b>говорит Ангел Господень, прокляните граждан его за то, что они не пришли на помощь ко Господу.</b><br /><br />Заметим нечто об ангеле Господнем, о котором говорится в <a href=\"/bible-index/bible/?b=70&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Варак сказал ей: если ты пойдешь со мною, пойду; а если не пойдешь со мною, не пойду; [ибо я не знаю дня, в который пошлет Господь Ангела со мною].</span></span>Суд. 4:8</a> и 5:23. Кто этот ангел Иеговы? — Это — ангел, поставленный Богом для того, чтобы постоянно руководить народ еврейский. О нем говорит Иегова народу еврейскому: «<i>се Аз послю Ангела Моего пред лицем твоим, да сохранит тя на пути, яко да введет тя в землю, юже уготовах тебе. Вонми себе и послушай его…</i>» (<a href=\"/bible-index/bible/?b=20&c=23&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот, Я посылаю пред тобою Ангела [Моего] хранить тебя на пути и ввести тебя в то место, которое Я приготовил [тебе];</span></span>Исх. 23:20</a>. 21). По обетованию Божию, он должен быть хранителем евреев. Это есть Сын Божий: <i>«имя Мое есть на Нем»</i>, — говорит Иегова (<a href=\"/bible-index/bible/?b=20&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> блюди себя пред лицем Его и слушай гласа Его; не упорствуй против Него, потому что Он не простит греха вашего, ибо имя Мое в Нем.</span></span>Исх. 23:21</a>). Этот ангел являлся евреям, чтобы сказать, что как ни славны они и их предводители, но только он один и может сохранять и делать их истинно счастливыми. По смерти Моисея, он являлся только людям особенно достойным и в особенно важных случаях. Так, напр., он является Иисусу Навину при Иерихоне. По смерти Иисуса Навина, в первый период судей, он же является обличителем Израиля при Бохиме. Не смотря на его заботы об израильтянах, они постоянно уклоняются на путь порока, и вот, говорит ангел, я оставляю вас и не буду сохранять вас от народов, которые будут для вас тернием и соблазном (<a href=\"/bible-index/bible/?b=70&c=2&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вы не вступайте в союз с жителями земли сей; [богам их не поклоняйтесь, изваяния их разбейте,] жертвенники их разрушьте\". Но вы не послушали гласа Моего. Что вы это сделали?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И потому говорю Я: [не стану уже переселять людей сих, которых Я хотел изгнать,] не изгоню их от вас, и будут они вам петлею, и боги их будут для вас сетью.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда Ангел Господень сказал слова сии всем сынам Израилевым, то народ поднял громкий вопль и заплакал.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> От сего и называют то место Бохим*. Там принесли они жертву Господу. <i>//*Плачущие</i>.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда Иисус распустил народ, и пошли сыны Израилевы, [каждый в свой дом и] каждый в свой удел, чтобы получить в наследие землю,</span></span>Суд. 2:1-6</a>). Период так называемых судей был тяжелым временем для народа еврейскаго, временем внутренних раздоров и междоусобий и частых порабощений внешним врагам; то они освобождаются от этих последних, то снова подпадают под их иго. Конечно, причина всего этого заключалась отчасти в идолопоклонстве, в уклонении от истиннаго Бога; но главным образом все эти несчастия происходили от того, что евреев в это время оставил ангел руководитель и хранитель их. Тогда этот ангел Иеговы очень редко являлся судьям или им подобным лицам; и в первый раз после события при Бохиме об ангеле упоминает именно Деввора в <a href=\"/bible-index/bible/?b=70&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Прокляните Мероз, говорит Ангел Господень, прокляните, прокляните жителей его за то, что не пришли на помощь Господу, на помощь Господу с храбрыми.</span></span>Суд. 5:23</a>. <b>«Прокляните Мероз, сказал мне Ангел Иеговы»</b>, — говорит Деввора. Понятно, что когда ангел Иеговы явился снова покровителем евреев, то он опять будет руководить всею жизнию их. И вот, разсуждая о предстоящем дне сражения, Варак, сам не знающий этого ангела, недоумевает, как одержать ему победу с теми силами, которыми он располагает. Он верует, он убежден, что эти силы ничтожны, если не будет с ними покровительства и помощи Божия ангела. Поэтому-то он и зовет с собою в поход Деввору, женщину вдохновленную этим ангелом, в том убеждении, что только присутствие на сражении лица, получающаго внушения от ангела, может даровать Израилю победу. </div></p>"}