{"chapter":{"1":{"verse":1,"text":"Γίνωσκε δε τούτο, ότι εν ταις εσχάταις ημέραις θέλουσιν ελθεί καιροί κακοί·"},"2":{"verse":2,"text":"διότι θέλουσιν είσθαι οι άνθρωποι φίλαυτοι, φιλάργυροι, αλαζόνες, υπερήφανοι, βλάσφημοι, απειθείς εις τους γονείς, αχάριστοι, ανόσιοι,"},"3":{"verse":3,"text":"άσπλαγχνοι, αδιάλλακτοι, συκοφάνται, ακρατείς, ανήμεροι, αφιλάγαθοι,"},"4":{"verse":4,"text":"προδόται, προπετείς, τετυφωμένοι, φιλήδονοι μάλλον παρά φιλόθεοι,"},"5":{"verse":5,"text":"έχοντες μεν μορφήν ευσεβείας, ηρνημένοι δε την δύναμιν αυτής. Και τούτους φεύγε."},"6":{"verse":6,"text":"Διότι εκ τούτων είναι εκείνοι, οίτινες εισχωρούσιν εις τας οικίας και αιχμαλωτίζουσι τα γυναικάρια τα πεφορτισμένα αμαρτίας, συρόμενα υπό διαφόρων επιθυμιών,"},"7":{"verse":7,"text":"τα οποία πάντοτε μανθάνουσι και ποτέ δεν δύνανται να έλθωσιν εις την γνώσιν της αληθείας."},"8":{"verse":8,"text":"Και καθ' ον τρόπον ο Ιαννής και Ιαμβρής αντέστησαν εις τον Μωϋσήν, ούτω και αυτοί ανθίστανται εις την αλήθειαν, άνθρωποι διεφθαρμένοι τον νούν, αδόκιμοι εις την πίστιν."},"9":{"verse":9,"text":"Αλλά δεν θέλουσι προκόψει πλειότερον· διότι η ανοησία αυτών θέλει γείνει κατάδηλος εις πάντας, καθώς και η εκείνων έγεινε."},"10":{"verse":10,"text":"Συ όμως παρηκολούθησας την διδασκαλίαν μου, την διαγωγήν, την πρόθεσιν, την πίστιν, την μακροθυμίαν, την αγάπην, την υπομονήν,"},"11":{"verse":11,"text":"τους διωγμούς, τα παθήματα, οποία μοι συνέβησαν εν Αντιοχεία, εν Ικονίω, εν Λύστροις· οποίους διωγμούς υπέφερα, και εκ πάντων με ηλευθέρωσεν ο Κύριος."},"12":{"verse":12,"text":"Και πάντες δε οι θέλοντες να ζώσιν ευσεβώς εν Χριστώ Ιησού θέλουσι διωχθή."},"13":{"verse":13,"text":"Πονηροί δε άνθρωποι και γόητες θέλουσι προκόψει εις το χείρον, πλανώντες και πλανώμενοι."},"14":{"verse":14,"text":"Αλλά συ μένε εις εκείνα, τα οποία έμαθες και επιστώθης, εξεύρων παρά τίνος έμαθες,"},"15":{"verse":15,"text":"και ότι από βρέφους γνωρίζεις τα ιερά γράμματα, τα δυνάμενα να σε σοφίσωσιν εις σωτηρίαν διά της πίστεως της εν Χριστώ Ιησού."},"16":{"verse":16,"text":"Όλη η γραφή είναι θεόπνευστος και ωφέλιμος προς διδασκαλίαν, προς έλεγχον, προς επανόρθωσιν, προς εκπαίδευσιν την μετά της δικαιοσύνης,"},"17":{"verse":17,"text":"διά να ήναι τέλειος ο άνθρωπος του Θεού, ητοιμασμένος εις παν έργον αγαθόν"}},"meta":{"connection":"GreVamvas","book_number":620,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":620,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":620,"chapter":4}}}