{"xml":"<p ><div><i>Слушайте это, старцы, и восприимите ушами все жители земли: бывало ли это во дни ваши или во дни отцов ваших! Передайте об этом детям вашим, а дети ваши своим детям, а их дети другому роду</i>.<br />LХХ: <b><i>Слушайте это, старцы, и восприимите ушами все жители земли: бывало ли такое во дни ваши или во дни отцов ваших? Передайте об этом детям вашим, а дети ваши своим детям, а их дети другому роду.</i></b><br /><br />Старцам повелевается слушать, а жителям земли воспринять ушами Старцам не говорится: слушайте <i>все</i>, по в отношении к жителям земли прибавляется: <i>все</i> восприимите ушами. Ибо слушание по Священным Писяниям состоит не в отражении звука в ухе, но в восприятии сердцем согласно с тем, что говорит Господь в Евангелии <i>имеяй ушы слышати, да слышит</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто имеет уши слышать, да слышит!</span></span>Мф. 13:9</a>). Переведенное нами чрез <i>восприимите ушами</i> у греков и евреев составляет одно слово у греков <b><i>ἐνωτίσασθε</b></i>, у евреев <i>ееsinu</i>, что́ собственно означает восприятие не сердцем, но ухом. Что слушание имеет более священный смысл, нежели восприятие звуков ушами, это мы можем видеть из слов Исаии: <i>слушай небо, и воспринимай ушами, земля</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Старцы и [называющиеся] небесными воспринимают духовно, а жители земли, земные, воспринимают ушами. Тоже нужно заметить и относительно всех Писаний, где эти два слова соединяются одно с другим. Это мы читаем также о Ламехе, грешнике, который сказал женам своим Аде и Селле: <i>услышите</i> слова мои, <i>жены Ламеховы</i>, восприимите ушами <i>словеса моя, яко мужа убих в язву мне и юношу в струп мне</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Ламех женам своим: Ада и Цилла! послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил мужа в язву мне и отрока в рану мне;</span></span>Быт. 4:23</a>). Он знал, что слова его темны, и потому обращал внимание своих жен не на звуки только слов, но также и на сокровенный смысл слов. Итак кто стал старцем и, достигши зрелого возраста о Господе, избран, как старец, как далее (2, 16) читаем по переводу LХХ, и кто оставил состояние младенчества, свойственное детям, тот пусть слушает эти слова. Но кто доселе живет на земле и не может сказать: <i>преселник аз есмь и пришлец, якоже вси отцы мои</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>), тот пусть воспринимает ушами. <i>Бывало ли это,</i> говорит, <i>в дни ваши или во дни отцов ваших?</i> С ораторским искусством [пророк] возбуждает внимание слушателя, указывая на нечто великое: ни в какую эпоху не знали, говорит, ничего подобного тому, что я скажу, — этого не было ни в ваше время, ни во время ваших отцов и предков. Под отцами же должно понимать дедов и прадедов, а под детьми детей все последующее поколение согласно с словами Виргилия: И дети детей, и те, кои родятся от них.<a href=\"#617751_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />Итак, старцы и жители земли пусть передают своим детям и потомкам; старец должен научать детей своих таинственному разумению (sacramenta); а житель земли пусть ограничивается простым историческим рассказом. Поэтому доселе мы, верующие во Христа, у которых вместе с Моисеем покрывало снято с глаз и о которых говорится: <i>седина есть мудрость человеком</i> (<a href=\"/bible-index/bible/?b=270&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> мудрость есть седина для людей, и беспорочная жизнь - возраст старости.</span></span>Прем. 4:9</a>), передаем детям своим о тайнах и чудесах. Иудеи же, живущие на земле, говорят о земле и имеющем связь с землею, как о них написано: <i>сый от земли, от земли глаголет; грядый с небесе над всеми есть</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,</span></span>Ин. 3:31</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617751_1\" class=\"note-item\" href=\"#617751_1\">1</a><i>Vergil</i> Аеn. 3, 98</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Иоиля. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 354-356 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}