{"xml":"<p ><div><i>Прекратилось жертвоприношение и возлияние в доме Господнем, и плачут священники, служители Господни. Опустошена страна, сетует земля: потому что истреблена пшеница, посрамлено вино, оскудело масло, земледельцы постыжены, виноградари рыдают о пшенице и ячмене. Виноградная лоза посрамлена и смоковница завяла; гранатовое дерево, пальма и яблонь и все дерева в поле посохли, поэтому радость у сынов человеческих обратилась в стыд</i>.<br />LХХ: <i>Прекращено жертвоприношение и возлияние в доме Господнем; плачьте священники, служители Господни ибо опустошены поля; да сетует земля, потому что испорчена пшеница, иcсохло вино, оскудело масло, посохли дерева (или земледельцы; плачьте, поля (роssessiones), о пшенице и ячмене, потому что погиб сбор с поля, виноградная лоза засохла и смоковницы оскудели гранатовое дерево, пальма, яблонь и все дерева в поле посохли; поэтому радость у сынов человеческих обратилась в стыд</i>. <br />Что касается исторического смысла, то по опустошении и истреблении всего массою саранчи или врагов, которые под видом ее изображаются, прекратилось жертвоприношение и возлияние в доме Господнем, из которых одно приносилось от муки, а другое от вина. Плачут священники, эти служители Господни, потому что не совершаются по закону жертвоприношения и возлияния, и в особенности потому, что не приносятся и десятины, которые обыкновенно получались ими. Ибо вся страна опустошена. Земля сетует метонимически вместо тех, которые живут на ней; пшеница, вино и масло оскудели; также самые земледельцы и виноградари постыжены и рыдают, потому что погибли не только пшеница, но и ячмень, который бывает менее ценным и более плодородным, и овощи, на которые, как я думаю, указывается в словах <i>погиб сбор с поля,</i> то есть все то, что обыкновенно родит земля. Но нет нужды говорить о пшенице, вине, масле и ячмене, когда даже плоды на деревьях посохли, смоковница завяла и гранатовое дерево, пальма, яблонь и все дерева, плодовые и бесплодные, погибли, быв опустошены саранчею. Все это было для того, чтобы прекратилась или обратилась в стыд радость сынов человеческих. Можно сказать, что тоже было с народом иудейским и после пришествия Спасителя, когда все с неистовством кричали: <i>распни, распни Его; не имамы царя, токмо кесаря</i> (<a href=\"/bible/?b=500&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>, 15), когда Иерусалим был осажден войском, и [иудеи] голодом и мором были доведены до такой крайности, что питались телами юных детей, и прекращены были жертвоприношения и радость сынов человеческих, потому что они не хотели принять ту радость, о которой ангел говорит пастырям: <i>благовествую вам радость велию</i> (<a href=\"/bible/?b=490&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> А Мария сохраняла все слова сии, слагая в сердце Своем.</span></span>Лк. 2:19</a>). Таинственный смысл этого места, как мне кажется, следующий. Когда невеста, получившая учение Божие, будет разлучена по причине греха с женихом и вместо виссоновых и льняных одежд облечется в власяницу, то есть в одежду оплакивающих, тогда превратится жертва, о которой написано <i>жертва Богу дух сокрушен</i> (<a href=\"/bible/?b=230&c=50&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>), и возлияние вина, веселящего сердце человека (Пс. 103), в доме Божием, то есть в Церкви, как говорить апостол к Тимофею: <i>да увеси, како подобает в дому Божии жити, яже есть церковь Бога жива</i> (<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). Превратится же жертвоприношение и возлияние в доме Божием тогда, когда, по причине умножения беззакония, охладеет любовь многих (Мф. 24), и когда князья народа и служители алтаря увидят, что поля и равнины веруюших не приносят плодов добродетелей, но покрыты терниями пороков, когда пшеницу и ячмень, виноградные лозы и масло истребят гусеница, саранча, черви и ржа, и когда мы не будем иметь чаши, о которой написано: <i>чаша твоя упоявающи мя яко</i> преславна (<a href=\"/bible/?b=230&c=22&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>); и погибнет масло, о котором в Екклезиасте читаем: <i>во всяко время да будут ризы твоя белы, и елей на главе твоей да не оскудеет</i> (<a href=\"/bible/?b=250&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей.</span></span>Еккл. 9:8</a>), который оживляет лице и которым помазывают голову постящиеся. Тогда земледельцы будут постыжены, когда увидят, что на их полях не родится пшеница, которою питаются люди, и ячмень, служащий кормом для бессловесных животных, и что посрамлен виноград, о котором написано: <i>виноград благолозен Исраиль, плод обилен его</i> (<a href=\"/bible/?b=350&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Израиль - ветвистый виноград, умножает для себя плод: чем более у него плодов, тем более умножает жертвенники; чем лучше земля у него, тем более украшают они кумиры.</span></span>Ос. 10:1</a>), и когда Господь ожидал, что он будет приносить грозды, он производил только терния. Также оскудела смоковница, под которою был Нафанаил прежде, нежели он уверовал (Ин. 1), и гранатовое дерево, с кожицею плодов которого сравниваются ланиты невесты в Песни Песней (глава 6), пальма, которая, по утрате соков, засохла и о которой некогда было сказано: <i>праведник яко финикс процветет</i> (<a href=\"/bible/?b=230&c=91&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праведник цветет, как пальма, возвышается подобно кедру на Ливане.</span></span>Пс. 91:13</a>), и яблонь, о которой в той же Песни читаем: <i>яко яблонь посреде древес лесных, тако брат мой посреде сынов</i> (<a href=\"/bible/?b=260&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей.</span></span>Песн. 2:3</a>). Но нет нужды перечислять все деревья, когда все посохло, и вместо радости и веселья печаль и стыд удручают сынов человеческих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Иоиля. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 365-367 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}