{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div>Нужно указать, что апостолы ничего не делали по своей собственной воле, но все, что они делали, они делали или не делали по указанию Духа. Так что небезопасно порицать то, что сделали апостолы, или размышлять о том, к чему их направил Дух. Поэтому не надо искать причину того, почему Дух не позволил Павлу проповедовать в Азии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катены на Деяния Апостолов 16.8. CGPNT 3:264.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Воистину, страшен Господь в <i>делах над сынами человеческими</i> (<a href=\"/bible-index/bible/?b=230&c=65&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Придите и воззрите на дела Бога, страшного в делах над сынами человеческими.</span></span>Пс. 65:5</a>). Этот обещает, что во всем будет следовать за учителем, и ему это не разрешается (См. <a href=\"/bible-index/bible/?b=470&c=8&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда один книжник, подойдя, сказал Ему: Учитель! я пойду за Тобою, куда бы Ты ни пошел.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:19-20</a>), другой же, получив повеление следовать, не получает желаемой отсрочки для похорон отца (См. <a href=\"/bible-index/bible/?b=470&c=8&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Другой же из учеников Его сказал Ему: Господи! позволь мне прежде пойти и похоронить отца моего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.</span></span>Мф. 8:21-22</a>). Павел привлекается против своего желания, несмотря на его сопротивление (См. <a href=\"/bible-index/bible/?b=510&c=9&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и выпросил у него письма в Дамаск к синагогам, чтобы, кого найдет последующих сему учению, и мужчин и женщин, связав, приводить в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И три дня он не видел, и не ел, и не пил.</span></span>Деян. 9:1-9</a>). Корнелию, благодаря его молитвам и милостыни, в качестве вознаграждения показывается путь ко спасению (См. Деян. 10). И Господь, знающий сердца, в качестве благодеяния, удалил учителя из Азии, чтобы, если бы святыня была дана псам (См. <a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>), ошибка враждебного сердца не судилась еще тяжелее из-за проповеди, которой они пренебрегли<a href=\"#580876_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И в свою очередь, посланник из Македонии, которого мы считаем ангелом этого народа, просит, чтобы апостолы, заботящиеся о других странах, ему были даны, как крошки с господского стола (Ср. <a href=\"/bible-index/bible/?b=470&c=15&s=21&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:21-27</a>) .<br />*1 Григорий Великий, <i>Homilia in Evangelia</i> 1.4.1 (PL 76:1089).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 16.6-9. С1. 1357, 16.12.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Очень часто возникает вопрос у христиан: почему до сих пор не просвещены светом истины Христовой многие язычники Индии, Китая, магометане Турции, иудеи и другие. На все это один ответ у нас: нет на это пока воли Божией. Мы видим, что ревностные апостолы Павел и Сила направлялись в Асию для проповеди христианской веры, но Духу Святому неугодно еще было начать там великое дело... От пастырей Церкви Христовой требуется исполнение того служения, какое находится у них в данное время, а что до остального, то пусть они твердо знают, что о сем печется Пресвятой Дух.<br /><i>В защиту Христианской веры</i></div></p>"}