{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div><b>Сказал ми еси пути живота</b> (Пс. 15, 11). Смотри, как ясно возвещается жизнь после смерти. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Огласительное поучение четырнадцатое. 4</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Сказал</b> (показал) <b>ми eси пути живота</b> (жизни).<br /> Ты научил, говорит, Меня добродетелям, которые путеводят к бессмертной жизни. Или: Ты открыл, говорит, Мне путь жизни, т. е. способ воскресения моего и новой моей жизни, который Я проходя сам, наставлял им и учеников своих.<br /><b>Исполниши мя веселия с лицем твоим</b><br />Сын Божий есть образ и лицо Бога Отца. Посему, говорит Он, «<i>видевый Мене, виде Отца моего</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Он также называется «<i>сиянием славы и образом ипостаси</i>» Бога Отца (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Итак ты, говорит, исполнишь Меня радостью после воскресения Моего, Меня усыновленного Тебе человека в соединении с усыновившим божеством; до воскресения же спаситель наш, как известно, и скорбел, и плакал, и томился духом, по закону человеческого естества. Или также: «<i>с лицем твоим</i>» сказано описательно т. е. вместе «<i>с Тобою</i>». И так как Отец всегда составлял одно с Сыном — по божеству, а Сын был одно с Отцем, то оба они имели и общую радость в спасении людей, радость, которую произвела смерть Богочеловека чрез крест. <br /><b>Красота в деснице, твоей в конец</b><br />Под десницею Отца разумеется Сын, подобно тому как Он есть также и вообще рука и сила Его. Итак веселие, говорит и ликование будет для Сына вечное, потому что Он совоскресил вместе с Собою тех, которые пали в древности по причине греха, и потому что Он воспринял снова под свою власть достояние Мое.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Благодарю Тебя, Творче и Избавителю мой, что Ты указал мне пути жизни, именно – путь любви к Тебе, созерцания Твоих совершенств, путь любви моей к ближнему. Когда я с Тобою, Господи, служу Тебе чистосердечно, тогда весело мне, твари ничтожной, с всесовершенным Творцом своим, тогда радуются все кости мои. <i>Полнота радостей пред лицем Твоим.</i> И это неудивительно, потому что с<i>ладость в деснице Твоей (красота) вовек</i> – бесконечная, несказанная сладость...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>Без Бога нет смысла в жизни. Мы не можем жить, не задавая себе вопроса: зачем жить? И только христианская религия дает самое верное, светлое, глубокое решение этого основного вопроса: жить для Бога. А в жизни для Бога и лежит наша постоянная радость, счастье вечное. Именно — вечное, так как счастье мыслится не кратким, даже не долгим, а только вечным... И семейное счастье, и утехи юности, и слава, и богатство, и наука, и наслаждение искусством — все это, помимо того что не может дать полного удовлетворения людям, — еще и не вечно. А жизнь в Боге есть именно вечное счастье, которое, начинаясь здесь, на земле, будет продолжаться вечно, и притом в полной для нашего восприятия мере.<br /><i>В защиту Христианской веры</i></div></p>"}