{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Ужя</b> (цепи межевые) <b>нападоша ми</b> (выпали мне) <b>в державных</b> (в самых лучших местах) <b>моих</b>. <br />Те, которые разделяют землю по жребию, измеряют ее сначала межевыми цепями и таким образом определяют свои участки. Таким образом, Спаситель как бы хочет сказать следующее: при возвращении Мне Моего достояния, ниспали на Меня, т. е. были наброшены, и как бы по жребию досталось Мне множество межевых цепей и определились вследствие этого размеры самого достояния моего и границы его, и оно сделалось всем известным, как мое. Под отмежеванным участком разумеются здесь уверовавшие во Христа и их отличие от неверовавших; так как в этом именно и состоят две цели размежевания, как мы сказали. «<i>Державными</i>» же Он называет здесь достояние свое, и эту мысль он особенно разъясняет в нижеследующих своих словах.<br /><b>Ибо достояние мое державно</b> (самое лучшее) <b>мне, есть</b>.<br /> <br />Выше Он употребил <i>в державных</i>, во множественном числе, по той причине, что верующие находились в различных местах, по частям; ниже же употребил единственное число «<i>державной</i>» по той причине, что из этих разрозненных частей образовалось одно собрание или церковь и одна вера. Державным называет это собрание в смысле особенного и возлюбленного, или также в смысле знаменитого, как бы выдержавшего натиск со стороны и одолевшего его. Межевые цепи могут быть также понимаемы как узы, которые были возложены на Христа, когда Он веден был иyдеями к Пилату. Возложены же они были на Него из за державных, т.е. за самых лучших, или верующих в Него, за которых Он пострадал. Итак в древности иудеи составляли достояние Бoжие ибо, как говорится: «<i>и бысть часть Господня, людие Его Иаков: уже наследия Его, Израиль</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). После того как иудеи сделались отверженными, Он вместо их избрал другое достояние Себе, т.е. царство или церковь из язычников, которую назвал державною или самою лучшею, так как она стала теперь выше древнейшей церкви из иудеев.<br /></div></p>"}