{"xml":"<p ><div><i>Верно слово</i> - см. <a href=\"/bible-index/bible/?b=610&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием.</span></span>1 Тим. 2:15</a>.<br />Намереваясь перейти к речи о епископстве, (апостол) показывает вообще, каков должен быть епископ, не относя своего увещания собственно к Тимофею, но беседуя с ним, как бы со всеми, и чрез него наставляя всех. Что же он говорит? \"Если кто епископства желает\", я не порицаю такого, го­ворит, так как это – дело управления. Если кто имеет такое желание, и при том домогается не одного начальства и власти, но (и исполнения обязанностей свойственных) управлению, то я не порицаю его: \"доброго дела желает\", говорит. Так и Моисей желал этого, но не одной только власти, – и при том желал в такой степени, что слышал (следующие слова): \"<i>кто поставил тебя начальником и судьею над нами?</i>\" (<a href=\"/bible-index/bible/?b=20&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>). Кто, таким образом, желает, пусть желает. Епископство называется так потому, что представляет собою надзор над всеми (παρά τό έπισκοπείν άπαντας).<br />***<br />Кроме сказанного, много есть иного другого, что нужно иметь священнику; и прежде всего у него душа должна быть совершенно чистою от стремления к этому делу. ...По моему мнению, должно с таким благоговением относиться к этому делу, чтобы убегать от тяжести этой власти ...Удерживать же себя в этом достоинстве вопреки благопристойности - значит лишать себя всякого прощения и еще более воспламенять гнев Божий, прилагая к одному другое тягчайшее преступление. Но никто не осмелится на это, потому что бедственно, поистине бедственно домогаться этой чести. Говорю это, не противореча блаженному Павлу, но совершенно согласно с его словами. Что же он говорит? <i><b>Если кто епископства желает, доброго дела желает</b>.</i> И я назвал бедственным желание не самого дела, а первенства и власти. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>О священстве 3.10.TLG 2062.085, 3.10.35-37, 45-46, 50-60.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}