{"xml":"<p ><div>Новообращенных (νεοφυτον), по бук­вальному значению – новонасажденного, разумея здесь не того, кто был бы юн возрастом, а новооглашенного: \"<i>Я</i>\", – гово­рит, – \"<i>насадил, Аполлос поливал, но возрастил Бог</i>\" (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>). Следовательно, он сказал это, желая указать на этого последнего (новооглашенного). Иначе, что препятствовало сказать: не юному? Но почему же он сам, скажешь, поставил (епископом) Тимофея, несмотря на то, что он был молод, о чем и свидетельствует, говоря к нему: \"<i>Никто да не пренебрегает юностью твоею</i>\" (<a href=\"/bible-index/bible/?b=610&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Никто да не пренебрегает юностью твоею; но будь образцом для верных в слове, в житии, в любви, в духе, в вере, в чистоте.</span></span>1 Тим. 4:12</a>)? Потому что знал, что он (Тимофей) обладал многими добродетелями, что он достиг великого со­вершенства в жизни; и, зная об этом, говорит к нему в послании: \"<i>ты из детства знаешь священные писания</i>\" (<a href=\"/bible-index/bible/?b=620&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.</span></span>2 Тим. 3:15</a>). А что он соблюдал строжайший пост, это видно из следующих слов: \"<i>употребляй немного вина, ради желудка твоего и частых твоих недугов</i>\" (<a href=\"/bible-index/bible/?b=610&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>), – кроме многого другого и об этом писал к нему. Поэтому, если бы он не знал о столь великих его добродетелях, то и не писал бы и не поручил бы (столь высокого служения) ученику. Итак, в виду того, что в то время многие из язычников обращались и крестились, (апостол) и гово­рит: новокрещенного, то есть, новооглашенного, не вдруг воз­водите на высоту власти. Если он прежде, нежели сделается учеником, вдруг будет поставлен учителем, то впадет в высокомерие; если, не научившись повиноваться, займет место начальника, то сделается надменным. Потому и прибавил: \"<b>чтобы не возгордился и не подпал осуждению с диаволом</b>\", какому тот подвергся за свою гордость. <br />***<br />Подлинно, ничто так не отчуждает от человеколюбия Божия и не подвергает огню геенскому, как преобладание высокомерия. ...Итак, если мы хотим быть чистыми и свободными от наказания, уготованного дьяволу, обуздаем в себе надменность духа, отсечем высокомерие. А что гордые необходимо подвергнутся одному наказанию с дьяволом, - послушай, что говорит об этом Павел: <b>не должен быть из новообращенных, чтобы не возгордился и не подпал осуждению с дьяволом</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 9. TLG 2062.153, 59.72.45-47, 52-58</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}