{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Из Вифсаиды-Юлии Господь направился со Своими учениками в пределы Кесари Филипповой. Город этот (называвшийся ранее Панеей и находившийся на северной границе колена Нефалимова, у истоков Иордана, у подошвы горы Ливан) был расширен и украшен четверовластником Филиппом и назван им Кесарией, в честь римского кесаря (Тиверия). В отличие от другой Кесарии, Палестинской, находившейся на берегу Средиземного моря, эта Кесария называлась Филипповой.<br />Время земной жизни Господа приближалось к концу, а проповедники Его учения, избранные Им, были еще далеко не так хорошо подготовлены к несению своей великой миссии. Поэтому Господь все чаще искал возможности остаться с ними наедине. В беседах с ними старался Он приучить их к мысли, что Мессия – это не земной царь, который поможет евреям поработить все народы мира. А Мессия – это Царь, Царство Которого не от мира сего, Который Сам пострадает за этот мир, будет распят и воскреснет. Так и во время этого дальнего путешествия, оставшись наедине с Апостолами, Господь спросил их, желая вызвать на такой разговор о Себе: <b>«За кого люди почитают Меня, Сына Человеческого?»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Приближалось время спасительных страданий нашего Господа. Все враги Его общими силами старались отвлечь от Него народ, и это им удавалось: народ мечтал о Мессии, как славном Царе-завоевателе, а Иисус Христос проповедовал смирение сердца и сокрушение о грехах. Иудеи мечтали, что с пришествием Мессии все языческие народы преклонятся пред ними, а Господь провозглашал, что язычники получат равное право с евреями на Царство Божие. Евреи ожидали, что их обряды и предания будут обязательны для всего мира, а Господь проповедовал их полную отмену. Наконец, евреи ожидали при явлении Мессии внезапного переворота, небывалых знамений на небе и на земле, а Господь наш учил, что Царство Божие \"<i>не придёт приметным образом</i>\" (<a href=\"/bible-index/bible/?b=490&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span></span>Лк. 17:20</a>), что оно является в незримом могуществе благодати Божией в сердцах людских… Враги Господа пользовались народными предрассудками и заблуждениями, чтобы унизить Иисуса Христа в глазах народа. И действительно, в последнее посещение Господом Галилеи мы уже не видим, чтобы народ принимал Его с тем пламенным усердием, с каким встречал Его прежде. Со скорбью удалился Господь из Галилеи, через озеро Тивериадское, и направил путь Свой к северным пределам Святой Земли, к подножию гор Ливанских, где был город Кесария, называвшаяся Филипповой в отличие от другой Кесарии, которая лежала у подошвы горы Кармила, на берегу Средиземного моря, и называлась Палестинской. — Но для чего Спаситель наш предпринял такой дальний путь в страны языческие? — Святые отцы отвечают: для того, чтобы в удалении от Иудеев открыть себя Своим ученикам во всём Своём Божественном достоинстве, как Мессию. До сего времени Он только Самарянке назвал Себя прямо Мессиею и Никодиму — Сыном Божиим, сошедшим с небес. Всеми Своими делами и учением Он, правда, уже являл Себя Мессиею, но открыто так Себя ещё не называл, даже и пред учениками. Но теперь близко было время разлуки с ними и потому необходимо было со всей ясностью открыть им, что Он есть обетованный Спаситель мира, Христос, Единородный Сын Божий, Основатель и Глава Своей Церкви, в которой Его ученики и будут первыми членами, распространителями и устроителями.<br /><br />Прежде, чем сообщать Апостолам столь великое откровение, Господь уклонился от них в уединённое место и укрепил Свой дух молитвой Отцу Своему небесному, как, об этом благовествует Евангелист Лука (<a href=\"/bible-index/bible/?b=490&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?</span></span>Лк. 9:18</a>). А св. Матфей пишет: Пришедши же в страны Кесарии Филипповой, \"отведши столь далеко учеников от иудеев, дабы они, освободившись от всякого опасения, смело выказали всё, что у них было в мыслях\" (св. Златоуст), Иисус спрашивал учеников Своих: за кого люди почитают Меня? \"Он спрашивал не об их мнении, а о мнении народа, — говорит св. Златоуст, — для того, чтобы они самым порядком вопросов были возведены к высшему разумению. Для этой же цели Он спрашивает их не в начале проповеди, но когда уже сотворил много чудес, беседовал с ними о высоких истинах и многократно доказал Своё Божество и единство со Отцем. И не говорит: за кого Меня почитают книжники и фарисеи, но желает знать непритворное мнение народа, потому что мнение народа, хотя было и гораздо ниже надлежащего, но без всякого лукавства, мнение же книжников и фарисеев внушено было сильной злобой. И показывая, как сильно желает, чтобы исповедовали его воплощение, говорит: Сына Человеческого, разумея, под этим и Божество.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Кесарии Филипповой</b>»: город, лежавший, по разделению Палестины во времена И. Христа, в Гавлонитиде, а по древнему разделению — на северной границе колена Неффалимова, при подошве горы Ливана. В древности он назвался Панеей (Plin. N. Н. 5, 15). Тетрах галилейский Филипп распространил и украсил этот город и назвал его в честь римского Кесаря (Тиверия) Кесариею Филипповой. Эта Кесария называлась так в отличие от другой Кесарии Палестинской, лежавшей на берегу Средиземного моря и называвшейся Стратоновою (<a href=\"/bible-index/bible/?b=510&c=8&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию.</span></span>Деян. 8:40</a>, <a href=\"/bible-index/bible/?b=510&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,</span></span>Деян. 10:1</a>). — «<b>За кого люди почитают Меня</b>»: «для чего спрашивал (Господь) сначала не об их (апостолов) мнении, а о мнении народа? Для того, чтобы они самым порядком вопросов были возведены к высшему разумению и не стали о Нем так же низко думать, как народ. Для сей же цели спрашивает их не в начале проповеди, но когда сотворил много чудес, беседовал с ними о многих и высоких истинах и многократно доказал свою божественность и единство с Отцом; тогда уже предлагает им сей вопрос. И не говорит: за кого Меня почитают книжники и фарисеи, но желает знать непритворное мнение народа, потому что мнение народа было хотя гораздо ниже надлежащего, но без всякого лукавства; мнение же книжников и фарисеев внушено было сильною злобою» (Злат., ср. Феофил.). — «<b>Сына Человеческого</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Приближалось время спасительных страданий нашего Господа. Все враги Его общими силами старались отвлечь от Него народ, и это им удавалось: народ мечтал о Мессии, как о славном Царе-завоевателе, а Иисус Христос проповедовал смирение сердца и сокрушение о грехах; Иудеи мечтали, что с пришествием Мессии все языческие народы преклонятся перед ними, а Господь провозглашал, что язычники получат равное право с Евреями на Царство Божие; Евреи ожидали, что их обряды и предания будут обязательны для всего мира, а Господь проповедовал их полную отмену. Наконец, Евреи ожидали при явлении Мессии внезапного переворота, небывалых знамений на небе и на земле, а Господь наш учил, что Царствие Божие не придет приметным образом (<a href=\"/bible-index/bible/?b=490&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span></span>Лк. 17:20</a>), что оно является в незримом могуществе благодати Божией в сердцах людских... Враги Господа пользовались народными предрассудками и заблуждениями, чтобы унизить Иисуса Христа в глазах народа. И действительно, в последнее посещение Господом Галилеи мы уже не видим, чтобы народ принимал Его с тем пламенным усердием, с каким встречал Его прежде. Со скорбью удалился Господь из Галилеи, через озеро Тивериадское, и направил путь Свой к северным пределам Святой Земли, к подножию гор Ливанских, где была страна Кесария, называвшаяся Филипповой, в отличие от другой Кесарии, которая лежала у подошвы горы Кармила, на берегу Средиземного моря, и называлась Палестинской. Но для чего Спаситель наш предпринял такой дальний путь в страны языческие? Святые отцы отвечают: \"Для того, чтобы в удалении от Иудеев открыть Себя Своим ученикам во всем Своем Божественном достоинстве, как Мессию. До сего времени Он только Самарянке назвал Себя прямо Мессией и Никодиму – Сыном Божиим, сшедшим с небес. Всеми Своими делами и учением Он, правда, уже являл Себя Мессией, но открыто так Себя еще не называл, даже и перед учениками.<br />Но теперь близко было время разлуки с ними и потому необходимо было со всей ясностью открыть им, что Он есть обетованный Спаситель мира, Христос, единородный Сын Божий, Основатель и Глава Своей Церкви, в которой Его ученики и будут первыми членами, распространителями и устроителями. Прежде чем сообщать апостолам столь великое откровение, Господь уклонился от них в уединенное место и укрепил Свой дух молитвой Отцу Своему Небесному, как об этом благовествует евангелист Лука (<a href=\"/bible-index/bible/?b=490&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?</span></span>Лк. 9:18</a>). А святой Матфей пишет: <b>ПРИДЯ ЖЕ В СТРАНЫ КЕСАРИИ ФИЛИППОВОЙ,</b> \"отведя столь далеко учеников от Иудеев, дабы они, освободившись от всякого опасения, смело высказали все, что у них было в мыслях\" (свт. Златоуст),<b> ИИСУС СПРАШИВАЛ УЧЕНИКОВ СВОИХ: ЗА КОГО ЛЮДИ ПОЧИТАЮТ МЕНЯ? </b>\"Он спрашивал не об их мнении, а о мнении народа, – говорит святитель Златоуст, – для того, чтобы они самым порядком вопросов были возведены к высшему разумению. Для этой же цели Он спрашивает их не в начале проповеди, но когда уже сотворил много чудес, беседовал с ними о высоких истинах и многократно доказал Свое Божество и единство со Отцем. И не говорит: за кого Меня почитают книжники и фарисеи, но желает знать непритворное мнение народа, потому что мнение народа, хотя было и гораздо ниже надлежащего, но без всякого лукавства; мнение же книжников и фарисеев внушено было сильной злобой. И, показывая, как сильно желает, чтобы исповедовали Его воплощение, говорит: <b>СЫНА ЧЕЛОВЕЧЕСКОГО? </b> разумея под этим и Божество\". </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Феофилакт (Горский) еп.</a><div><br />Жалостно было ветхозаветному патриарху Иакову видеть ризу сына своего окровавленную, смотреть на обруганную одежду возлюбленнаго Иосифа, которую жалость сими изображал он словами: <i>зверь лют снеде его, зверь восхити Иосифа </i>(<a href=\"/bible-index/bible/?b=10&c=37&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он узнал ее и сказал: <i>это</i> одежда сына моего; хищный зверь съел его; верно, растерзан Иосиф.</span></span>Быт. 37:33</a>). Вообразите сие, истиннаго Православия ревнители! Вообразите себе, с коликою прискорбностию взирает Божественнейший наш Иисус на Церковь Свою, собранную во имя Его? <i>Пастырь добрый, душу Свою положивый за овцы </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>, 16), собирает верных Своих чад во едино стадо: но расточается оное от душегубительных волков: Христос, Сын Бога живаго, основал Церковь Свою на твердом исповедании спасительныя веры, против котораго и врата адова одолети не могут (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Но таинственное Тело Его лютые звери погибельные, еретики и развратники веры раздирают на разныя толки. Выше Небесный Учитель Церкве Своей святой предал Божественное Свое Учение, подробно изъяснил волю Небеснаго Отца и показал путь спасения. Но раздиратели Церкве Христовой противныя Слову Божию вводят новости, неправыя их мысли небесную потемняют истину: я не привожу сюда таковых раздирателей Тела Христова, сынам истиннаго Православия довольно известно, кто они таковы суть. Спаситель наш во время пребывания Своего на земли, когда спрашивал учеников Своих, какова о нем люди мнения? <b>Кого Мя глаголют человецы быти, Сына Человеческаго?</b> Услышал во ответ, что многие люди неправо о Нем разсуждают (<a href=\"/bible-index/bible/?b=470&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span></span>Мф. 16:14</a>). Одни токмо ученики исповедали Его быти Христа, Сына Божия (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>). О Спасителю Христе, Божественнейший наш Иисусе! Каковый мы, Христиане, дадим Тебе ответ, когда благоволиши вопросити нас,<b> кого </b>Тебя <b>глаголют человецы быти, Сына Человеческаго?</b> Тебе Единому известно, что сынове Царствия, Кровию Твоею искупленные, неправыя о Тебе составляют мысли. Иный Божественное учение Твое за вымысл, а преславныя Твои чудеса за хитрую почитает выдумку.<b> Кого </b>Тебя <b>глаголют человецы быти, Сына Человеческаго? </b>Иный, помрачая себя суеверием, не в догматах Святыя веры, не в Таинствах Воплощения Твоего, но в одних токмо наружностях, в видимых токмо обрядах ищет спасения Своего. <b>Кого </b>Тебя <b>глаголют человецы быти, Сына Человеческаго?</b> Иный, не повинуясь учению Церкве Твоея святыя, [отмещет] все предания ея, [сии не понимая силы] Божественнаго слова Твоего, по невежеству своему последует единым токмо преданиям человеческим (<a href=\"/bible-index/bible/?b=480&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, сему подобное.</span></span>Мк. 7:8</a>). Спасителю Хрисе! Не прискорбно ли Тебе, что в Церкве Твоей святой слышатся толикия распри!<br />Но вы, на истинном исповедании веры утвержденные Христиане, блюдитеся от таковых раздоров, не веруйте никому, кто бы он ни был, вступающий в разговор о таинствах Божественных, хотя бы он был Илия из вертепа, хотя бы был самый Ангел из Рая, хотя бы был мученик, терпящий за имя Спасителево все мучения бесчестныя и жестокия смерти; но ежели утверждает некоторыя противности Слову Божию и Церкве Святой, в таком случае докажет он себя явным отступником и отверженным. Таковой не вмещается между избранными Сына Божия чадами: таковый чужд есть, мерзостен есть, враг есть Богу и Сыну Его Иисусу Христу, таковый иметь Бога Отцем не может, кто не имеет себе Церковь Материю. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Первое послание к Коринфянам, глава 1. Заключение нравоучительное</div></div></p>"}