{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Апостолы ответили, что в народе существуют различные мнения о Нем: при дворе Ирода-Антипы, например, Его принимают за воскресшего Иоанна Крестителя, народ же считает, будто Он – один из великих ветхозаветных пророков (Илия или Иеремия, или же какой-либо другой пророк). В народе существовало мнение, будто явление Мессии будет предварено явлением одного из пророков, и, не считая Самого Иисуса за Мессию, полагали, что Он – лишь предтеча Мессии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Ответ учеников показал, как мало люди понимали своего Спасителя: они сказали: одни почитают Тебя за Иоанна Крестителя, думают вместе с Иродом Антипой, что Ты — Иоанн, воскресший из мёртвых и явившийся под другим именем; другие считают за Илию, полагая, что Ты — Илья, подобно Еноху, никогда не умиравший, но взятый живым на небо, а теперь, согласно пророчеству Малахии (4:5), возвратившийся телесно, чтобы приготовить путь для Мессии; а иные почитают за Иеремию, пришедшего открыть ковчег завета и сосуды скинии, сокрытые на горе Нево, и возвестить о наступлении царства Мессии (2 Макк. 2:4); или считают Тебя за одного из пророков, посланного Богом из другого мира для возвещения о грядущем Мессии. Но за Мессию народ не считает Тебя, потому что Ты не хочешь объявить Себя могущественным Царём-завоевателем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Одни за Иоанна Крестителя</b>»: воскресшего из мертвых. Этого мнения держался Ирод Антипа (ср. <a href=\"/bible-index/bible/?b=470&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.</span></span>Мф. 14:2</a>) и, как видно из настоящего места не один, но и некоторые из народа. — «<b>Другие за Илию</b>», который по народному верованию должен был явиться пред пришествием Мессии (<a href=\"/bible-index/bible/?b=470&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>, <a href=\"/bible-index/bible/?b=470&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И спросили Его ученики Его: как же книжники говорят, что Илии надлежит придти прежде?</span></span>Мф. 17:10</a>). — «<b>Иные за Иеремию</b>» и пр.: было также в народе мнение, что пришествие Мессии будет предварено явлением Иеремии пророка или кого-либо из древних великих пророков. Таким образом, народное мнение (конечно, не всего народа) о Христе было то, что Он — предтеча Мессии, почему Златоуст и говорит, что мнение народа было «гораздо ниже надлежащего».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Ответ учеников показал, как мало людей понимали своего Спасителя: <b>ОНИ СКАЗАЛИ: ОДНИ</b> почитают Тебя <b>ЗА ИОАННА КРЕСТИТЕЛЯ,</b> думают вместе с Иродом Антипой, что Ты – Иоанн, воскресший из мертвых и явившийся под другим именем; <b>ДРУГИЕ</b> считают <b>ЗА ИЛИЮ,</b> полагая, что Ты – Илия, подобно Еноху, никогда не умиравший, но взятый живым на небо, а теперь, согласно пророчеству Малахии (<a href=\"/bible-index/bible/?b=460&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>), возвратившийся телесно, чтобы приготовить путь для Мессии;<b> А ИНЫЕ</b> почитают <b>ЗА ИЕРЕМИЮ,</b> пришедшего открыть ковчег завета и сосуды скинии, сокрытые на горе Нево, и возвестить о наступлении царства Мессии (<a href=\"/bible-index/bible/?b=464&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Было также в писании, что сей пророк, по бывшему ему Божественному откровению, повелел скинии и ковчегу следовать за ним, когда он восходил на гору, с которой Моисей, взойдя, видел наследие Божие.</span></span>2 Мак. 2:4</a>); <b>ИЛИ</b> считают Тебя <b>ЗА ОДНОГО ИЗ ПРОРОКОВ,</b> посланного Богом из другого мира для возвещения о грядущем Мессии. Но за Мессию народ не считает Тебя, потому что Ты не хочешь объявить Себя могущественным Царем-завоевателем. Господь не выразил ни скорби, ни неудовольствия за такой недостаток истинного познания о Нем в народе. Он, Сердцеведец, и без вопроса знал, что думает о Нем народ.<br />Но Ему нужно было теперь услышать из уст самих избранных Им апостолов высшее исповедание Его Божества, и Он видел, что это исповедание готово было радостно излиться из их сердец, – стоило только вопросить их об этом.</div></p>"}