{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Ты еси Христос, Сын Бога Живаго»</b> – вот на какой великой истине, исповеданной во всеуслышание Св. Апостолом Петром от лица всех Апостолов, – истине твердой и непоколебимой, как камень, основана Церковь Христова (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), которая и пребудет поэтому неодолимой вратами адовыми.<br />Только там, где свято и нерушимо хранится и безбоязненно открыто исповедуется эта чистая и неповрежденная вера в Божество вочеловечившегося, <i> «нас ради человек и нашего ради спасения»</i>, Сына Божия, и есть истинная Церковь Христова. Все же остальное, где нет этой ясно-выраженной веры в Божество Христово, или где эта вера так или иначе, искажена или извращена, там нет истинной Церкви. Нет ее, конечно, и там, где, только прикрываясь именем Христа, служат не Ему, а кому-то «другому», угождают другим господам, служат совсем «иным» целям, удовлетворяют «иным» стремлениям, выполняют «иные задания», ничего общего не имеющие с делом спасения, для которого основана Церковь.<br />А это последнее теперь очень и очень распространено. Ведь <i> «сам сатана»</i>, по учению св. Апостола Павла, <i> «преобразуется во ангела светла»</i>, а потому <i>«не великое дело»</i>, как далее говорит он же, <i> «если и служители его принимают вид служителей правды»</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их.</span></span>2 Кор. 11:14-15</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И тот же час Симон Пётр, \"уста Апостолов, всегда пламенный и верховный в их лике,\" всегда стремительный, нежно любящий, твёрдый, как скала, \"не терпит, предупреждает всех\" (св. Златоуст): Симон же Пётр, отвечая, сказал: Ты Христос, Сын Бога Живаго, Сын не по благодати, но по естеству, Сын Единородный, второе Лицо Пресвятой Троицы, Сын Бога Живаго, Который есть Источник жизни всех сотворенных существ!… Это исповедание излилось от полноты души Петровой, проникнутой твёрдой, непоколебимой верой в Иисуса Христа, как Сына Божия, и в то же время выражало веру всех Апостолов, ещё прежде признавших Его Сыном Божиим.<br /><br />Так, вдали от избранного народа Божия, в окрестностях языческого города Кесарии, посвященного тогдашнему всесветному владыке — кесарю Римскому, Господь наш Иисус Христос, среди небольшого общества рыбарей Галилейских, был провозглашён Царём всемирного духовного Израиля, Царём всех верующих в Него от края и до края земли; там сей Царь, земной венец Которого будет сделан из терний, открыто принял под Свою власть весь мир, как посланный Богом Мессия-Царь, как Сам Бог воплотившийся…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Симон Петр сказал: ты Христос</b> и пр. Симон Петр, «уста апостолов, всегда пламенный и верховный в лике апостолов, не терпит, предупреждает и говорит: <i>Ты Xристос</i>» (Злат., ср. Феофил.). — <b> Христос:</b> т.е. Мессия, Помазанник (см. прим. к <a href=\"/bible-index/bible/?b=470&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>). — <b>Сын Бога:</b> Сын Божий в исключительном, единственном смысле, Сын Божий единородный, второе лицо Пресвятой Троицы (<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>, 36. Ср. прим. к след. ст.). — <b>Христос Сын Божий:</b> в этих словах заключается сущность христианской веры и исповедания (ср. <a href=\"/bible-index/bible/?b=470&c=26&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?</span></span>Мф. 26:63</a>, <a href=\"/bible-index/bible/?b=500&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она говорит Ему: так, Господи! я верую, что Ты Христос, Сын Божий, грядущий в мир.</span></span>Ин. 11:27</a>, <a href=\"/bible-index/bible/?b=500&c=20&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.</span></span>Ин. 20:31</a>, <a href=\"/bible-index/bible/?b=690&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына.</span></span>1 Ин. 2:22</a> и дал. <a href=\"/bible-index/bible/?b=570&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:11</a>). «Не говорит: ты еси (Христос, Сын Божий) без члена; а с членом т.е. Сын единый и единственный, Сын не по благодати, но рожденный из существа Отчего, ибо христами (без члена) были многие, как, например, все цари и священники, а Христос (с членом) один» (Феофил.). — <b>Живого:</b> истинного Бога, в противоположность божествам языческим, ложным мертвым, не истинным. Он Один - источник жизни всех существ во времени и в вечности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И в тот же час Симон Петр – \"уста апостолов, всегда пламенный и верховный в их лике\", всегда стремительный, нежно любящий, твердый, как скала, \"не терпит, предупреждает всех\" (свт. Златоуст):<b> СИМОН ЖЕ ПЕТР, ОТВЕЧАЯ, СКАЗАЛ: ТЫ – ХРИСТОС, СЫН БОГА ЖИВАГО</b>, Сын не по благодати, но по естеству, Сын единородный, второе Лицо Пресвятой Троицы, Сын Бога Живаго, Который есть Источник жизни всех сотворенных существ!.. Это исповедание излилось от полноты души Петровой, проникнутой твердой, непоколебимой верой в Иисуса Христа, как Сына Божия, и в то же время выражало веру всех апостолов, еще прежде признавших Его Сыном Божиим. Так, вдали от избранного народа Божия, в окрестностях языческого города Кесарии, посвященного тогдашнему всесветному владыке – Кесарю Римскому, Господь наш Иисус Христос, среди небольшого общества рыбарей Галилейских, был провозглашен Царем всемирного духовного Израиля, Царем всех верующих в Него от края до края земли; там сей Царь, земной венец Которого будет сделан из терний, открыто принял под Свою власть весь мир, как посланный Богом Мессия-Царь, как Сам Бог воплотившийся... И это великое исповедание, произнесенное апостолом Петром от лица всех двенадцати апостолов, было делом Божественного откровения. Так засвидетельствовал об этом Сам Господь Иисус Христос. </div></p>"}