{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Господь запретил ученикам Своим говорить о Себе, как о Христе, чтобы не разжигать страстей в народе, имевшем ложное представление о Мессии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Читая Святое Евангелие, нельзя не удивиться той премудрой постепенности, с какой Господь Иисус Христос открывал людям тайну спасения рода человеческого. Приготовив учеников, Он сначала открыл им со всей ясностью тайну Своего Божества, и притом так, что они сами, устами апостола Петра, исповедали эту Божественную тайну. Но народ не мог ещё принять эту тайну как подобало, и потому Господь строго запрещает ученикам разглашать о ней в народе: Тогда Иисус запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.<br /><br />\"Для чего Он запретил? — вопрошает св. Златоуст. Для того, чтобы по совершению крестного подвига, когда уже некому было препятствовать и вредить вере в него многих, тогда чисто и твёрдо напечатлелось в уме слушающих верное о Нём понятие. Он хотел, чтобы Апостолы тогда начали проповедовать о Его Божестве, когда очевидная истина проповедуемого и сила событий будут подтверждать слова их. Если и ученикам говорил Он: \"ещё многое имею сказать вам, но вы теперь не можете вместить\" (Иоан. 16:12), — то тем более смутился бы народ, если бы прежде времени открыта была ему высочайшая из тайн.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Запретил ученикам своим</b>» и пр.: причина запрещения могла быть, с одной стороны, та, чтобы не возжигать преждевременно в народе страстей, при его ложных понятиях о Мессии; с другой — та, чтобы в нерасположенных ко Господу фарисеях и начальниках не воспламенять преждевременно чрезмерного гнева, могущего подвергнуть опасности жизнь Его, тогда как час Его не пришел; наконец — та, что Его не поняли бы еще теперь, так как имели еще ложное понятие о Нем, признавая Его не за самого Мессию, а за предтечу Его (<a href=\"/bible-index/bible/?b=470&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span></span>Мф. 16:14</a>). Нужно было еще время, чтобы для могущих понимать выяснилось Его учением и деятельностью Его лицо. «Для чего Он запретил? Для того, чтобы по удалении соблазнителей, по совершении крестного подвига и по окончании всех Его страданий, когда уже некому было препятствовать и вредить вере в Него многих, тогда чисто и твердо напечатлелось в уме слушающих верное о Нем понятие. Поелику могущество Его не столь еще очевидно обнаруживалось, Он хотел, чтобы апостолы тогда уже начали проповедывать, когда очевидная истина проповедуемого и сила событий будут подтверждать слова их. Ибо иное дело видеть, что Он то чудодействует в Палестине, то подвергается поношениями и гонениям, особенно, когда за чудесами должен был последовать крест; иное же дело видеть, что вся вселенная Ему поклоняется и верует в Него, и что Он уже не переносит ни одного из тех страданий, которые претерпел. Посему-то и повелел никому не сказывать... Если те, которые видели многие чудеса и слышали столько неизреченных тайн, соблазнялись при одном слухе о страданиях, притом не только прочие апостолы, но и верховный из них Петр, то представь, какому бы соблазну подвергся народ, знавши, что Иисус Христос есть Сын Божий и потом увидевши, что Его распинают и оплевывают, между тем как не разумел сокровенного в сих тайнах, не принял еще Духа Святого?.. Итак, справедливо запретил Он сказывать, прежде креста, народу, когда прежде креста опасался все открыть и тем, которые должны быть наставниками» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Читая Святое Евангелие, нельзя не удивляться той премудрой постепенности, с какой Господь Иисус Христос открывал людям тайну спасения рода человеческого. Приготовив учеников, Он сначала открыл им со всей ясностью тайну Своего Божества, и притом так, что они сами, устами апостола Петра, исповедали эту Божественную тайну. Но народ не мог еще принять эту тайну как подобало, и потому Господь строго запрещает ученикам разглашать о ней в народе: <b>ТОГДА [ИИСУС] ЗАПРЕТИЛ УЧЕНИКАМ СВОИМ, ЧТОБЫ НИКОМУ НЕ СКАЗЫВАЛИ,ЧТО ОН ЕСТЬ ИИСУС ХРИСТОС</b>. «Для чего Он запретил? – вопрошает святитель Златоуст. – Для того, чтобы, по совершению крестного подвига, когда уже некому было препятствовать и вредить вере в Него многих, тогда чисто и твердо напечатлелось в уме слушающих верное о Нем понятие. Он хотел, чтобы апостолы только тогда начали проповедовать о Его Божестве, когда очевидная истина проповедуемого и сила событий будут подтверждать слова их. Если и ученикам говорил Он: «Еще <i>многое имею сказать вам, но вы теперь не можете вместить</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span></span>Ин. 16:12</a>), – то тем более смутился бы народ, если бы прежде времени открыта была ему высочайшая из тайн». <br /></div></p>"}