{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Уже глубоко преданный Господу, но все еще не освободившийся от иудейских представлений о Мессии, как о земном царе, пламенный и решительный Петр не мог вынести этого откровения своего горячо любимого Учителя, но, не решаясь при всех противоречить Ему, отозвал Его в сторону и сказал: «Будь милостив к Себе, Господи! да не будет этого с Тобою!» (Матф. 16:22). Эти слова выражают мысль, что страдания и смерть несовместимы с достоинством Иисуса Христа, как Мессии, как Сына Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но, несмотря на всю ясность предсказаний Господа о грядущих страданиях, на этот раз Апостолы ещё не поняли слов Его: \"слова сии были для них сокровенны\" (<a href=\"/bible/?b=490&c=18&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но они ничего из этого не поняли; слова сии были для них сокровенны, и они не разумели сказанного.</span></span>Лк. 18:34</a>); \"они всё ещё оставались как бы в некоем мраке, не знали, что такое значит воскреснуть, и считали важнейшим, чтобы Он никогда не умирал\" (св.Златоуст). Потому Пётр, при общем смущении и недоумении учеников, по своей горячности, опять один осмеливается продолжать об этом разговор, впрочем, не при всех, а наедине: и отозвав Его, отведя Иисуса Христа в сторону, Пётр начал прекословить Ему, прекословить Тому, Кого только что назвал Богом, говоря: будь милостив к Себе, Господи! Да не будет этого с Тобою! Недавно от Господа названный блаженным за свою веру, он стал смело и горячо отговаривать Иисуса Христа от путешествия в Иерусалим, где Его ожидали страдания.<br /><br />\"Что значит, — говорит св. Златоуст: тот, который удостоился откровения, назван блаженным, так скоро споткнулся и упал так, что убоялся страданий? Но что удивительного, если это случилось с человеком, который не получил об этом откровения? Чтобы знать тебе, что он не от себя произнёс слова: \"Ты Христос, Сын Бога Живаго\" (<a href=\"/bible/?b=470&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), смотри, как он смущается и недоумевает о том, что ему ещё не открыто, и много раз слыша, не понимает, что говорят ему. Он познал, что Иисус Христос есть Сын Божий; а что такое тайна креста и воскресения, то ему ещё не было известно. Видишь ли, что Иисус Христос справедливо запретил сказывать другим? Если те, которые видели многие чудеса, слышали столько неизреченных тайн, соблазнились при одном слухе о страданиях, притом не только прочие Апостолы, но и верховный из них Пётр: то представь, какому бы соблазну подвергся народ, если бы он знал, что Иисус Христос есть Сын Божий, и потом увидел, что Его распинают и оплёвывают, между тем, как не разумел ещё сокровенного в сих тайнах, не принял Духа Святого?\" Таким образом, в словах Петра повторилось второе из искусительных предложений в пустыне Иорданской: \"если Ты Сын Божий, бросься вниз…\" (<a href=\"/bible/?b=470&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:6</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Отозвав</b>»: греческое слово некоторые переводят — взяв за руку или обняв Его рукою, как друга, но несправедливо; слово это значит отвести, отозвать в сторону от других (ср. <a href=\"/bible/?b=470&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span></span>Мф. 17:1</a>). — «<b>Начал прекословить</b>»: глубоко преданный своему Учителю и Господу, пламенный и решительный, только что исповедавший Его Мессиею, Сыном Божиим, Петр, услышав о близости страданий и кончины Его, не может вынести этой мысли о страданиях и смерти Его и начинает прекословить Тому, Кого сейчас только исповедал Богом. — «<b>Сохрани Бог! Этого не будет с Тобою, Господи</b>»: собственно — да будет милостив к Тебе Бог, — выражение желания и надежды с уверенностью даже, что Бог по своей милости не допустит случиться с Ним тому, о чем Он говорит: Бог милостив, — этого с Тобою не случится. «Что это значит? Тот, который удостоился откровения, назван блаженным, так скоро споткнулся и упал так, что убоялся страдания? Но что удивительного, если это случилось с человеком, который не получил о том откровения. Чтобы знать тебе, что он не сам от себя произнес слова: «<i>Ты Христос, Сын Бога живого</i>», смотри, как он смущается и недоумевает о том, что ему еще не открыто, и, тысячу раз слыша, не понимает, что говорят ему. Он познал (из откровения), что Иисус есть Христос Сын Божий, но что такое тайна креста и воскресения, то ему еще не было известно» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Потому Петр, при общем смущении и недоумении учеников, по своей горячности, опять один осмеливается продолжать об этом разговор, впрочем, не при всех, а наедине: <b>И, ОТОЗВАВ ЕГО</b>, отведя Иисуса Христа в сторону, <b>ПЕТР НАЧАЛ ПРЕКОСЛОВИТЬ ЕМУ</b>, прекословить Тому, Кого только что назвал Богом, говоря: <b>БУДЬ МИЛОСТИВ К СЕБЕ, ГОСПОДИ! ДА НЕ БУДЕТ ЭТОГО С ТОБОЮ!</b> <br /> Недавно от Господа названный блаженным за свою веру, он стал смело и горячо отговаривать Иисуса Христа от путешествия в Иерусалим, где Его ожидали страдания. «Что значит, – говорит святитель Златоуст, – что тот, который удостоился откровения и был назван блаженным, так скоро споткнулся и упал, что побоялся страданий? Но что удивительного, если это случилось с человеком, который не получил об этом откровения? Чтобы знать тебе, что он не от себя произнес слова: «<i>Ты Христос, Сын Бога Живаго</i>» (<a href=\"/bible/?b=470&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), смотри, как он смущается и недоумевает о том, что ему еще не открыто, и много раз слыша, не понимает, что говорят ему. Он познал, что Иисус Христос есть Сын Божий; а что такое тайна Креста и Воскресения, то ему еще не было известно. Видишь ли, что Иисус Христос справедливо запретил сказывать другим? Если те, которые видели многие чудеса, слышали столько неизреченных тайн, соблазнились при одном слухе о страданиях, притом не только прочие апостолы, но и верховный из них, Петр, то представь, какому бы соблазну подвергся народ, если бы он знал, что Иисус Христос есть Сын Божий, и потом увидел, что Его распинают и оплевывают, между тем, как не разумел еще сокровенного в сих тайнах, не принял Духа Святаго?» Таким образом, в словах Петра повторилось второе из искусительных предложений в пустыне Иорданской: «<i>если Ты Сын Божий, бросься вниз</i>..». (<a href=\"/bible/?b=470&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:6</a>). Петр все еще воображал, что Христос будет земным царем, и что для Него лучше всего силе врагов противопоставить Свою силу. </div></p>"}