{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Человеку свойственно беречь свою жизнь, избегать страданий и стремиться к благополучию, к жизненным удовольствиям и наслаждениям. Но это — путь, на который стремится увлечь людей дьявол, желая их погибели. Не таков путь Христа и Его истинных последователей. «Кто хочет идти за Мною» [быть истинным последователем], — говорит Христос, — «отвергнисъ себя [отрекись от себя, откажись от своей естественной воли и стремлений] и возьми крест свой [настрой себя так, чтобы ради Христа быть готовым на все лишения и страдания, вплоть до смерти] и следуй за Мною [подражай Христу в Его подвиге самоотречения, самоотвержения]. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Довольно ли мы проникнуты смыслом этих слов: \"отвертись себя\"? Каждый из нас знает в теории, что надо жить для других, что эгоизм есть большой порок, но понимаем ли мы вполне, что значит отвергнуться себя? И исполняем ли мы это повеление, идя за Иисусом Христом?<br />Пока человек не перестал вовсе существовать для себя, он еще ничему не научился. Пока он не понял, что свою волю, свою силу, свою жизнь, все свое существо он должен отдать Богу и ближнему, - он не может следовать за Христом.<br />В слове Божием есть много указаний на это, например: \"если пшеничное зерно не умрет, оно не может принести плод\". Только умирая ежедневно для самих себя, мы можем нашею жизнью принести плод, достойный звания христианина, - тот плод, которого ожидает от нас Господь, который Он предназначил нам произвести и который обратится в пользу и для нашей души.<br />Имея всегда перед собою образ Спасителя, следуя за Ним, подражая Ему, как можем мы еще думать сколько-нибудь о себе? Взор, обращенный единственно на Него, не может вместить уже ничего личного, и кто идет за Ним, конечно, пойдет всегда по верному пути.<br /><br /> <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div>Грех: Хождение без креста на груди<br />   Крест возлагается на христианина сряду после крещения. Он внушает, что только крестною смертью Иисуса Христа спасен каждый человек. Он напоминает заповедь Спасителя: <b>«иже хощет по Мне ити»</b>. Он отличает христианина от некрещеного;-охраняет от нападений дьявола;-полагается с нами и во гроб. И так, кто пренебрегает ношением его на груди или только в случае утраты и ветхости не заботится заменить его новым, тот показывает себя маловерующим и невнимательным христианином. С другой стороны, не следует носить одновременно или на одной нити-цепи несколько крестов или привязывать тут же что либо из вещей житейских. <br /><i>Заповедь 2</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1217&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Шаховской) архиеп.</a><div>Слова Спасителя: <i>\"Кто хочет идти за Мною - отвергнись себя\"</i>. Это значит мысленно вознестись над всем житейским, считая все это временным, помня, что ничего из этого не возьмешь с собою, ибо руки твои останутся с телом, и только дух твой отягчен будет и не сможет этой тяжести сбросить с себя. Если знаете, что дух вечен и не умрет с вашим телом, то подумайте, сколь бесполезны ваши усилия и труды, положенные на приобретение богатства и всего подобного. Я говорю о тех, кто заботится о богатстве, и чести, и славе, для кого они нужны. Человек, одумайся! Что важно для тебя? Для чего тебе слава, кому она поможет? Разве честь твоя сможет оправдать тебя перед Высшим Судией? Помните, смертные, что богатство, слава и честь ничего не значат для вашего духа, в лучшем случае; большей частью ухудшают ваше положение. Не стремитесь же к приобретению золота для себя. Старайтесь приобретать его в неосязательной форме и в возможно большем количестве. Слава земная - прах, она ничто, потому что есть иная слава - Слава на небесах, Слава Господа Бога и тех, кому Он ее уделит, кого Он ею осенит. Зачем же вам ваша слава, разве для забавы диавола. Подумайте над сказанным мной все стремящиеся, все жаждущие ее, кто ради этого забывает слова: \"Кто хочет идти за Мной, тот отвергнись себя\". Ведь если не хотите помнить эти слова, значит, они для вас не важны. Чьи же речи вам ближе и понятней? Если дьявольские, то что же вас ждет? Неужели ум ваш (если не сердце) не говорит вам, что не может быть, чтобы жизнь человеческая заключалась только в телесной краткой жизни и оканчивалась со смертью. <br /> Христос сказал: <i>\"Отвергнись себя, возьми крест свой и иди за Мною\"</i>. Что значит \"взять крест свой\"? Это значит без рассуждений пререканий подчинись тому, что тебя встретит при соблюдении заповедей Божьих. Поясню примером: если брат твой, бедный и малозначащий для других, знатных и богатых, упал, подойди к нему, подними, умой, согрей, посади рядом с собой, не боясь ничьих упреков и насмешек. Будешь за то обегаем всеми \"знатными\", которые посмеются над тобой, будешь ими гоним - это и есть малая частица Креста, который ты добровольно взял на себя. Если тебе дадут твои друзья имения в неправильное управление ими, и ты не согласишься взять (хотя и будешь знать, что тебя там ждут золотые горы), и будешь презираем за твою \"глупость\" - ты прибавишь еще частицу Креста на себя. <br /> Всякое добровольное отречение от нечестных благ жизненных есть приближение ко Кресту. Если будете идти по заповедям, всегда понесете Крест, т.е. встретите на своем пути много неприятностей, оскорблений и слез, в человеческом понимании. Но Крест не тяжел, если будете иметь пред глазами страдания Сына Божьего. Ведь вас никто не будет прибивать гвоздями, вас только не будут окружать роскошь и чрезмерные удобства. Тяжесть Креста измеряется желанием человека жить по заветам Господа Бога. В Евангелии вы читаете, что дорога к Царствию Небесному узка, по ней с Крестом тяжело идти, но желающий пойти по ней претерпит все неудобства и донесет свой Крест, и отворятся врата пред ним, и там он отдохнет. Тяжесть Креста только кажущаяся; бояться этой тяжести не надо. У каждого хватит сил справиться со встретившимися искушениями. Если берешь Крест, значит, этим одним объявляешь войну диаволу. Значит, помнишь, что все от Господа Бога, и, подчинившись абсолютно Его воле, примешь все с радостью. <br /> Христос сказал: <i>\"Иди за Мною\"</i>. И в этом есть указание на ту кротость и смирение, которое проявил Он Сам, будучи распинаем. \"Иди за Мной\" равносильно: \"Возьми Евангелие и не отклоняйся от него\". Господи, милостив буди нам грешным. Слава Тебе, Господи, во все времена. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Записи голоса чистого. Как жить по Евангелию. Беседа III</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Пётр рассуждал по-человечески, когда услышал от Господа грозное: отойди от Меня, сатана; тогда Господь Иисус Христос, желая яснее показать неуместность слов его и пользу страданий, подозвал к себе ближе не только своих Апостолов, но и народ, который, по сказанию евангелиста Марка, следовал за Ним издали, и, оставляя речь о Себе, вслух всех сказал ученикам Своим, а через них и всем истинным Своим последователям: если кто хочет идти за Мной, кто хочет быть Моим последователем и учеником не на словах, а на деле, тот отвергнись себя, пусть забудет своё самолюбие, и возьми крест свой, как Я взял Мой крест, и следуй за Мной, пусть идёт за Мной туда, куда Я несу Мой крест. Кто хочет быть участником Моей славы, тот пусть будет участником и в Моих страданиях через терпение всего скорбного даже до смерти.<br /><br />В этих словах Господь в другой раз упомянул о Своей крестной смерти, со всей ясностью (в первый раз Он упомянул о кресте в наставлениях Апостолам, <a href=\"/bible/?b=470&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>): \"хотя Он не говорит: Я понесу крест и постражду на нём, но когда велит Своему последователю нести крест, а последовать — значит, подражать, делать то же, что делает впереди идущий, то даёт разуметь, что понесёт крест и Сам, а следовательно и распят будет; ибо не для чего нести крест, если не для распятия\" (св. Филарет Моск.). Господь как бы так говорит: \"ты, Пётр, говоришь Мне: \"Будь милостив к Себе, Господи! Да не будет этого с Тобой!\"; а Я тебе говорю: что не только вредно и пагубно для тебя препятствовать Мне и сокрушаться о Моём страдании, но и ты сам, и все вы, Мои ученики, не можете спастись, если не будете всегда готовы умереть (св. Златоуст). Такова польза этого подвига, что и для вас не желает умереть — худо, а быть готовым к тому — хорошо. Я не заставляю, не принуждаю, но каждому оставляю это на собственный произвол, почему и говорю: \"если кто хочет.\" Я приглашаю на доброе дело, а не на злое и тягостное, не на казнь и мучение, к чему Мне нужно было бы принуждать: это дело по себе таково, что может привлечь. Те блага, которые Я вам даю, столь велики, что вы к ним охотно будете сами стремиться. Я не заставляю, не принуждаю, но кто желает последовать, того призываю. Не считайте последованием Мне то, что теперь делаете, ходя за Мной. Если хотите идти за Мной, как подобает, то вам много надо будет перенести трудов, много опасностей. Не думай, Петр, что поскольку ты исповедал Меня Сыном Божиим, то за одно это и можешь ждать венцов; не считай этого достаточным для своего спасения, и не успокаивайся на этом, как будто бы всё уже тобой сделано. Я, как Сын Божий, могу сделать, что ты не подвергнешься искушениям бедствиями, но не хочу того для тебя, чтобы было нечто и твоё собственное, и чтобы ты заслужил больше похвалы. Тем, которых Я особенно люблю, желаю, чтобы они приобрели славу и сами по себе, а не при Моей только помощи. — \"Смотри же, — говорит св. Златоуст, — как нетрудна, предлагаемая Им заповедь. Не их одних обрекает на бедствия, но даёт общую для всех заповедь, говоря: \"если кто хочет.\" Жена ли, муж ли, начальник ли, подчинённый ли, каждый должен следовать по этому пути. Но что значит: отвергнуться себя? Отрекающийся другого, хотя бы и видел, что его бьют, или вяжут, или ведут на казнь, не заступается, не защищает, не соболезнует, не принимает в нём никакого участия. Так точно и Христос желает, чтобы мы не жалели своего тела, бьют ли, гонят ли, жгут ли, или что другое делают, — не жалей себя. Так и отцы тогда жалеют своих детей, когда, поручая их учителям, приказывают не щадить их. Христос сказал гораздо сильнее: \"отвергнись себя,\" обрекай себя на опасность, на подвиги, и это переноси так, как бы то терпел другой кто-либо. И чтобы ты не подумал, что, отвергая сам себя, должен переносить только словесные оскорбления и укоризны, Он говорит тебе: \"возьми крест свой,\" то есть, беспрестанно имей смерть пред глазами, и каждый день будь готов на заклание. Я хочу, чтобы Мой подвижник ратовал до крови, и подвиги его продолжались до самого заклания. Итак, если нужно будет претерпеть смерть и смерть позорную, смерть под проклятием и по подозрению в худых делах, то всё должно перенести с мужеством, и ещё тому радоваться. \"И следуй за Мной,\" — глаголет Господь. Ибо иной и страдая, не последует Ему, когда страждет не за Него. Много ужаснейших мучений терпят разбойники, потому, дабы ты не подумал, что довольно самих бедствий, от чего бы они не происходили, Он присовокупляет, какая должна быть причина бедствий. Какая же? Что ни терпишь, что ни делаешь, последуй Христу, всё за Него претерпевай и соблюдай прочие добродетели, не только мужество в бедствиях, но и целомудрие, кротость и всякую добродетель. \"Возьми, — говорит Господь, — крест свой,\" то есть держи его непрестанно и носи.\"<br /><br />Как осуждённый на крест, должен сам нести его на место казни, так и ты неси свой крест во всю жизнь твою, до самого конца. \"Отвергнуться себя, — говорит святитель Филарет Московский, — не значит бросить душу и тело без внимания, без попечения, но только отвергнуть пристрастие к телу и его удовольствиям, к жизни временной и её благополучию, и даже к наслаждениям душевным, почерпаемым из неочищенной природы, к желаниям собственной воли, к любимым понятиям собственного мудрования. Для чего требуется это самоотвержение? Для того, что без него желание идти по Христе осталось бы несбыточным,\" человек был бы неспособен идти за Христом. \"Отвергается самого себя тот, кто вчера был невоздержан, а ныне стал воздержан, каков был Павел, отвергшийся себя и по его собственным словам: \"уже не я живу, но живёт во мне Христос\" (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), он принимает и крест, умерши и распявшись для мира\" (еп. Феофан). \"Крест Христов составляет Его страдания, искушения и убиение. Претерпев один всё это за нас, Он имеет совершенное право требовать, чтобы каждый из нас претерпел всё это для Него. Но чтобы не сокрушить нас тяжестью этого бремени, под которым Он Сам являлся изнемогающим, Он не возлагает на нас Своего великого креста, но заповедует только взять каждому свой собственный, то есть, быть готовым перенести столько страданий, искушений, внешних, внутренних, сколько на каждого в отдельности наведёт наказующее, очищающее и вместе милующее Провидение. Не наше дело предназначать себе жребий, наш долг уметь принимать тот, который Господь нам назначает. И Христос не избирал, и не умножал себе страданий, а принял те, какие представила Ему премудрость, правда и судьба Отца Его. Кольми паче нескромная и потому ненадёжная была бы дерзость обрекать себя на многое трудное для нашей немощи, немогущей и малое, и лёгкое понести без вышней помощи. Потому-то Господь не говорит: да умножить себе страдания, да распнёт сам себя, но: \"возьми крест свой.\" Что такое взять крест? Не убегать скорбного посещения: не упорствовать против него; быть в готовности принять его; кротко дать себя вести, как овча на заколение, по образу Агнца и Пастыря Христа, если нужно, пострадать за правду, если такова воля Отца Небесного\" (митр. Филарет). А так как наш крест \"должен быть подобием Креста Христова, то не отрадно ли помыслить, что и наш крест должен состоять из единой любви? Этот крест, от которого миролюбцы бегут, как от мучителя, и от которого самые крестоносцы не редко стонут, большей частью потому, что благое и лёгкое бремя Христово сами увеличивают по неведению, малодушию и неопытности, этот крест — весь из любви состоять должен, — что может быть утешительнее сего? Правда, как ни уменьшайте силу, как ни смягчайте значение изречений Господних, во всяком случае, ими предрекаются последователю Христу многие скорби. Если ты возьмешь крест и пойдёшь за Христом, то куда придёшь? Очевидно, туда, куда шёл, взяв Крест, Он Сам, следственно, на Голгофу, на страдание, на распятие\" (митр. Филарет). Но всякого такого крестоносца должно утешать и ободрять уже одно, что он не одинок на своём крёстном пути: он идёт за Христом, Христос близ него, впереди его и всегда готов помочь ему в трудную минуту…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><br />«<b>Сказал ученикам своим</b>»: всем, а чрез них и всем истинным последователям своим, поелику всем им принадлежит тот же путь самоотвержения и преданности воле Божией, путь скорбей, страданий и искушений. — «<b>Если кто хочет идти за Мною</b>»: быть Моим последователем и учеником (ср. прим. к <a href=\"/bible/?b=470&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a>). «Не сказал, что вам волею или неволею должно пострадать, а что сказал? «Если кто хочет идти за Мною». Я не заставляю, не принуждаю, но каждому оставляю это на собственный произвол. Говоря же таким образом, Он сильнее убеждал (последовать себе), ибо принуждая часто отвращаем, а предоставляя слушателю свободу, больше привлекаем. Кроткое обращение действительнее принуждения; посему Христос и сказал: «если кто хочет»» (Злат., ср. Феофил.). — «<b>Отвергнись себя</b>»: откажись от собственной твоей естественной воли и расположений и предайся воле Божией; ради Христа откажись от всего, если то потребуется, и будь готов ради Него на всякие скорби, лишения, гонения, страдания, если Ему будет угодно послать их тебе, как бы то ни больно было, чего бы ни стоила воле твоей такая жертва всем, что для тебя дорого. — «<b>Возьми крест свой</b>»: понеси всякие страдания и искушения (см. прим. к <a href=\"/bible/?b=470&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>), подвизайся даже до смерти, хотя бы позорной и поносной. — «<b>И следуй за Мною</b>»: «ибо иной и страдая не последует Ему... Что ни делаешь, ни терпишь, последуй Христу, все за Него претерпевай и соблюдай прочие добродетели. Ибо в словах «<b>следуй за Мною</b>» заключается и то, чтобы ты не только оказывал мужество в бедствиях, но целомудрие и кротость и всякую добродетель. То и значит последовать Ему как должно, чтобы стараться о всякой другой добродетели и все за Него терпеть» (Злат.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ТОГДА</b> Господь <b>ИИСУС,</b> желая яснее показать неуместность слов его и пользу страданий, подозвал к Себе ближе не только Своих апостолов, но и народ, который, по словам евангелиста Марка, следовал за Ним издали, и, оставляя речь о Себе, вслух <b>СКАЗАЛ УЧЕНИКАМ СВОИМ,</b> а через них и всем истинным Своим последователям: <b>ЕСЛИ КТО ХОЧЕТ ИДТИ ЗА МНОЮ,</b> кто хочет быть Моим последователем и учеником не на словах, а на деле, тот <b>ОТВЕРГНИСЬ СЕБЯ</b> (пусть забудет свое самолюбие), <b>И ВОЗЬМИ КРЕСТ СВОЙ</b>, как Я взял Мой крест, <b>И СЛЕДУЙ ЗА МНОЮ,</b> т.е. пусть идет за Мною туда, куда Я несу Мой крест. Кто хочет быть участником Моей славы, тот пусть будет участником и в Моих страданиях через терпение всего скорбного даже до смерти. В этих словах Господь в другой раз упомянул о Своей крестной смерти, со всей ясностью (в первый раз Он упомянул о кресте в наставлениях апостолам, <a href=\"/bible/?b=470&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>): \"хотя Он не говорит: Я понесу крест и пострадаю на нем, но когда велит Своему последователю нести крест, а последовать – значит подражать, делать то же, что делает впереди идущий, то дает понять, что понесет крест и Сам, а следовательно и распят будет; ибо не для чего нести крест, если не для распятия\" (митр. Филарет). \"Господь как бы так говорит: Ты, Петр, говоришь мне: Будь милостив к Себе, Господи! да не будет этого с Тобою!; а я Тебе говорю, что не только вредно и пагубно для тебя препятствовать Мне и сокрушаться о Моем страдании, но и ты сам, и все вы, Мои ученики, не можете спастись, если не будете всегда готовы умереть\" (свт. Иоанн Златоуст). Такова польза этого подвига, что и для вас не желать умереть – худо, а быть готовыми к этому – хорошо. Я не заставляю, не принуждаю, но каждому оставляю это на собственный произвол, почему и говорю: если кто хочет. Я приглашаю на доброе дело, а не на злое и тягостное, не на казнь и мучение, к чему Мне нужно было бы принуждать; это дело само по себе таково, что может привлечь. Те блага, которые Я вам даю, столь велики, что вы к ним охотно будете сами стремиться. Я не заставляю, не принуждаю, но кто желает последовать, того призываю. Не считайте последованием Мне то, что теперь делаете, ходя за Мною. Если хотите идти за Мною как подобает, то вам много надо будет перенести трудов, много опасностей.<br />Не думай, Петр, что поскольку ты исповедал Меня Сыном Божиим, то за одно это и можешь ждать венцов; не считай этого достаточным для своего спасения, и не успокаивайся на этом, как будто бы все уже тобою сделано. Я, как Сын Божий, могу сделать так, что ты не подвергнешься искушением бедствиями; но не хочу этого для тебя, чтобы было нечто и твое собственное, и чтобы ты заслужил больше похвалы. Тем, которых Я особенно люблю, желаю, чтобы они приобрели славу и сами по себе, а не при Моей только помощи. \"Смотри же, говорит святитель Златоуст, – как не трудна предлагаемая Им заповедь. Не их одних обрекает на бедствия, но дает общую для всех заповедь, говоря: если кто хочет. Жена ли, муж ли, начальник ли, подчиненный ли, каждый должен следовать по этому пути. Но что значит: отвергнуться себя? Отрекающийся от другого, хотя бы и видел, что его бьют, или вяжут, или ведут на казнь, не заступается, не защищает, не соболезнует, не принимает в нем никакого участия. Так точно и Христос желает, чтобы мы не жалели своего тела; бьют ли, гонят ли, жгут ли, или что другое делают, – не жалей себя. Так и отцы тогда жалеют своих детей, когда, поручая их учителям, приказывают не щадить их. Христос сказал гораздо сильнее: отвергнись себя, обрекай себя на опасность, на подвиги, и это переноси так, как бы то терпел другой кто-либо. И чтобы ты не подумал, что, отвергаясь сам себя, должен переносить только словесные оскорбления и укоризны, Он говорит тебе: возьми крест свой, т.е. безпрестанно имей смерть перед глазами и каждый день будь готов на заклание. Я хочу, чтобы Мой подвижник ратовал до крови, и подвиги его продолжались до самого заклания. Итак, если нужно будет претерпеть смерть и смерть поносную, смерть под проклятием и по подозрению в худых делах, то все должно перенести с мужеством, и еще тому радоваться. И следуй за Мной, – глаголет Господь. Ибо иной, и страдая, не последует Ему, когда сраждет не за Него. Много ужаснейших мучений терпят разбойники; потому, дабы ты не подумал, что довольно самих бедствий, от чего бы они ни происходили, Он присовокупляет, какой должна быть причина бедствий. Какой же? Что ни терпишь, что ни делаешь, последуй Христу, все за Него претерпевай и соблюдай прочие добродетели, не только мужество в бедствиях, но и целомудрие, кротость и всякую добродетель. Возьми, – говорит Господь, – крест свой, т.е. держи его непрестанно и носи\". Как осужденный на крест должен сам нести его на место казни, так и ты неси свой крест во всю жизнь твою, до самого конца.<br />\"Отвергнуться себя, – говорит святитель Филарет Московский, – не значит бросить душу и тело без внимания, без попечения, но только отвергнуть пристрастие к телу и его удовольствиям, к жизни временной и ее благополучию, и даже к наслаждениям душевным, черпаемым из неочищенной природы, к желаниям собственной воли, к любимым понятиям собственного мудрования. Для чего требуется это самоотвержение? Для того, что без него желание идти за Христом осталось бы несбыточным\", человек был бы неспособен идти за Христом. \"Отвергается самого себя тот, кто вчера был невоздержан, а ныне стал воздержан, каков был Павел, отвергшийся себя и по его собственным словам: <i> уже не я живу, но живет во мне Христос</i> (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), он принимает и крест, умерев и распявшись для мира\" (еп. Феофан). \"Крест Христов составляет Его страдания, искушения и убиение. Претерпев один все это для нас, Он имеет совершенное право требовать, чтобы каждый из нас претерпел все это для Него. Но чтобы не сокрушить нас тяжестью этого бремени, под которым Он Сам являлся изнемогающим, Он не возлагает на нас Своего великого креста, но заповедует только взять каждому свой собственный, т.е. быть готовым перенести столько страданий, искушений, внешних, внутренних, сколько на каждого в отдельности наведет наказующее, очищающее и вместе милующее Провидение. Не наше дело предназначать себе жребий: наш долг уметь принимать тот, который Господь нам назначает. И Христос не избирал, и не умножал Себе страданий, а принял те, какие предоставила Ему премудрость, правда и судьба Отца Его. Кольми паче нескромная и потому ненадежная была бы дерзость обрекать себя на многое трудное нашей немощи, не могущей и малое, и легкое понести без внешней помощи. Потому-то Господь не говорит: да умножит себе страдания, да распнет сам себя, но: возьми крест свой. Что такое взять крест? Не избегать скорбного посещения; не упорствовать против него; быть в готовности принять его; кротко дать себя вести, как овча на заколение, по образу Агнца и Пастыря Христа; если нужно, пострадать за правду, если такова воля Отца Небесного\" (митр. Филарет). А так как наш крест \"должен быть подобием Креста Христова, то не отрадно ли помыслить, что и наш крест должен состоять из одной любви? Этот крест, от которого миролюбцы бегут, как от мучителя, и от которого сами крестоносцы нередко стонут, большей частью потому, что благое и легкое бремя Христово сами увеличивают по неведению, малодушию и неопытности, этот крест – весь из любви состоять должен; что может быть утешительнее этого? Правда, как ни уменьшайте силу, как ни смягчайте значение изречений Господних, во всяком случае, ими предрекаются последователю Христа многие скорби. Если ты возьмешь крест и пойдешь за Христом, то куда придешь?<br />Очевидно, туда, куда шел, взяв Крест, Он Сам, следственно, на Голгофу, на страдание, на распятие\" (митр. Филарет). Но всякого такого крестоносца должно утешать и ободрять уже то, что он не одинок на своем крестном пути: он идет за Христом, Христос близ него, впереди него и всегда готов помочь ему в трудную минуту... </div></p>"}