{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Ибо кто хочет душу [жизнь] свою сберечь [в смысле своего жизненного благополучия], тот потеряет ее; а кто потеряет душу свою ради Меня [кто не пожалеет себя ради Христа], тот обретет ее [сохранит свою душу для жизни вечной]. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Нести крест столь необходимо, что Господь побуждает к тому и обещанием наград, и угрозой наказаний: ибо кто, говорит Он, хочет душу свою сберечь, кто хочет избежать в этой жизни скорбей и страданий, тот потеряет её; а кто потеряет душу свою ради Меня, и ради Евангелия, ради Моего учения, тот обретёт её, получит вечную жизнь в царстве небесном. Как ни трудно, но вы должны исполнять это с любовью, потому что это — самое мудрое и лучшее. \"Не думайте, чтобы Я вас не щадил; напротив, очень щажу, когда заповедую вам сие. Потому что, кто щадит своего сына, тот губит его, а кто не щадит, то бережёт его, как сказал и древний мудрец: \"если накажешь его (сына твоего) розгой, он не умрёт; ты накажешь его розгой и спасёшь душу его от преисподней\" (<a href=\"/bible/?b=240&c=23&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не оставляй юноши без наказания: если накажешь его розгою, он не умрет;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ты накажешь его розгою и спасешь душу его от преисподней.</span></span>Притч. 23:13-14</a>). Тоже бывает и с воинами — если военачальник, щадя их, позволяет им всегда сидеть дома, то погубит и тех, которые остаются с ними вместе. Итак, чтобы не случилось того же с вами, вам беспрестанно должно быть готовым на смерть. Ибо и ныне уже возгорается ужасная брань. Потому не сиди дома, но иди и сражайся; если и падёшь на брани, в ту же минуту оживёшь\" (св. Златоуст). \"Господь призывает нас к мученичеству, — говорит блаж. Феофилакт. Кто отрицает Христа, тот приобретает душу для настоящей жизни, то есть, спасает, но он губит её в последствии. А кто теперь погубит её, но ради Христа, кто потерпит ради Него мучение, тот обрящет её в нетлении и жизни вечной.\" Погубить душу ради Христа значит пресечь и умертвить в душе все страстные, греховные движения, иссушить похоть, угасить ярость, обуздать порывы собственного своеволия, своего мудрования, а для тех, кому Бог укажет, и пострадать за Христа. Самое выражение \"погубить душу\" даёт разуметь, что здесь имеют место многие скорби даже до смертного борения и подвига.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Кто хочет душу свою сберечь</b>» и пр.: см. прим. к <a href=\"/bible/?b=470&c=10&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Нести крест столь необходимо, что Господь побуждает к этому и обещанием наград, и угрозой наказаний: <b>ИБО КТО,</b> – говорит Он, – <b>ХОЧЕТ ДУШУ</b> (жизнь) <b>СВОЮ СБЕРЕЧЬ,</b> кто хочет избежать в этой жизни скорбей и страданий, <b>ТОТ ПОТЕРЯЕТ ЕЕ, А КТО ПОТЕРЯЕТ ДУШУ СВОЮ РАДИ МЕНЯ,</b> и ради Евангелия, ради Моего учения, <b>ТОТ ОБРЕТЕТ ЕЕ,</b> получит вечную жизнь в Царстве Небесном. Как ни трудно, но вы должны исполнять это с любовью, потому что это – самое мудрое и лучшее. \"Не думайте, чтобы Я вас не щадил; напротив, очень щажу, когда заповедую вам это. Потому что, кто щадит своего сына, тот губит его, а кто не щадит, тот бережет его, как сказал и древний мудрец: <i> если накажешь его (сына твоего) розгою, он не умрет; ты накажешь его розгою и спасешь душу его от преисподней</i> (<a href=\"/bible/?b=240&c=23&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не оставляй юноши без наказания: если накажешь его розгою, он не умрет;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ты накажешь его розгою и спасешь душу его от преисподней.</span></span>Притч. 23:13-14</a>). То же бывает и с воинами: если военачальник, щадя их, позволяет им всегда сидеть дома, то погубит и тех, которые остаются с ними вместе. Итак, чтобы не случилось того же с вами, вам безпрестанно должно быть готовыми к смерти. Ибо и ныне уже возгорается ужасная брань. Потому не сиди дома, но иди и сражайся; если и падешь на брани, в ту же минуту оживешь\" (свт. Иоанн Златоуст). \"Господь призывает нас к мученичеству, – говорит блаженный Феофилакт, – кто отрицается Христа, тот приобретает душу для настоящей жизни, т.е. спасает, но он губит ее впоследствии. А кто теперь погубит ее, но ради Христа, кто потерпит за Него мучение, тот обрящет ее в нетлении и жизни вечной\". Погубить душу ради Христа – значит пресечь и умертвить в душе все страстные, греховные движения, иссушить похоть, угасить ярость, обуздать порывы собственного своеволия, своего мудрования, а для тех, кому Бог укажет, и пострадать за Христа. Само выражение погубить душу подразумевает, что здесь имеют место многие скорби, даже до смертного борения и подвига\". \"Не говори Мне, как бы сказал Господь, что избежавший величайших опасностей, спас душу свою, но представь, что душе его покорена вся вселенная: что ему будет пользы от того, когда душа его гибнет?\" (свт. Иоанн Златоуст).</div></p>"}