{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Какая польза человеку, если он приобретет весь мир [достигнет всех почестей и наслаждений мира, приобретет все тленные его сокровища в свое распоряжение], а душе своей повредит? или какой выкуп даст человек за душу свою?» (Матф. 16:24-26; ср. Марк. 8:34-37 и Луки 9:23-25). Душа человека драгоценнее всех сокровищ мира, и погубленную душу уже ничем нельзя выкупить, никакими земными богатствами. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>\"Не говори Мне, как бы сказал Господь: что, избежавший величайших опасностей, спас душу свою, но представь, что душе его покорена вся вселенная, что ему будет пользы оттого, когда душа его гибнет?\" (св. Златоуст). Какая польза человеку, если он приобретёт весь мир, все его сокровища, все почести и удовольствия, а душе своей повредит, — сделает её не способной к вечно блаженной жизни и чрез это подвергнет её вечной смерти — мучению в аду, в удалении от Бога? \"Скажи Мне, если ты видишь, что рабы твои во всём довольстве, а сам ты в крайней беде, какая тебе польза от того, что ты господин? Так же суди и о душе — когда плоть наслаждается и богатеет, тогда душа ожидает будущей погибели\" (св. Златоуст). Или какой выкуп даст человек за богоподобную душу свою в будущей жизни? \"Если ты потеряешь деньги, можешь дать другие, то же можно сказать о доме, рабах и о всяком другом имуществе. А потерявши душу, не возможешь дать другой души. Хотя бы ты владел и целым миром, хотя бы ты был царём вселенной, и всю вселенную отдавши, и на всю вселенную не купишь ни одной души. Да и что удивительного, если это случается с душой? Тоже бывает и с телом. Хотя бы надел на себя тысячи венцов, но если у тебя тело по природе больное и неизлечимо страждет, то не можешь пособить тому, хотя бы ты отдал целое царство. Также суди и о душе, да о душе ещё больше приложи старание. Ибо всего главнее в нас душа. Если тело тучнеет, а душа истаивает, то в этом тебе нет ни малой пользы. Так, если раба веселится, а госпожа гибнет, то для госпожи нет пользы от благоденствия служанки; так и для больного тела нет пользы в нарядной одежде\" (св. Златоуст). — \"Цена души человеческой та же, что и цена крови Сына Божия, — говорит св. Дмитрий Ростовский, ибо св. Апостол говорит: \"не тленным серебром или золотом искуплены вы, но драгоценною Кровью Христа, как непорочного и чистого агнца\" (1 Петр 1:18-19). Взвесь кровь Сына Божия, взвесишь и цену души; оцени воплощение Сына Божия, Его чудеса, страдания, крест, смерть, — тогда оценишь и душу. Пусть всякий рассудит, в какую цену сам Сын Божий поставил душу человеческую: выше небес, выше Ангелов, выше престола Своего Божественного и всего небесного царства, ибо ради нее, оставил всё то, на землю сошёл, Себя ради нее не пощадил, душу Свою за неё на крест положил… И хотя человек временно умирает, однако, душа бессмертна и будет жить в бесконечные веки: что же пред ней мир сей, днесь сущий, а утре погибающий?\"… \"После сего, — какая польза будет человеку, если он не только весь мир приобретёт, но, по выражению преп. Иоанна Лествичника, и пользовать будет весь мир, а душе своей гордостью и тщеславием повредит?\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Если приобресть «весь мир</b>»: приобресть весь мир — значит овладеть и владеть всеми его сокровищами, достигнуть всяких почестей, наслаждаться всеми его удовольствиями. — «<b>А душе своей повредить</b>»: повредить душе — сделать ее неспособной к вечной блаженной жизни, утратить способность к блаженству и тем подвергнуть ее вечной смерти или страданиям в удалении от Бога, быть отверженным, исключенным из царства Божия и вверженным в ад. Какая польза от сего человеку? Обладая всем мирским, он будет несчастлив и погибнет. — «<b>Какой выкуп даст человек за душу свою?</b>» Когда таким образом душа погибла, можно ли чем-нибудь выкупить ее? «Ты не можешь вместо души дать другой души. Если ты потеряешь деньги, можешь дать другие... а потерявши душу, не можешь дать другой души. Хотя бы ты владел и целым миром, хотя бы ты был царем вселенной, впрочем и всю вселенную отдавши и на всю вселенную не купишь (погибшей) души» (Злат.). Разумеется здесь злое, намеренное погубление души противлением Евангелию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div> <b>КАКАЯ ПОЛЬЗА ЧЕЛОВЕКУ, ЕСЛИ ОН ПРИОБРЕТЕТ ВЕСЬ МИР,</b> все его сокровища, все почести и удовольствия, <b>А ДУШЕ СВОЕЙ ПОВРЕДИТ?</b> сделает ее неспособной к вечноблаженной жизни и через это подвергнет ее вечной смерти – мучению во аде, в удалении от Бога? \"Скажи Мне, если ты видишь, что рабы твои во всем довольстве, а сам ты в крайней беде, какая тебе польза от того, что ты господин? Так же суди и о душе: когда плоть наслаждается и богатеет, тогда душа ожидает будущей гибели\" (свт. Иоанн Златоуст). <b>ИЛИ КАКОЙ ВЫКУП ДАСТ ЧЕЛОВЕК ЗА</b> богоподобную <b>ДУШУ СВОЮ</b> (в будущей жизни)? \"Если ты потеряешь деньги, можешь дать другие; то же можно сказать о доме, рабах и о всяком другом имуществе. А потеряв душу, не сможешь дать другой души. Хотя бы ты владел и целым миром, хотя бы ты был царем вселенной, и всю вселенную мог отдать, но и на всю вселенную не купишь ни одной души. Да и что удивительного, если это случается с душой? То же бывает и с телом. Хотя бы ты надел на себя тысячи венцов, но если у тебя тело по природе больное и неизлечимо страждет, то не можешь помочь этому, хотя бы ты отдал целое царство. Так же суди и о душе, да о душе еще больше приложи старание. Ибо всего главнее в нас душа. Если тело тучнеет, а душа истаевает, то в этом тебе нет никакой пользы. Так, если раба веселится, а госпожа гибнет, то для госпожи нет пользы от благоденствия служанки; так и для больного тела нет пользы в нарядной одежде\" (свт. Иоанн Златоуст). \"Цена души человеческой та же, что и цена Крови Сына Божия, – говорит святитель Димитрий Ростовский, – ибо святой апостол говорит: ...<i> не тленным серебром или золотом искуплены вы... но драгоценною Кровию Христа, как непорочного и чистого Агнца</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:18-19</a>). Взвесив Кровь Сына Божия, взвесишь и цену души; оцени воплощение Сына Божия, Его чудеса, страдания, крест, смерть, - тогда оценишь и душу. Пусть всякий рассудит, в какую цену Сам Сын Божий поставил душу человеческую: выше Небес, выше Ангелов, выше престола Своего Божественного и всего Небесного Царства, ибо ради нее, оставив все то, на землю сошел, Себя ради нее не пощадил, душу Свою за нее на крест положил... И хотя человек временно умирает, однако, душа безсмертна и будет жить в безконечные веки; что же перед нею мир сей, днесь сущий, а утром погибающий?\"... \"После сего, какая польза будет человеку, если он не только весь мир приобретет, но, по выражению преподобного Иоанна Лествичника, и пользовать будет весь мир, а душе своей гордостью и тщеславием повредит?\"<br />Итак, для человека нет заботы важнее спасения души. Он всегда должен помнить, что настанет день, когда Господь потребует от него отчета: как жил, сберег ли свою безсмертную душу способной к вечной жизни?</div></p>"}