{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Беседу эту Господь закончил знаменательными словами: <b>Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем</b>. Слова эти давали и дают повод некоторым сделать вывод о близости второго пришествия Христа, и они соблазняются тем, будто предсказание не исполнилось. Однако два других Евангелиста - св. Марк и св. Лука - уточняют, давая возможность правильно понять слова Господа. Св.Лука так передает их: <i>Есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божье</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.</span></span>Лк. 9:27</a>), св. Марк дополняет: <i>Уже увидят Царствие Божье, пришедшее в силе</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал им: истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе.</span></span>Мк. 9:1</a>). Из этих слов прекрасно видно, что речь идет не о втором пришествии Господа, а об открытии Царствия Божия, то есть о благодатной силе его на земле среди верующих, то есть об учреждении Церкви Христовой. Ведь «Царствие Божие, пришедшее в силе» - это и есть Церковь Христова, основанная Господом, распространение которой по лицу всей земли сподобились видеть многие из учеников и современников Господа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Предсказание Господа и Своих страданиях и смерти, Его учение о том, что для всех истинных Его последователей необходим крест, Его угрозы страшным судом — всё это пробуждало в слушателях тяжёлые чувства, а потому человеколюбивый Господь, \"желая просветить взор их и показать, насколько это для них возможно, в чём некогда будет состоять та слава, в которой Он придёт, открывает им славу эту ещё в настоящей жизни, чтобы они, особенно Пётр, не печалились о своей смерти, равно как и о смерти Господа своего\" (св. Златоуст). Для вас, как бы так говорил Господь, трудно представить, что Я, Которого видите теперь в таком смиренном виде, приду некогда в небесном величии; но чтобы вы знали, что это несомненно будет, — Я дам некоторым из вас увидеть это величие теперь же, пока я с вами: истинно говорю вам, есть некоторые из стоящих здесь (Господь разумел Петра, Иакова и Иоанна), которые не вкусят смерти, как уже увидят Меня, Сына Человеческого, грядущего в Царствии Своём, увидят образ Моего будущего пришествия и славы праведных. И действительно, трое из Апостолов видели славу Господа в Его Преображении; все, кроме Иуды, стали свидетелями Его воскресения; Иоанн пережил исполнение грозных пророчеств Его об Иерусалиме и видел прекращение ветхозаветных жертв и разрушение храма… А во всех этих событиях полагалось основание духовному царству Христову на развалинах обрядового закона Моисеева… \"Когда Он воссел одесную Бога Отца, когда посредством Святого Духа действительно начал устроять из верующих одно богоучреждённое общество Своих последователей, — Церковь Свою, — говорит митр. Филарет Московский, — царствие это из Иудеи во все страны света распространилось с такой скоростью, что при жизни Апостолов простиралось уже от Индии до Испании, от Скифии до Эфиопии, с такой силой, что гонение кесарей победило кровью мученичества: тогда, не обинуясь могли Апостолы сказать Господу на Его предсказание, что воистину, ещё не вкусив смерти, видели они царствие Божие, пришедшее в силе.\"<br /><br />Но слова Господа, ради пользы душевной, можно изъяснять и в духовном смысле. \"Царствие Божие внутрь вас есть,\" — говорит Он в другое время. По изъяснению Апостола Павла, оно есть \"правда, мир и радость в Духе Святом\" (Римл. 14:17). Где Господь с Своей благодатью, там и правда, и мир, и радость о Господе, там и рай, и царство небесное. И Господь Сам сказал: \"кто любит Меня, тот соблюдёт слово Моё; и Отец Мой возлюбит его, и Мы придём к нему и обитель у него сотворим\" (Иоан. 14:23). Чтобы не затворились пред тобой двери царства небесного в будущей жизни, позаботься, чтобы это Царствие Божие заранее сошло в твое сердце, чтобы, когда настанет для тебя час исхода из этой жизни, тебе иметь уже в своём сердце верный залог и как бы начаток будущего блаженства в таинственном общении с Господом в Его благодатном приближении к твоему сердцу. Правда, \"не придёт Царствие Божие приметным образом\" (<a href=\"/bible-index/bible/?b=490&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span></span>Лк. 17:20</a>); не следует усиленно искать благодатных утешений, которых мы никогда не должны считать себя достойными, но всё же Господь обещает Своим последователям: \"Придите ко Мне и Я успокою вас\"… Хочешь ли ощутить чувством сердца этот внутренний покой с Господом? Помни, что только \"чистые сердцем Бога узрят\": значит, трудись для очищения своего сердца от всего, что может осквернить его, — соблюди заповеди Христовы, с радостью неси крест, какой Бог пошлёт и больше всего старайся стяжать детское смирение, детскую простоту и незлобие, детскую преданность воле Божией по слову Христову: \"если не будете, как дети, не войдёте в Царствие Небесное\" (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Будь верным сыном матери своей Церкви, и ты ещё на земле сердцем познаешь, что есть Царствие Божие, ощутишь силу его, внидешь во врата его… \"В ком прежде смерти нет Царствия Божия, пришедшего в силе, — говорит святитель Филарет Московский, — тот после смерти не придёт в Царствие Божие, пребывающее в славе.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Грядущего в царствии своем</b>»: открытие царства Христова последовало с Его воскресением. До тех пор дожили многие, слушавшие сию речь Господа (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>). Св. Златоуст и бл. Феофилакт относят исполнение сего обетования ближайшим образом к событию преображения Господня (<a href=\"/bible-index/bible/?b=470&c=17&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И, услышав, ученики пали на лица свои и очень испугались.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Иисус, приступив, коснулся их и сказал: встаньте и не бойтесь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Возведя же очи свои, они никого не увидели, кроме одного Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мф. 17:1-9</a>), прилагая слова: «<b>некоторые из стоящих здесь</b>» к Петру, Иакову и Иоанну, свидетелям преображения. «Желая просветить их взор и показать, сколько то возможно для них, в чем некогда будет состоять та слава, с которой Он придет (<a href=\"/bible-index/bible/?b=470&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>), открывает им славу сию еще в настоящей жизни, дабы они, а особенно оскорбевший Петр, не печалились о своей смерти, равно как и о смерти Господа своего» (Злат.). «Сказав прежде о будущем пришествии Сына Человеческого во славе своей, теперь дабы они поверили сему, говорит, «<b>что некоторые из стоящих здесь</b>» увидят, сколько для них возможно, славу второго пришествия в преображении... Имеет же здесь в виду Петра, Иакова и Иоанна, которых Он взял на гору и которым показал царство свое, т.е. образ будущего пришествия своего и просияния праведников; потому и говорит, что некоторые из здесь стоящих не умрут дотоле, пока не увидят Его преображения» (Феофил.).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Для вас как бы так говорил Господь: трудно представить, что Я, Которого видите теперь в таком смиренном виде, приду некогда в небесном величии; но чтобы вы знали, что это несомненно будет, — Я дам некоторым из вас увидеть это величие теперь же, пока я с вами: <b>ИСТИННО ГОВОРЮ ВАМ: ЕСТЬ НЕКОТОРЫЕ ИЗ СТОЯЩИХ ЗДЕСЬ</b> (Господь разумел Петра, Иакова и Иоанна), <b>КОТОРЫЕ НЕ ВКУСЯТ СМЕРТИ, КАК УЖЕ УВИДЯТ</b> Меня, <b>СЫНА ЧЕЛОВЕЧЕСКОГО, ГРЯДУЩЕГО В ЦАРСТВИИ СВОЕМ,</b> увидят образ Моего будущего пришествия и славы праведных. И действительно, трое из апостолов видели славу Господа в Его Преображении; все, кроме Иуды, стали свидетелями Его Воскресения; Иоанн пережил исполнение грозных пророчеств Его об Иерусалиме и видел прекращение ветхозаветных жертв и разрушение храма... А во всех этих событиях полагалось основание духовному царству Христову на развалинах обрядового закона Моисеева...<br />\"Когда Он воссел одесную Бога Отца, когда посредством Святаго Духа действительно начал устроять из верующих одно богоучрежденное общество Своих последователей, — Церковь Свою, — говорит митрополит Филарет Московский, — царствие это из Иудеи во все страны света распространилось с такой скоростью, что при жизни апостолов простиралось уже от Индии до Испании, от Скифии до Ефиопии, и с такой силой, что победило кровью мученичества гонение кесарей; тогда, не обинуясь (уклоняясь), могли апостолы сказать Господу на Его предсказание, что воистину, еще не вкусив смерти, видели они Царствие Божие, пришедшее в силе\". Но слова Господа, ради пользы душевной, можно объяснять и в духовном смысле. <i> Царствие Божие внутрь вас есть,</i> — говорит Он в другое время (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). По изъяснению апостола Павла, оно есть <i> праведность и мир и радость во Святом Духе</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). Где Господь со Своей благодатью, там и правда, и мир, и радость о Господе, там и рай, и Царство Небесное. И Господь Сам сказал: <i> кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Чтобы не затворились перед тобой двери Царства Небесного в будущей жизни, позаботься, чтобы это Царство Божие заранее сошло в твое сердце, чтобы, когда настанет для тебя час исхода из этой жизни, тебе иметь уже в своем сердце верный залог и как бы начаток будущего блаженства в таинственном общении с Господом в Его благодатном приближении к твоему сердцу. Правда, <i> не придет Царствие Божие приметным образом</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span></span>Лк. 17:20</a>); не следует усиленно искать благодатных утешений, которых мы никогда не должны считать себя достойными, но все же Господь обещает Своим последователям: <i> Придите ко Мне... и Я успокою вас</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>)... Хочешь ли ощутить чувством сердца этот внутренний покой с Господом? Помни, что только чистые сердцем Бога узрят: значит, трудись для очищения своего сердца от всего, что может осквернить его; соблюдай заповеди Христовы, с радостью неси крест, какой Бог пошлет, и больше всего старайся стяжать детское смирение, детскую простоту и незлобие, детскую преданность воле Божией, по слову Христову: <i> если... не будете как дети, не войдете в Царство Небесное</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Будь верным сыном матери своей Церкви, и ты еще на земле сердцем познаешь, что есть Царствие Божие, ощутишь силу его, внидешь во врата его... \"В ком прежде смерти нет Царствия Божия, пришедшего в силе, — говорит святитель Филарет Московский, — тот после смерти не придет в Царствие Божие, пребывающее в славе\".</div></p>"}