{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> В ответ на это Господь строго ответил фарисеям, назвав их лицемерами за то, что умея судить по известным признакам о предстоящей погоде, они не хотят замечать явных знамений, свидетельствующих о Его мессианском достоинстве.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div> И обращаясь к совопросникам, <b>Он же сказал им в ответ: вечером вы говорите: будет ведро, потому что небо красно; и по утру</b> говорите: <b>сегодня ненастье, потому что небо багрово</b>. Или: когда видите тучу, идущую с запада, тотчас говорите: дождь будет, и бывает так. И когда дует южный ветер, говорите: жаркий день будет, бывает. <b>Лицемеры! Различать лице неба вы умеете,</b> по известным примерам на небе можете узнавать перемену погоды, <b>а знамений времён не можете?</b> А тех знамений, которые Промысел Божий столь очевидно являет в известные времена для всех, кто не хочет намеренно закрывать очи, как это делаете вы, чтобы не видеть их, этих знамений, неужели вы не можете видеть? Нет, вы можете, но не хотите их видеть! Смотрите: слепые видят, глухие слышат, хромые воскресают, и все это — Моей силой. Неужели не довольно для вас этих знамений, чтобы увериться, что настало Царство Мессии, что и Сам Он среди нас? Но вы не хотите понимать этих знамений. Знайте же: \"как на небе иной признак ненастья, иной ведра, так инаково время Моего настоящего пришествия, и инаково будущего. Ныне нужны знамения на земле, а знамения на небе отложены до будущего времени. Ныне Я пришёл, как Врач, тогда явлюсь, как Судья; ныне пришёл взыскать заблудшее, тогда приду потребовать отчёта. Для сего ныне пришёл скрытно, тогда приду со всею торжественностью: совью небо, как свиток, сокрою солнце, лишу света луну; тогда и Силы небесные подвигнутся, и явление Моего пришествия будет подобно молнии, которая вдруг всем является. Но не ныне время этих знамений, потому что Я пришёл умереть и претерпеть унизительнейшие страдания\" (св. Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Различать лицо неба умеете</b>»: можете по известным приметам на небе узнавать перемены погоды. — «<b>А знамений времен не можете</b>»: примет перемен, совершающихся в разные времена в мире нравственном, не знаете, не видите или не хотите видеть, хотя они для внимательного взора также очевидны, как приметы погоды. Знамения времен суть особенные замечательные события или случаи, указывающие на особенную важность известного времени в нравственном отношении и совершающиеся по особенному устроению Промысла. Вы, как бы так говорит Христос, просите, чтобы Я показал вам знамение с неба в удостоверение, что Я точно Мессия. Но таковых знамений много пред вашими глазами, только вы не умеете понимать их, хотя по ним также верно вы могли бы судить обо Мне, как верно вы можете узнать погоду по приметам воздушного неба. Смотрите: слепые видят, глухие слышат, хромые ходят, прокаженные очищаются, мертвые воскресают, нищие благовествуют, и все это Моею силою. Не довольно ли для вас этих знамений времени, чтобы увериться, что настало царство Мессии, что и сам Он среди вас (см. <a href=\"/bible-index/bible/?b=470&c=11&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и блажен, кто не соблазнится о Мне.</span></span>Мф. 11:4-6</a> и прим.)? Для чего еще новых знамений? Умейте понимать, что видите и слышите. Но вы не понимаете этих знамений. Слепые, вы сами виновны в этом. Св. Златоуст так еще раскрывает смысл этого изречения: «как на небе, говорит Господь, иной признак ненастья, иной — ведра, и как всякий, видя признак ненастья, не будет ожидать хорошей погоды, а в хорошую погоду — ненастья, так и обо Мне должно рассуждать. Ибо инаково время настоящего пришествия, инаково — будущего. Ныне нужны знамения на земле, а знамения на небе отложены до будущего времени. Ныне Я пришел как врач, тогда явлюсь как судья; ныне пришел взыскать заблудшее, тогда приду потребовать отчета; для сего ныне пришел скрытно, тогда приду со всею торжественностью: совью небо, сокрою солнце, лишу света луну, тогда и силы небесные подвигнутся, и явление Моего пришествия будет подобно молнии, которая вдруг всем является. Но не ныне время сих знамений, ибо Я пришел умереть и претерпеть поноснейшие страдания» (ср. Феофил.).</div></p>"}