{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>И вновь сказал, что знамения не будет им дано, «кроме знамения Ионы пророка».<br />Не желая далее продолжать разговор с лицемерами, Господь, только что прибывший на эту сторону озера, опять сел с Апостолами в лодку и отправился обратно. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div><b>Род лукавый и прелюбодейный</b>, род лицемеров и изменников Богу <b>знамений ищет, и знамение не дастся ему, кроме знамения Ионы пророка</b>. Если бы враги Господа искренне желали познать истину, то спросили бы Его: что значит это указание на Иону пророка; но они не нашли нужным просить объяснения, и потому, <b>оставив их</b>, как некогда оставил не принявших Его гадарян с чувством скорби <b>отошел</b> снова на восточный берег озера Галилейского, откуда только что прибыл.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Род лукавый</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=12&s=38&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:38-40</a>. — «<b>Оставив их, отошел</b>»: простое и наглядное выражение праведного негодования Христова на лицемеров, искушавших Его (ср. <a href=\"/bible-index/bible/?b=470&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, оставив их, вышел вон из города в Вифанию и провел там ночь.</span></span>Мф. 21:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>РОД ЛУКАВЫЙ И ПРЕЛЮБОДЕЙНЫЙ</b>, род лицемеров и изменников Богу, <b>ЗНАМЕНИЯ ИЩЕТ, И ЗНАМЕНИЕ НЕ ДАСТСЯ ЕМУ, КРОМЕ ЗНАМЕНИЯ ИОНЫ ПРОРОКА</b>. Если бы враги Господа искренне желали познать истину, то спросили бы Его: что значит это указание на Иону пророка; но они не нашли нужным просить объяснения, И потому, <b>ОСТАВИВ ИХ</b>, как некогда оставил не принявших Его Гадарян, с чувством скорби <b>ОТОШЕЛ</b> снова на восточный берег озера Галилейского, откуда только что прибыл. <br /><br /></div></p>"}