{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Между тем, Христос, скорбя о душевной слепоте фарисеев и саддукеев и желая предостеречь учеников Своих от подобного же пагубного состояния, сказал им: «Берегитесь закваски фарисейской и саддукейской!» Св. Марк заменяет слово саддукейской другим – «иродовой», от чего смысл фразы не меняется, поскольку Ирод-Антипа принадлежал к секте саддукеев. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Господь со скорбью видел, что они уже забыли о недавних чудесах умножения хлебов, и, не обличая их прямо, обращает их мысль на более важное, на ту опасность, какая грозит им от фарисейского учения. От лукавства и лицемерия. <b>Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской</b>, закваски этих двух самых опасных сект, Мне столь враждебных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Берегитесь закваски фарисейской и саддукейской</b>»: образ закваски употребляется как в добром, так и в дурном смысле; в первом она означает таинственную всепроникающую и обновляющую силу христианского учения и духа его (<a href=\"/bible/?b=470&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иную притчу сказал Он им: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё.</span></span>Мф. 13:33</a>); во втором — тайную заразительную и оскверняющую силу злого начала, учения или нравственного направления (ср. 1 Кор. 5 и дал.). Ложное и заразительное сектантское учение фарисеев и саддукеев, порочное нравственное направление их, худой лицемерный образ их жизни, нечистота нравственных и общественных правил их — вот та закваска, которой беречься Господь повелевает ученикам своим (ср. <a href=\"/bible/?b=470&c=16&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.</span></span>Мф. 16:12</a>. Лк. 12 и Мф. 23). «Как закваска бывает кисла и стара, так и учение фарисейское и саддукейское, проникнутое как бы кислотою и вводившее древние предания старцев, заражало души слушавших» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> ИИСУС СКАЗАЛ ИМ: СМОТРИТЕ, БЕРЕГИТЕСЬ ЗАКВАСКИ ФАРИСЕЙСКОЙ И САДДУКЕЙСКОЙ,</b> закваски этих двух самых опасных сект, Мне столь враждебных. <br /></div></p>"}