{"xml":"<p ><div>См. ст. 10. А мудрыми Пророк называет или сильных в хитрости, о которых говорит Иеремия, что <i>мудри суть, еже творити злая, благо же творити не познаша</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>), или разумеет под мудрыми и учеников <i>князей века сего престающих</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span></span>1 Кор. 2:6</a>), которые, <i>глаголющеся быти мудри, объюродеша</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>). Почему <i>премудрость мира сего буйство у Бога есть</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>). И поскольку сия премудрость делает глупыми, то Бог говорит, что Он <i>погубит премудрость премудрых и разум разумных отвергнет</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>; <a href=\"/bible-index/bible/?b=290&c=29&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то вот, Я еще необычайно поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет, и разума у разумных его не станет.</span></span>Ис. 29:14</a>). Посему правдоподобия лжеименного ведения для убеждающихся в них служат причиною смерти. И таковой смерти <i><b>не узрит</b></i> искупленный Тем, Кто благоволил буйством проповеди спасти верующих.<br /><br /><b>Вкупе безумен и несмыслен погибнут, и оставят чуждим богатство свое</b>.(12) <i>И гроби их жилища их во век: селения их в род и род, нарекоша имена своя на землях</i>. Выше псалмопевец назвал родовым именем — <b>мудрыми</b> и их же теперь подразделительно называет <b>безумными</b> и <b>несмысленными</b>. И очевидно, что мудрыми их назвал, воспользовавшись именем, какое сами давали себе по самомнению. Как и богами называет тех, которые по природе не боги, следуя в этом обыкновению обольщенных, так и мудрыми назвал безумных и несмысленных.<br /><br />Можно же различить по понятию безумного и несмысленного. Безумен, кто лишен благоразумия и не имеет проницательности в делах обыкновенных и человеческих. Так в общем употреблении называются благоразумными, которые в житейских делах различают полезное и вредное, почему и в Евангелии сказано: <i>Яко сынове века сего мудрейши паче сынов света в роде своем суть</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a>). Ибо они не просто <i>мудрейши</i>, но только в том отношении, как проводят эту плотскую жизнь; они называются также <i>строителями неправедными</i> за благоразумие в устроении своей жизни. В том же значении мудры и змеи, которые устраивают себе норы и в опасных случаях всеми мерами избегают ударов в голову.<br /><br /><b>Несмысленным</b> же называется тот, кто не имеет преимущественного в человеке. А это — познание Бога Отца, признание Слова, сущего в начале у Бога, и просвещение, подаваемое от Святаго Духа. Такой ум имеют те, которые могут сказать с Павлом: <i>мы же ум Христов имамы</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>). Впрочем, по словоупотреблению Писания слова \"безумный\" и \"несмысленный\" заменяются одно другим: безбожного называет оно безумным, говоря: <i>Рече безумен в сердце своем: несть Бог</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span></span>Пс. 13:1</a>), и опять, вредное для жизни именует несмысленным, как Апостол выражается о впадающих <i>в похоти многи несмысленны и вреждающия</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). Таким образом, безумный и несмысленный стремятся к одному общему концу — к погибели.<br /><br />Но может иной сказать, что безумным называется живущий по-язычески, а несмысленным — ограничивающий жизнь по-иудейски, одним хранением закона. Ибо такому безумному, по причине его безбожия, сказал Бог: <i>Безумне, в сию нощь душу твою истяжут от тебе</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>). А плотский Израиль назван несмысленным у Пророка, который говорит: <i>И бяше Ефрем яко голубь безумны;</i>… <i>Египта моляше, и во Ассирианы отыдоша</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.</span></span>Ос. 7:11</a>). Посему, когда они все вообще сокрушались от собственного своего неведения, мы, чуждые, делаемся наследниками их богатства. Ибо наши стали заповеди, наши — Пророки, наши — патриархи, все от века жившие праведные; нам оставили богатство свое погибшие в безумии своем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}