{"xml":"<p ><div> Кто открыл Даниилу многообразные истины, Тот, давая понять, что и сказанное им сокровенно, повелел сокрыть слова и запечатать книгу, чтобы многие читали ее, доискиваясь истинного смысла повествований. И вследствие большой темноты приходили к различным догадкам. Слова же: <i>Будут проходить, то есть пробегать ее многие</i> (<a href=\"/bible-index/bible/?b=340&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А ты, Даниил, сокрой слова сии и запечатай книгу сию до последнего времени; многие прочитают ее, и умножится ведение\".</span></span>Дан. 12:4</a>), - означают прочитывание ее многими. <br /> Ибо мы обыкновенно говорим: «Я пробежал книгу», «Я прошел историю». То же и Исаия говорит о темноте своей книги: <i>И всякое пророчество для вас то же, что слова в запечатанной книге, которую подают умеющему читать книгу и говорят: «Прочитай ее»; и тот отвечает: «Не могу, потому что она запечатана».</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на пророка Лани ила 4.12. CL 1378.13.44.11.24.</i></span></div><br /><br />* * * <br /><br /> В Апокалипсисе показывается запечатанная семью печатями книга<a href=\"#625279_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; и если ты дашь ее кому-нибудь из людей, знающих письмена, для прочтения, то он ответит: <i>«Не могу, потому что это книга запечатанная»</i>. Как много людей в настоящее время воображают себя знающими письмена и, однако, держат запечатанную книгу, и не могут открыть ее, если не откроет книгу <i>имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит</i> (<a href=\"/bible-index/bible/?b=730&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит:</span></span>Откр. 3:7</a>).<br /> В Деяниях Апостолов святой евнух, или муж (ибо тем и другим именем называется он в Писании) при чтении пророка Исаии на вопрос Филиппа: <i>Разумеешь ли, что читаешь?</i> - отвечал: <i>Как могу разуметь, если кто не наставит меня?</i> (<a href=\"/bible-index/bible/?b=510&c=8&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он сказал: как могу разуметь, если кто не наставит меня? и попросил Филиппа взойти и сесть с ним.</span></span>Деян. 8:30-31</a>). Я - скажу, кстати, и о себе - не святее и не прилежнее этого евнуха, потому что он, оставив царский двор, из Эфиопии, то есть от крайних пределов мира, пришел в Храм и так любил закон и божественное знание, что даже в повозке читал Священное Писание и, однако, держа книгу, размышляя о словах Господа, произнося их языком и устами, все-таки не понимал Того, Кого, помимо собственного сознания, чтил в книге. Пришел Филипп и показал ему Иисуса, Который скрывался заключенным в книге. <br /> О, удивительная сила учителя! В тот же час верует евнух, крестится, становится святым и верным, из ученика превращается в учителя и в уединенном источнике церкви более находит для себя, чем в позлащенном храме синагоги. Я коротко написал об этом (ибо тесные пределы письма не позволяют более распространяться), чтобы ты уразумел, что в рассуждении о Священных Писаниях нельзя идти без проводника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 53.5-6. Cl 0620,53.54.5.451.1.</span></div><br />***<br />Вместо духа усыпления LXX перевели: <i>сокрушение</i>, Феодотион: <i>умоизступление</i>, Акила: <i>καταφορά</i>, то есть <i>крепкий сон</i>, который по-еврейски называется <i>thardema</i> и который Бог навел, как говорит Писание, на Адама (Быт. 2), когда из ребра от бока его была создана жена. Этим самым сном спал на корабле Иона (<a href=\"/bible-index/bible/?b=390&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И устрашились корабельщики, и взывали каждый к своему богу, и стали бросать в море кладь с корабля, чтобы облегчить его от нее; Иона же спустился во внутренность корабля, лег и крепко заснул.</span></span>Ион. 1:5</a>). Все же пророчество после разрушения Иерусалима и храма, то есть Ариила, направлено против книжников и фарисеев, которые, имея ключ знания, и сами не входят и не допускают других, желающих войдти. <br />Им заповедуется, что они от изумления и удивления, или лучше по LXX, от разслабления всего тела и умоисступления будут пьяны и будут шататься и колебаться, шатаясь не от вина и сикеры, но от духа усыпления или сокрушения Господня, чтобы, уразумев зло свое, принесли некогда покаяние и сказали с пророком: <b>возвратился на страсть, егда унзе ми терн</b> (<a href=\"/bible-index/bible/?b=230&c=31&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо день и ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху.</span></span>Пс. 31:4</a>). <br />Итак знайте, книжники и фарисеи, служащие князьями иудейскими, что Господь воздаст вам вашим воздаянием. Ибо вы, слушая Господа Спасителя, не хотели понять, и сомкнули глаза ваши, чтобы не видеть Его, и отяготили уши, чтобы не слышать. Поэтому и Он сомкнет глаза ваши, то есть пророков, чрез которых вы видели знание Божие. Или сомкнет глаза вас и пророков, которые служат вашими князьями. Ибо закон и пророки до Иоанна Крестителя (<a href=\"/bible-index/bible/?b=490&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Закон и пророки до Иоанна; с сего времени Царствие Божие благовествуется, и всякий усилием входит в него.</span></span>Лк. 16:16</a>), чтобы, когда вы не будете видеть, видели те, о которых свидетельствует нижеследующая речь: <b>и в тот день глухие услышат слова книги и глаза слепых будут видеть</b> (ст. 18). <br />Ибо Господь пришел на суд, чтобы видящие иудеи не видели и чтобы бывшие слепыми, то есть народы языческие, видели и созерцали Господа (<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Поэтому не сказал прямо, что видение всех пророков будет запечатано для всех читающих; но будет запечатано, говорит он, для вас, которым теперь говорю, которым это предвозвещаю, или сомкнет на веки глаза князей ваших, которые, по Семидесяти, хвалились, что они видели сокровенное и тайное. <br />И будет, говорит он, для вас все Священное Писание заключенным и запечатанным, чтобы вы, приписывающие себе знание письмен Закона и пророческих предвещаний и днем и ночью упражняющие неутомимо уста в книгах Писаний, не понимали того, что читаете, как пишется в Откровении Иоанна: <b>кто есть достоин разгнути книгу и разрешити печати ея</b> (<a href=\"/bible-index/bible/?b=730&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И видел я Ангела сильного, провозглашающего громким голосом: кто достоин раскрыть сию книгу и снять печати ее?</span></span>Откр. 5:2</a>)? <br />И когда никого не нашлось, кто мог бы снять печати, то, говорит, он заплакал и наконец удостоился слов Божиих к нему: <b>не плачися, се победил есть лев, иже сый от колена Иудова корень Давидов, разгнути книгу и разрешимы печати ея</b> (там же, ст. 5). Лев же от колена Иудина есть Господь Иисус Христос, который снял печати с книги, и не с одного собственно из псалмов Давидовых, как многие думают, но со всех Писаний, служащих писаниями одного Святаго Духа и потому называющихся одною книгою. <br />О ней Иезекииль свидетельствует таинственною речью, что она исписана внутри и снаружи (<a href=\"/bible-index/bible/?b=330&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: \"плач, и стон, и горе\".</span></span>Иез. 2:10</a>), по смыслу и букве. Об этом и Спаситель говорит в Псалмах: <b>в главизне книжке писано есть о Мне</b> (<a href=\"/bible-index/bible/?b=230&c=39&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span></span>Пс. 39:8</a>),— не в книге Иеремии или Исаии, но во всем Священном Писании, которое называется одною книгою. <br />Итак, между тем как учители иудеев до настоящаго дня не могут читать и снять печати и раскрыть таинства Писаний, если дашь эту книгу неученым людям, которые поедаются своими наставниками, то они сознаются, что они не знают письмен и потому не могут читать. Но из двух зол гораздо меньшее — сознаться в незнании закона, нежели хвастаться мудростию и не быть в состоянии знать то, что говорится. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 27-29. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}