{"xml":"<p ><div>Что же Бог? Посылает к нему Нафана пророка. Пророк приходит к пророку. Так бывает и с врачами: когда врач сделается болен, тогда нуждается он в другом враче. То же самое и здесь. Пророк согрешил, пророк же принес и врачевство. Итак, приходит к нему Нафан, и не сейчас, как переступил порог, обличает его, не говорит: беззаконник, непотребный, прелюбодей и убийца! Столько почестей получил ты от Бога – к попрал заповеди Его! Ничего такого не сказал Нафан, дабы не сделать его бесстыдным, потому что оглашение грехов вызывает согрешившего на бесстыдство. Итак, Нафан приходит к Давиду и сплетает рассказ о тяжебном деле. Что же говорит? Царь, у меня есть к тебе жалоба. Был человек богатый, и был другой бедный. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о покаянии, 2.2 </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, когда Урия, возвратившись на войну, был убит, и грех – скрытый – готов был радоваться, тогда наконец пришел к Давиду пророк Нафан.<br /> Страсть удовлетворена, беззаконие совершено, обижен­ный погублен. Но пророк обличает пророка. Почему? Если Да­вид был пророк, разве не мог он уврачевать сам себя? Нет. Как врачи, когда бывают больны сами, прибегают к помощи других врачей, потому что болезнь лишает искусство силы, так и здесь: тот пророк, и другой пророк. И тот не лежит в постели, но погряз в грехе. Говорят Давиду: пророк Нафан у дверей. Он говорит: пусть войдет.<br />Входит пророк. Видит его восседающего в полном блеске царской пышности — и что говорит? Выслушай меня, о, царь, я имею тяжбу. О, мудрость врача! Пришел с железным орудием, чтобы вскрыть рану, но не показывает его больному, чтобы не лишить его врачебной помощи, скрывает его — не под платьем, но в драма­тической форме рассказа. Не сказал ему сразу при входе: о, безза­конник, о, нечестивец, о, прелюбодей, о, человекоубийца; не просто обличает, но прикрывает свою смелость личиной. Скрывает орудие (исцеления) и говорит: я имею тяжбу, о, царь, выслушай меня. Что же царь? Скажи свое дело. Тот говорит: Был один богатый человек; он имел многочисленные стада овец и волов. И был человек бедный. Эти два человека — Урия и Давид. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. Собеседование о псалмах. На Пс. 50</i></span></div><br /></span></div><br />А что не только во времена благодати, но и до благодати Бог устраивал спасение людей через людей же, – ради этого и Владыка наш вочеловечился, явившись ходатаем Бога и человеков, – в этом вы можете убедиться из рассказа о том, как блаженный Давид, которого слова – «<i>Буду славить [Тебя], Господи, всем сердцем моим»</i> (<a href=\"/bible/?b=230&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду славить [Тебя], Господи, всем сердцем моим, возвещать все чудеса Твои.</span></span>Пс. 9:2</a>) – только что приводились, впав в прелюбодеяние и убийство, – тягчайшее из зол, – оставался не раскаявшимся, и что сделал Бог, чтобы и его привлечь к покаянию, и последующим поколениям дать образец покаяния. <br /> Именно, Бог посылает к нему пророка Нафана и тот иносказательно изображает перед царем то, что с ним случилось. Названный пророк, придя к Давиду, сказал: «Царь, я имею нечто сказать тебе». Давид отвечал: «Говори». Тогда пророк рассказал следующую притчу: «Жил – был богатый человек, имевший большие стада скота и овец, а другой человек был беден и имел всего одну овечку, которую кормил со своего стола, поил из своей чаши и носил на своих руках, – под богатым разумея Давида, а под бедняком – Урию».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. О посте, о Давиде, о пресвитерах, о Голиафе и против Навата</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}