{"xml":"<p ><div>Что же говорит царь? <b>«Согреших ко Господу»</b>. Не сказал: кто ты такой, что обличаешь меня? Кто послал тебя так смело говорить? Как ты дерзнул сделать это? Ничего такого не сказал, но сознал грех и сказал: «<b>согреших ко Господу».</b> Что же Нафан к нему? <b>«И Господь отъя согрешение твое»</b>. Ты сам осудил себя, я освобождаю тебя от осуждения; ты принес искреннее признание – и загладил грех; ты сам подверг себя осуждению, я уничтожил приговор. Видишь, как исполнилось слово Писания: <i>«глаголи ты беззакония твоя прежде, да оправдишися?» </i>(<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>) Какой это труд – сказать первому свой грех?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о покаянии, 2.2 </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Блаженному Давиду, который, получив от святого пророка Нафана обличение греха, тотчас же вслед за угрозой обнаружил искреннее обращение и сказал: <b>«согреших ко Господу»,</b> — одно это слово, в одно мгновение произнесенное от чистого сердца, тотчас же лишь только он покаялся, принесло всецелое спасение, потому что за этим словом последовало немедленное исправление. Поэтому Нафан говорит ему: «<b>и Господь отъя согрешение твое»</b>.<br /> Смотри же, как Бог медлителен на наказание и скор на спасение. И подумай прежде всего, сколько времени милосердый (Бог) отлагал обличение. Давид согрешил; жена понесла во чреве, и никакого обличения в грехе не последовало; целитель греха посылается после того, как родился уже зачатый от греха младенец. Почему же Бог не тотчас же привел к исправлению согрешившего? Потому что знал Он, что в увлечении грехом душа грешников слепотствует, что уши погруженных в глубь греха глухи; поэтому Он и медлит оказанием помощи душе, в которой пылает страсть, и спустя так много времени дает обличение, — и в одно мгновение совершается и покаяние и прощение. <b>«И Господь отъя согрешение твое».</b> О, домостроительство Божие, приводящее ко спасению угрозой! Видишь, как скор Бог на спасение? Точно также поступает Он и с другими людьми, медля на погибель и ускоряя на спасение.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 7</i></span></div><br /></span></div><br />И при всем том, доблестный этот муж достоин величайшего удивления, потому именно, что он, ниспадши в самую глубину зла, не упал духом, не отчаялся и не остался ниц лежащим, получив от дьявола столь опасную рану, но скоро, даже тотчас, и с великою силою нанес ему более опасную рану, нежели какую получил. Случилось то же самое, как если бы во время сражения и в строю какой-либо варвар вонзил копье в сердце мужественного воина, или, оставив в груди его стрелу, присоединил к прежней другую опаснейшую рану, а получивший эти тяжкие раны, весь обливаясь потоками крови, проворно встал бы и, пустив копье в своего врага, тотчас бы поверг его замертво на землю. Так точно и здесь, чем большую представишь рану, тем более удивительною покажешь душу уязвленного, - поскольку он, не смотря на эту тяжкую рану, имел силу встать среди строя, и повергнуть того, кем был поражен. Как это важно, особенно знают те, которые впадают в тяжкие грехи. Подлинно, не столько тогда открывается мужественная и твердая душа, когда кто-либо без падений пробегает путь (потому что таковой имеет спутником своим благую надежду, возбуждающую, ободряющую, укрепляющую и делающую его ревностнейшим), сколько тогда, когда кто-либо, после бесчисленных венцов, многих трофеев и побед, претерпевая крайний урон, опять может вступить на прежние пути. Для большей ясности, я постараюсь предложить вам другой пример, не менее важный, в сравнении с первым. Вообрази, что какой-нибудь мореплаватель, бывший на бесчисленных морях, проплывший все море, после многих бурь, подводных камней и волн, имея много товара, стал бы утопать при самом входе в пристань, и едва с нагим телом избег бы этого опасного кораблекрушения: в каком он будет расположении к морю, к плаванию и к морским опасностям? Не обладая особенно сильным характером, захочет ли он когда-нибудь посмотреть на берег, на корабль, на пристань? Не думаю; он скроется, будет лежать, не различая дня от ночи и от всего отказываясь, - предпочтет лучше жить милостынею, чем приняться за прежние труды. Не таков был блаженный Давид; но, после бесчисленных трудов и подвигов, претерпев ужасное кораблекрушение, не скрылся, а извлек корабль и, распустив паруса и взявшись за кормило, принялся за прежние труды - и опять собрал богатство, большее прежнего. Если стоять и после падения не лечь навсегда - достойно удивления, то каких венцов достоин тот, кто тотчас же встает и совершает великие дела? Много было для Давида побуждений к отчаянию: и во-первых, великость греха; во-вторых, то, что он потерпел это крушение не в начале жизни, когда больше надежд, а под конец, - ведь и купец, претерпевший кораблекрушение тотчас же по выходе из пристани не одинаково скорбит с тем, который после бесчисленных куплей попал на подводный камень; в-третьих, то, что он претерпел это уже после того, как собрал великое богатство. В самом деле, немало у него было тогда сокровищ: были, напр., сокровища, которые приобрел он в первом возрасте, когда был пастухом, - в сражении с Голиафом, когда поставил блистательный трофей, - в мудром обращении с Саулом. Поистине, Давид показывал евангельское великодушие, когда тысячекратно имея в руках врага, всегда щадил его и лучше решил лишиться отечества, свободы и самой жизни, нежели умертвить того, который несправедливо строил ему козни. Немало также он имел добродетелей после принятия царства. Кроме всего сказанного и худое мнение народа, а равно и лишение столь блистательной славы - производили не малое смущение. Не столько украшала его порфира, сколько покрывало стыдом пятно греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 26 на Евангелие от Матфея</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />См. <a href=\"/bible-index/bible/?b=90&c=28&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Самуил Саулу: для чего ты тревожишь меня, чтобы я вышел? И отвечал Саул: тяжело мне очень; Филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни чрез пророков, ни во сне, [ни в видении]; потому я вызвал тебя, чтобы ты научил меня, что мне делать.</span></span>1 Цар. 28:15</a>.<br /></span></div><br />Что же он? <b>«Согрешил я пред Господом»</b> Видишь, как и пораженный болезнью он (сохраняет) благородство души? Не сказал он про­року: несчастный ты и жалкий, не решившийся даже обличить явно! Нет, он говорит: «согрешил я пред Господом». Что же на это пророк? <b>«Господь снял с тебя грех твой; ты не умрешь»</b>. Скоро со­вершилось покаяние, но еще скорее даровано прощение. <i>«Говори ты,</i> — говорит, — <i>чтоб оправдаться» </i>(<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Де­лом ты согрешил, а покайся словом.<br /> Это говорю я, чтобы слышали грешники и подпавшие греху, и не отчаивались в своем спасении. <b>«Согрешил я,</b> — говорит, — <b>пред Господом». «И Господь снял с тебя грех твой».</b> Ты сказал: меч падет на него, а я говорю: ты не умрешь. Видишь, как Бог рассудил тяжбу про­рока? <i>«Припомни Мне; станем судиться; говори ты, чтоб оправдаться»</i>. Но возвра­тимся к началу. Псалом Давида, когда вошел к нему Нафан пророк,. Здесь говорится об его помиловании и прощении. Смотри же, поучайся, как он был исцелен, и какое лекарство употребил. Когда Бог оправдывает, кто осуждает? Он не сказал даже, что «я про­щаю», но что «<b>Господь снял с тебя грех твой»</b>. Он вскрыл язву, изле­чил рану. <b>«Ты не умрешь»</b>, говорит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. Собеседование о псалмах. На Пс. 50</i></span></div><br />***<br />И Нафан объявляет ему: «<i>О, царь, «ты – тот человек»</i>. И тогда Давид, образумившись и смирившись, не стал прикрываться царским достоинством, не употребил против обличителя силы, хотя и мог бы сделать это; не сказал: ты – кто такой, что осмеливаешься срамить меня перед людьми? Он твердо помнил, что если он и царь на земле, то это потому, что поставлен на царство Царем вышних сил. Как только услышал он слова пророка, что «<i>ты – тот человек</i>», царь, – тотчас же он исповедал свой грех: <b>«согрешил я пред Господом»</b>. И Нафан сказал Давиду: <b>«и Господь снял [с тебя] грех твой; ты не умрешь». </b>О, Нафан! Что осмелился ты изречь? Ведь тебе угрожает обвинение со стороны надменного Навата<a href=\"#549559_1\" class=\"interpretation-note-link\"><sup>1</sup></a>! Перед Богом согрешил Давид, перед Ним же и покаялся; откуда же знаешь, получил ли он прощение, и на каком основании объявил ты его грех отъятым? Сначала узнай, а потом давай отпущение гpеxa. Вот что (мог бы ответить на это) Нафан: мне поручил Бог всю заботу об исправлении Давида. Если бы Он не хотел через меня даровать грешнику прощение греха, то, конечно, не послал бы меня к нему. Кто станет врача, ухаживающего за больным, упрекать вместо того, чтобы благодарить и вознаградить за услуги? Итак, ясно доказано, что не только в благодатные времена, но и до благодати Бог даровал людям прощение грехов через людей же.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"549559_1\" class=\"note-item\" href=\"#549559_1\">1</a> Примкнул к Новациану, основателю секты кафаров, отвергавшей покаяние для впадших в смертные грехи после Таинства Крещения</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. О посте, о Давиде, о пресвитерах, о Голиафе и против Навата</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}