{"xml":"<p ><div>Но, когда воля Господня со­вершилась, то безрассудно и нечестиво терзать душу бесполез­ным плачем; теперь, говорит он, «<b>пойду к нему, а оно не возвратится ко мне».</b> <br />Вот пример великодушия и мужества! Если же Давид, еще бывший под законом, имевший, не скажу позволение, а необходимость — пла­кать, если он так удержал душу от безрассудного плача и так умерил печаль свою и своих приближенных, то мы, живущие уже под благодатию, имеющие верную надежду воскресения, получившие запрещение всякого сетования, почему так упорно оплакиваем своих мертвецов по примеру язычников, поднимаем безрассудные вопли, как бы в некоторого рода опьянении разрываем одежды, обнажаем грудь, поем пустые слова и причитанья около тела и гробницы усопшего? Для чего, наконец, окрашиваем платье в черный цвет, если только не для того, чтобы не только слезами, но и самою одеждою по­казать себя поистине неверующими и жалкими? Все это, братие, должно быть чуждо нам, непозволительно; а если бы и было позволительно, то не было бы прилично. Впрочем, иных из братьев и сестер, которых собственная вера их и заповедь Господня могли бы сделать твердыми, обессиливает и сокру­шает мнение родственников и соседей, как бы не почли их каменными и жестокосердыми, если они не переменят одежды, если не предадутся с неистовством безумному плачу. Но как пусто, как непристойно думать о мнении людей заблуждаю­щихся, а не бояться того, как бы не причинить ущерба вере, ко­торую принял! Почему бы такому человеку не поучиться лучше терпению? Почему бы тому, кто сомневается, не научиться от меня вере? Если бы даже и действительно в груди его была такая печаль, то и в таком случае следовало бы в безмолвии умерять скорбь рассудительностью, а не разглашать о ней с душевным легкомыслием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об утешении при смерти, 2.6</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Царь Давид любил отрока, сидел во вретище и пепле (во время его болезни); однако не позвал ни гадателей, ни заклинателей, – а они были тогда, как показывает Саул, – но молился Богу. Так и ты Делай; что сделал праведник, то делай и ты; те же слова говори, когда умрет дитя (твое): \"<b>Я пойду к нему, а оно не возвратится ко мне\"</b>. Вот что свойственно любомудрию и нужной любви! Как ты ни любил бы свое дитя, ты не столько любишь, сколько он тогда, несмотря на то, что (отрок его) был плод беззакония. Блаженный Давид весьма любил мать его; а взаимная любовь родителей переходить, как вам известно, на детей. Он так любил отрока, что, хотя и худо о нем говорили, все же хотел, чтобы он остался жив. Однако же он благодарил Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 8 на Кол.</i><br />См. также толкование в Палее.</span></div><br /></span></div><br />Царь Давид любил отрока, сидел во вретище и пепле. Однако он не привел ни гадателей, ни заклинателей, - хотя они и были тогда, как показывает Саул, - но молился Богу. Так и ты делай; что сделал праведник, то делай и ты; говори те же слова, когда умрет дитя: <b>Я пойду к нему, а оно не возвратится ко мне</b>. Вот что свойственно любомудрию и любви! Как бы ты ни любил свое дитя, ты не любишь настолько, насколько он тогда, хотя дитя было от прелюбодеяния. Блаженный Давид сильно любил его мать, а любовь родителей переходит, как вам известно, на детей. И он так любил младенца, что, хотя и дурно о нем говорили, все же хотел, чтобы он остался жив. Но, тем не менее, он возблагодарил Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Послание Колоссянам.<br />TLG 2062.161,62.360.12-26.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=12&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}