{"xml":"<p ><div>Что же царь? Думая, что осуждает другого, он тотчас же произнес приговор. Таковы люди! Против других они охотно и быстро составляют и произносят приговоры. И что же говорит Давид? <b>«Жив Господь! достоин смерти</b> таковый<i> и агницу возвратит четверицею»</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о покаянии, 2.2 </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Что же дальше? Разгневался царь: он думал, что разбирает чужое дело. Разгневался царь, и с большой силой высказал справедливое решение. В этом случае пристрастие не помрачало справедливости. Мечом, говорит, умрет он, и овцу воздаст вчетверо (Исх. 22). Строже закона судит царь. Закон присуждает укравшего возвратить четверицею. А он превышает закон: присуждает и самому быть убитым, и возвратить четверицей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. Собеседование о псалмах. На Пс. 50</i></span></div><br /></span></div><br />Выслушав это, царь Давид, который хотя и впал в грех, но справедливости не лишился, – ведь грех есть дело тела, а добродетель свойство души, – с гневом сказал на это: <b>«жив Господь! достоин смерти человек, сделавший это; и за овечку он должен заплатить вчетверо» </b>. Суд Давида строже требований закона: по закону потерпевший вознаграждается вчетверо, а он требует «<i>седмерицею</i>» (<a href=\"/bible-index/bible/?b=230&c=78&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Семикратно возврати соседям нашим в недро их поношение, которым они Тебя, Господи, поносили.</span></span>Пс. 78:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. О посте, о Давиде, о пресвитерах, о Голиафе и против Навата</i></span></div><br />***<br />Таковы люди! Против других они охотно и быстро выносят решения и приговоры. И что же говорит Давид? <b>Жив Господь! Достоин смерти такой человек, и за овечку он должен заплатить вчетверо</b>. А что Нафан? Он не стал долго смягчать рану, но тотчас открывает ее и весьма быстро разрезает, чтобы не уменьшить чувства боли. Этот человек - ты, царь (<a href=\"/bible-index/bible/?b=100&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Нафан Давиду: ты - тот человек, [который сделал это]. Так говорит Господь Бог Израилев: Я помазал тебя в царя над Израилем и Я избавил тебя от руки Саула,</span></span>2 Цар. 12:7</a>).<br />Что же говорит царь? <i>Согрешил я пред Господом</i> (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>). Не сказал: «Кто ты такой, что обличаешь меня? Кто послал тебя так смело говорить? Как ты дерзнул сделать это?» Ничего такого он не сказал, но сознался в грехе. Что же он сказал? <i>Согрешил я пред Господом.</i> А что Нафан ему? <i>И Господь снял с тебя грех твой</i> (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>). Ты сам осудил себя, я освобождаю тебя от наказания; ты благоразумно исповедался и загладил грех; ты сам себя подверг осуждению, я уничтожил приговор. Ты увидел, как исполнилось написанное: <i>Говори ты первый о беззакониях своих, чтоб оправдаться</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>)<a href=\"#549556_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Какой это труд - первому сказать свой грех?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"549556_1\" class=\"note-item\" href=\"#549556_1\">1</a> LXX. В Синод. переводе: <i>Говори ты, чтоб оправдаться. - Прим. ред. </i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О покаянии.<br />TLG 2062.027, 49.287.12-39.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}