{"xml":"<p ><div> Не все будут наказаны одинаково, но оставшиеся злыми, несмотря на благодеяния, будут мучиться больше, а жившие в бедности – меньше. Что это справедливо, о том послушай, как говорит Давид: не дал ли Я тебе, говорит, все (имущество) <b>«господина твоего</b>». Итак, когда ты увидишь, что молодой человек без трудов получил отцовское наследство и остался злым, то будь уверен, что ему готовится наказание сильнейшее и мучение жесто­чайшее. Потому будем подражать не такому человеку, но тому, кто наследовал добродетель, кто приобрёл духовное богатство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 20 на Послание к Евреям</span></div><br />***<br />Если увидишь, что неправедно приобретающий богатство благоденствует, вздохни и пролей слезы: богатство это увеличит его наказание. Как те, которые много грешат и не хотят покаяться, собирают себе сокровище гнева (<a href=\"/bible-index/bible/?b=520&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:5</a>), так и те, которые здесь не наказываются, а наслаждаются счастьем, подвергнутся большему наказанию. И это, если угодно, я докажу тебе примером не только из будущей, но и из настоящей жизни. Так блаженный Давид, когда сделал известный грех с Вирсавией и был обличаем пророком, за то особенно весьма жестоко был обвиняем, что совершил такое преступление, несмотря на то, что пользовался полной безопасностью. Послушай, как Бог за это особенно укоряет его:<i> \"не Я ли помазал тебя в царя, и освободил из руки Саула,</i><b> и дал тебе все имение господина твоего, и весь дом Израиля и Иудин? И если мало было тебе этого, Я еще к этому приложил бы тебе.</b><i> И для чего ты сотворил лукавое передо Мной\"</i>? Не все грехи одинаково наказываются, но есть многие и различные наказания, смотря по времени, по лицам, по достоинствам, по степени разумения, и по многим другим обстоятельствам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 75 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}