{"xml":"<p ><div>Ст. 20, 21. <i>И приидет Сиона ради избавляяй, и отвратит нечестие от Иакова. И сей им иже от мене завет, рече Господь: дух мой, иже есть в тебе, и глаголы, яже аз дах во уста твоя, не оскудеют от уст твоих и от уст семене твоего</i><a href=\"#629263_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>рече бо Господь отныне и во век</i>.<br />Как в недавно пред сим приведенных словах ясно упоминал о постигшем Иудеев гневе, ибо они убили Начальника жизни и нечестиво неистовствовали против Спасителя и Искупителя всех; потом сделал предсказание о милосердии и человеколюбии, которое оказано будет им в последние времена, ибо сказал: <i>мсти им мышцею своею, и помилованием утверди</i>: так и здесь говорит, что гнев Господа найдет на них, как неудержимый и стремительный горный поток. Но говорит так же и о благословении, которое будет даровано им в последния времена века: <b>приидет Сиона ради избавляяй</b>; потому что Единородное Слово Бога снизошло о небесе и, сделавшись человеком, смирило Себя до истощания, дабы призвать, и притом прежде других, Израиля, а также спасти множество язычников. Об этом засвидетельствует премудрый Павел, говоря: <i>глаголю же Христа Иисуса служителя бывша обрезания по истине Божией, во еже утвердити обетования отцев: а языком по милости, прославити Бога</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span></span>Рим. 15:8</a>, 9). Припомним также и то, что Сам Христос говорил: <i>несмь послан, токмо ко овцам погибшим дома Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). Итак приидет <b>избавлляй</b>, очевидно, от грехов, от смерти и тления, от жестокости диавольской, от обмана и владычества демонов. <b>И сей им, иже от мене завет, рече Господь</b>; что однажды определено волею Божией и обетовано, то навсегда пребудет совершенно неизменным и не будет отвергнуто. Какой же, говорит, будет от Меня завет? <b>Дух мой и глаголы, яже аз дах вo уста твоя, не оскудеют отныне и в вечное время</b>. Самым ясным доказательством того, что род человеческий искуплен и прежде других Израильтяне уверовавшие, служит сообщение (верующим) Духа Святого, чрез Которого получается и слава сыноположения, и способность произносить языком слово веры, как написал премудрый Павел: <i>да не речеши в сердцы твоем: кто взыдет на небо, сиречь Христа свести: или кто снидет в бездну, сиречь Христа от мертвых возвести. Но что глаголет писание? Близ ти глагол есть, во устех твоих и в сердцы твоем, сиречь глагол веры, егоже проповедаем: яко аще исповеси усты твоими Господа Иисуса, и веруеши в сердцы твоем, яко Бог того воздвиже из мертвых, спасешися. Сердцем бо веруется в правду, усты же исповедуется во спасние</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=6&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Или кто сойдет в бездну? то есть Христа из мертвых возвести.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:6—10</a>). Итак мы получили от Бога глагол веры или исповедание: а оно спасительно и доставляет правду. Таким образом оправдывает нечестивого Христос, который древле взывал: <i>се отъях яко облак беззакония твоя, и яко примрак грехи твоя</i> (<a href=\"/bible-index/bible/?b=290&c=44&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Изглажу беззакония твои, как туман, и грехи твои, как облако; обратись ко Мне, ибо Я искупил тебя.</span></span>Ис. 44:22</a>). Этот глагол веры пребудет в нас непрестанно и не умолкнет в устах наших, но передадим его в роды родов и таким образом оправдаются и потомки наши; ибо если Христос всегда пребывает и есть Бог и Господь, то никогда не прекратится исповедание веры в Него у тех, которые познали явление Его.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629263_1\" class=\"note-item\" href=\"#629263_1\">1</a> В славянском и греческом: <i>от уст твоих, и от уст семене твоего</i>.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}