{"xml":"<p ><div><br /><br />Богодухновенное Писание почти всегда болезнью или <b>трудом</b> (πόνον) называет зависть. И это вполне справедливо, потому что она изнуряет и иссушает сердца тех, которые питают ее. И Псалмопевец нечто подобное говорит о ком-то, или о народе Иудейском: <i>зачат болезнь, и роди беззаконие</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, <i>нечестивый</i> зачал неправду, был чреват злобою и родил себе ложь;</span></span>Пс. 7:15</a>): ибо претерпев сначала мучения<a href=\"#629266_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) зависти ко Христу, они породили нечестие или беззаконие против Него; замыслами своими они как бы уличены были в том, что говорили следующее пророческое слово: <i>свяжем праведного, яко непотребен нам есть</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажите праведнику, что благо [<i>ему</i>], ибо он будет вкушать плоды дел своих;</span></span>Ис. 3:10</a>; ср. <a href=\"/bible-index/bible/?b=270&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;</span></span>Прем. 2:12</a>). Мы увидим также, что они в собраниях своих приняли самое ужасное решение против Него; ибо о Спасителе всех нас Христе они говорили: <i>что сотворим? яко человек сей многа знамения творит. Аще оставим его тако, вси уверуют в него: и приидут Римляне, и возмут язык наш и страну. Един же некто от них Каиафа</i> — он то и был изобретатель злодеяния против Христа — опять сказал: <i>вы не весте ничесоже, яко уне есть нам, да един человек умрет за люди, а не весь язык погибнет </i>(<a href=\"/bible-index/bible/?b=500&c=11&s=47&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.</span></span>Ин. 11:47—50</a>). Итак из сказанного весьма ясно можно видеть, что <b>зачавшие труд</b>, то есть подвергшиеся мукам зависти против Него, породили беззаконие. На что же указывает нам здесь пророческое слово? <b>Яйца аспидска разбиша, и хотяй от яиц их ясти, разбив запорток обрете</b>. Иудеи думали, что их замыслы против Христа придут к желательному для них концу и послужат на пользу всему народу. Но они ошиблись в расчете, и им пришлось испытать тоже, чему по великому неразумию подвергаются те, которые разбивают яйца аспидов; потому что разбивши их, ничего другого в них не находят, кроме василиска. А этот зародыш змия очень спасен и притом это — яйцо негодное<a href=\"#629266_2\" class=\"interpretation-note-link\"><sup>2</sup></a>). Итак конец дерзких поступков Иудеев против Христа не только был бесполезен для них, но и послужил причиною их погибели и явился для них как бы змеем и несомненно таким порождением, которое приводит их в сети ада. А что коварство их против Христа было совершенно бесполезно для них, это тотчас показывает и другим примером. <b>Постав</b>, говорит, <b>паучинный ткут</b>. Паук, это малое, говорю, и весьма ничтожное животное, в пустых частях жилищ плетет ткани, с большим искусством сотканные из тонких нитей. Но хотя они сделаны с величайшим трудом, однако же решительно никакой пользы не приносят им; потому что они не могут служить одеянием тому, кто сделал их, но бывают слишком непрочны для облачения даже мастеров самого этого искусства<a href=\"#629266_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Таковы же, говорит, были и злоумышления Иудеев, очевидно, против Христа. Составляя хитрые замыслы и сплетая ложные обвинения против Него, они думали, как я сказал, что, подвергши Его телесной смерти, совершают нечто полезное для себя самих и посредством своих злоумышлений достигнут безопасности. Но надежды их оказались тщетными, потому что они лишились высшего благоволения и отвергли Защитника, то есть. Христа, между тем как защита подается за добрые дела тем, которые, хотят совершать их, и притом ее подает им Бог. Для тех же, которые совершают зло, совершаемое ими не может служить ограждением для них, напротив они лишаются покровительства, подаваемого Богом.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629266_1\" class=\"note-item\" href=\"#629266_1\">1</a> προωδινήσαντς, указывает на муки, рождающей.<br /><br /></li><li><a id=\"629266_2\" class=\"note-item\" href=\"#629266_2\">2</a> Ούριον от οὗρος=άνεμος, ветер (по Гезихию), другое чтение οὔρινον означает: яйцо не оплодотворенное, без зародыша, ветряное пли жировое, в латинском доиеронимовском переводе поставлено: putridum (или olidum) — загнившее, испортившееся яйцо, вследствие неоплодотворенности его. Мысль такая: иудеи с своими нечестивыми замыслами против Христа были подобны человеку, который взял, по виду, хорошее яйцо, чтобы употребить его в пищу; но, разбив скорлупу, он находит яйцо негодным для пищи и загнившим, — мало этого, в нем оказывается еще зародыш ядовитого змеи — василиска. В Еврейском, Сирском и Вульгате этого слова не имеется.<br /></li><li><a id=\"629266_3\" class=\"note-item\" href=\"#629266_3\">3</a> О полезности паутины для паука Св. Отец говорит только в том одном отношении, в каком паутина сходствует с тканью для одежды.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}