{"xml":"<p ><div>См. ст. 5<br /><br />Ст. 6—9. <b>Дела бо их дела беззакония</b>. <i>Нозе же их на зло текут, скори пролияти кровь, и мысли их мысли о убийствах: сокрушение и бедность во путех их, и пути мирнаго не познаша, и несть суда во путех их: стези бо их развращены, по нихже ходят, и не ведят мира. Того ради отступи от них суд</i>.<br /><br />Подробно перечисляет все преступления Иудеев; дабы видно было, что лишенные общения с ним осуждены терпеть это вследствие праведного приговора; ибо все дела их, говорит, дела беззакония, и вообще, здесь содержится истинное обличение всей их жизни. Говоря: <i>нозе же их на зло текут, скори пролияти кровь, и мысли их мысли о убийствах</i>, он таким образом обличает каждое их преступление. Обрати опять внимание на то, что, хотя у них было очень много преступлений, но прежде всего упоминает о их быстрой решимости, говорю, на убийство; ибо сказал, что ноги их бегут к этому и они скоро и поспешно принимают замыслы о пролитии крови и совершении убийства. <i>Сокрушение же и бедность в путех их</i>, продолжает, и мира или пути мирнаго не познаша; ибо то, что они нечестиво и с крайнею дерзостью совершали, было причиною сокрушения и бедствия как для них самих, так от них и для других. Они постоянно любили вмешиваться в чужие дела, пристрастны были к тяжбам и ссорам; а причиной этого была любовь к взяткам и подаркам. Посему-то со всею справедливостью говорит, что нет суда в путех их. Судом же называет здесь справедливость, или вполне согласный о законом и безупречный образ жизни. Так негде божественный Давид о заповеди, данной Моисеем, говорит: <i>суд и правду во Иакове ты сотворил еси</i> (<a href=\"/bible-index/bible/?b=230&c=98&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.</span></span>Пс. 98:4</a>). Итак прямоты, или справедливости нет в путях их; они развращены, удаляются от мира или возбуждают отвращение от мира с другими. Или же миром здесь называет Господа нашего Иисуса Христа, Которого они не пожелали узнать, вырывая для самих себя яму погибели. Того ради, говорит, отступи от них суд, то есть, по этой причине удалилась от них справедливость, или умение делать то, что доставляет венец правды решившимся совершат это. А Иудеи совершенно лишены этого духовного искусства и от ума их как бы совершенно отступило уменье — правильно совершать угодное Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}