{"xml":"<p ><div>См. ст. 6<br />Ст. 9—11. <b>Ждущим им света, бысть им тьма, ждуще зари во мраце ходиша</b>. <i>Осяжут яко слепии стену, яко суще без очес осязати будут, и падутся в полудни яко в полунощи, яко умирающе возстенут, яко медведь, и яко голубь вкупе пойдут</i>.<br /><br />После того как показал, что жизнь их достойна проклятия и весьма беззаконна, ибо сказал: дела их дела беззакония, и после того как перечислил подробно эти дела, сказав, каковы они и какими способами совершаются, Он необходимо присовокупляет и выставляет на вид и происшедший от этого для них вред и возмездие за крайнее их развращение или плоды приступного им нечестия. Ведь Иудеи ожидали от Христа просвещения, слышали святых пророков, которые ясно возвещали: <i>светися, светися Иерусалиме, прииде бо твой свет и слава Господня на тебе воссия</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a>) и: <i>тогда отверзутся очи слепых</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span></span>Ис. 35:5</a>). И что касается предсказания святых пророков; то они жалкие не были чужды благой надежды, почему начальники иудейской синагоги некогда говорили между собою: <i>еда от Галилеи Христос приходит? Не писание ли рече, яко от семене Давидова и от Вифлеемския веси Христос приидет</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Другие говорили: это Христос. А иные говорили: разве из Галилеи Христос придет?</span></span>Ин. 7:41</a>, 42)? И самарянская женщина acuo исповедала, сказав самому Христу о цели пришествия (Его на землю); ибо сказала: <i>вемы</i><a href=\"#629270_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>яко Мессиа приидет, глаголимый Христос: егда той приидет, возвестит нам вся</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все.</span></span>Ин. 4:25</a>). Итак, как я сказал, они ожидали от Христа просвещения. Но с ними случилось совершенно противное ожиданию; ибо они не приняли света истинного, но самовольно как бы поселив в душах своих тьму, сделались слепыми и вождями слепых, по слову Спасителя (<a href=\"/bible-index/bible/?b=470&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span></span>Мф. 23:24</a>, 20). Таким образом <b>ждущим ум света</b>, то есть, когда они надеялись или ожидали этого, <b>бысть им тьма и ждуще зари во мраце ходиша</b>. Изъясняя смысл сказанного, пророк опять высказывает это в других словах, то есть говорит о том же самом: ожидающие зари ходили в глубокой тьме; потому что это самое и значит выражение: <b>во мраце</b> (ἀωρια). Потом указывая на то, как велико было их ослепление, сказал, что <b>осяжут яко слепый стену</b>: ибо так обыкновенно ходят пораженные слепотой. И <b>в полудне</b>, говорит, <b>яко в полуночи падутся</b>. Полуднем обыкновенно называет средину дня, когда солнце, находясь на средине неба, посылает самый сильный свет жителям земли и все осиявает самым обильным блеском; полунощию же называется средина ночи, когда на все в поднебесной опускается глубокая тьма. Итак <b>в полудни</b>, говорит, то есть, в то время как самый обильный свет, очевидно божественный и духовный, осиявает поднебесную чрез Спасителя всех Христа, Иудеи будут падать, как слепые, не знающие, куда им идти, потому что они не хотели внимать словам Христа: <i>ходите дондеже свет имате, да тьма вас не имет</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>). Посему-то оказались объятыми тьмой не восхотевшие ходить во свете. Но подвергнутся еще челу-то иному: <b>яко умирающе</b>, говорит, <b>восстанут</b>, то есть, как бы одержимые тяжкою и несносною болезнью. <b>Пойдут же яко медведь и яко голубь вкупе</b>, не как два, живущие вместе животные, из коих под одним следовало бы разуметь медведя, а под другим — голубя, но каждый из них и одно и то же время, по своему состоянию и присущему ими настроению души, будут вместе и как медведь и как голубь. Сказав, что они стонать будут, ясно указывает на то, каково и как сильно будет стенание их. О медведицах говорит, что они, когда лишаются каким либо образом похищенных у них детенышей, издают страшный рев, исполняются неукротимого бешенства, бродят по горам и долинам и с яростью бросаются на тех, которые попадают им на встречу. И Бог всяческих чрез одного из святых пророков указывает в одном месте на нечто подобное, говоря потомкам Израиля: <i>и срящу их аки медведица лишаема</i> (<a href=\"/bible-index/bible/?b=350&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их.</span></span>Ос. 13:8</a>), то есть, свирепо и жестоко. Голуби же, сиди в своих гнездах, постоянно воркуют, и как бы издают некоторый жалобный вопль. Такими-то и оказались Иудеи. Когда вся страна их была опустошена вместе с святым городом, говорю, Иерусалимом, а самый храм был сожжен, они питают самые зверские чувства к ее завоевателям. Но они и оплакивают ее страдания как голуби; ибо написано, что <i>будут на горах же голубицы скорбяще</i> (<a href=\"/bible-index/bible/?b=330&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А уцелевшие из них убегут и будут на горах, как голуби долин; все они будут стонать, каждый за свое беззаконие.</span></span>Иез. 7:16</a>). Впрочем можем допустить, что здесь пророческое слово указывает и на нечто другое. <b>Пойдут</b>, говорит, <b>яко медведь и голубь</b>, то есть, будут проводить жизнь в грубости духовной, соединенной с неразумием, потому что медведь служит образом или примером грубости, а голуб — простоватости и неразумия. Поэтому чрез одного из святых пророков об Израиле сказано: <i>и бяше Ефрем яко голубь безумный, не имый сердца</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.</span></span>Ос. 7:11</a>). И мы увидим, что некоторые Иудеи оказываются поистине грубыми и безумными, ибо в них нет исходящих от Христа разума и кротости, и они отвергли Его, подателя премудрости и разума, делающего смиренными и кроткими тех, которые любят Его. Посему пророк Иеремия в одном месте сказал о них: <i>обуя всяк человек от разума</i> (<a href=\"/bible-index/bible/?b=300&c=51&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом своим, ибо истукан его есть ложь, и нет в нем духа.</span></span>Иер. 51:17</a>) и еще в другом месте: <i>кая мудрость есть в них, слово бо Господне отвергоша</i> (<a href=\"/bible-index/bible/?b=300&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?</span></span>Иер. 8:9</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629270_1\" class=\"note-item\" href=\"#629270_1\">1</a> В славянском: <i>вем</i>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}