{"xml":"<p ><div>1. Достаточно вчера показало нам начало путешествия праведника, как велико было его любомудрие, за которое он удостоился от Бога столь великого обетования. Далее, ободрившись, он прошением и молитвою, которую вознес к Богу всяческих, доставил немалое поучение всем нам, если бы только захотели мы подвигнуться к подражанию добродетели праведника. И подлинно, дивиться надобно, как он, зная всемогущество Обетовавшего, и слыша от Него столь великие обетования, при всем том решился просить не великого и чрезвычайного чего–нибудь, но просил, как вчера вы слышали, только того, что могло быть ему достаточным для насущного пропитания, что могло служить ему для прикрытия тела; дал еще обет посвятить Богу десятую долю всего, что он от Него получит, если Бог дарует ему, как обещал, возвратиться в землю свою! Во всем он выказывает свое благочестие, признает Бога подателем всех благ и научает нас Ему одному воздавать за все благодарение. Праведник, зная преизбыточество неизреченного человеколюбия Божия и рассуждая о том по благодеяниям, оказанным отцу его, был уверен, что и ему Бог подаст многое изобилие; хотя он ничего из этого не просит у Господа и не позволяет себе даже упоминать о том в молитве, однако обещанием посвятить Богу десятую долю всего показал, как твердо уповает он во всем на могущество Обетовавшего. Для того и Сам Бог, беседуя с ним, говорил: «<i>Я Господь, Бог Авраама, отца твоего, и Бог Исаака</i>» (<a href=\"/bible/?b=10&c=28&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span></span>Быт. 28:13</a>). Размысли, говорит, что и патриарх пришел в эту землю странником, никому неведомым, но достиг такой славы, что ныне о нем все говорят. Подумай и об отце твоем, как он, родившись у отца в крайней старости, столько возвеличился, что стал предметом зависти для жителей страны этой. И ты ожидай того же и, отложив всякий страх, всякое беспокойство, продолжай свое путешествие. Рассуждая таким образом, праведник не смотрел на свое тогдашнее положение (потому что он ничего не имел у себя, — да и как мог иметь, будучи одинок и вынужден предпринять далекий путь?), но очами веры уже предусматривая свое будущее благосостояние, он показывает свойственную ему благопризнательность (к Богу). Еще ничего не получив, он уже дает обет Богу, признавая обетование Господне вернее и самого обладания благами: ведь не столько мы должны полагаться на то, что видим и что держим в своих руках, сколько на обетования Божьи, хотя бы они и не в скором времени приходили в исполнение. Итак, праведник, получив величайшее ободрение от того, что было сказано ему Богом, отправился в путь. Да и как было ему не ободриться, когда он слышал такие слова: «<i>Вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя</i>», пока не соизволю исполнить то, что возвещено (<a href=\"/bible/?b=10&c=26&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И все колодези, которые выкопали рабы отца его при жизни отца его Авраама, Филистимляне завалили и засыпали землею.</span></span>Быт. 26:15</a>). Но, как я вчера говорил, размысли здесь и о благопромыслительной премудрости Божьей, и о великом терпении и благопризнательности праведника. После этих обетований он восстал и устремился в Харран и опять совершает путь свой, как скиталец и странник; но во всем видит к себе благоволение свыше, потому что человеколюбец Бог все предуготовлял для него на пути, исполняя на деле Свое обетование.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 55</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=28&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}