{"xml":"<p ><div>Чтобы показать, как сильная любовь уменьшала для него и труд и продолжительность времени, божественное Писание говорит: «<b>И служил Иаков за Рахиль семь лет; и они показались ему за несколько дней, потому что он любил ее</b>». Семь лет показались ему только немногими днями, по чрезвычайной любви его к девице: если кто уязвлен страстью любви, то не смотрит ни на какие трудности, а как бы много ни было опасностей, какого бы рода ни были несчастия, все легко переносит, имея в виду только одно — исполнить свое желание.<br /><br />Послушаем это мы, беспечные, нерадивые, оказывающие великую неблагодарность перед Господом! Если этот праведник по любви к девице решился работать семь лет, переносить все трудности пастушеской жизни, и не чувствовал ни трудов, ни продолжительности времени, а все оказывалось для него легким и удобным; если он, питаясь надеждою получить желаемое, считал такое долгое время как бы немногими днями, то какое оправдание будем иметь мы, не оказывая и подобной любви к нашему Господу, Благодетелю, Промыслителю, который все для нас? Где представляется житейская выгода, там мы охотно решаемся терпеть все, будет ли то тяжкий труд, или другое какое-либо затруднение, будет ли угрожать нам стыд или наказание, временное и даже вечное. А для своего спасения, для того, чтобы приобрести себе благоволение свыше, мы слабы, нерадивы, расслаблены. Какое будет нам снисхождение, какое для нас оправдание в такой совершенной беспечности, когда не хотим показать к Богу и такой любви, какую праведник имел к девице, и притом, когда видим столь великие благодеяния, нам оказанные и еще каждодневно ниспосылаемые? Мы так неблагодарны.<br /><br />Но не таков был Павел: он так пламенел духом, так горел любовью к Богу, что, выражаясь достойными своей души словами, сказал: «<i>Кто отлучит нас от любви Божией</i>» (<a href=\"/bible/?b=520&c=8&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>)? Смотри, какая выразительность в этом изречении, какая сила господствующего чувства души, какая пламенная любовь! «<i>Кто отлучит нас</i>», — то есть, может ли быть что-нибудь такое, что лишило бы нас любви к Богу, видимое ли что-нибудь, или невидимое?<br /><br />3. Желая и в подробности исчислить нам все случаи и показать всю неодолимую силу любви своей к Господу, он присовокупляет еще следующие слова: «<i>Скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч</i>»? О, душа, пламенеющая восторгом, который есть мать смиренномудрия! Какие напасти, говорит, могут удалить нас от любви к Богу? Скорби ли каждодневные? Никак. Тяжелые обстоятельства? Нет! Гонения? Нисколько. Что же? Голод? Нет. Опасности? Но что я говорю о голоде, о наготе, об опасностях? Не меч ли? Но и смерть, говорит он, если бы мне угрожала, не сможет этого сделать: все будет безуспешно, все бессильно. Никто другой не удостоился столько возлюбить Господа, как эта блаженная душа. Он говорит все так, как бы уже отрешился от тела, воспарил, так сказать, к небу и уже не думает, что еще ходит по земле. Стремление к Богу и пламенная любовь к Нему переселили его ум от чувственного к духовному, от настоящего к будущему, от видимого к незримому. Такова-то вера и любовь к Богу! А чтобы видеть на самом деле его благомыслие, посмотри, как он, столько возлюбив Господа и пламенея в стремлении к Нему, в изгнании, в гонениях, бичеваниях, перенося тысячи всяких ужасов, говорил о себе: «<i>Более [был] в трудах, безмерно в ранах, … многократно при смерти. От Иудеев пять раз дано мне было по сорока [ударов] без одного; три раза меня били палками, однажды камнями побивали, … ночь и день пробыл во глубине [морской]; много раз [был] в путешествиях, в опасностях на реках, … в опасностях между лжебратиями, в труде и в изнурении</i>» (<a href=\"/bible/?b=540&c=11&i=23&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Христовы служители? (в безумии говорю:) я больше. Я гораздо более <i>был</i> в трудах, безмерно в ранах, более в темницах и многократно при смерти.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> От Иудеев пять раз дано мне было по сорока <i>ударов</i> без одного;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине <i>морской</i>;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:23-27</a>). И терпя все это, он еще радовался и веселился: он знал и вполне убежден был, что временные труды ведут его к величайшим воздаяниям, что бедствия приготовляют для него венцы. Если Иаков по любви к Рахили считал семь лет за несколько дней, то еще более все почитал за ничто блаженный Павел, однажды навсегда воспламенившись любовью к Богу и претерпевая все за Христа, которого возлюбил. Постараемся же, умоляю, и мы возлюбить Христа. Ничего другого Христос, по Его же изречению (<a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>), и не требует от тебя, как любви к Нему от всего сердца, и исполнения Его заповедей. Кто любит Его так, как должно любить, тот, конечно, старается уже и заповеди Его соблюдать, — потому что, если кто искренно расположен к кому, то старается все делать, чем может привлечь к себе любовь возлюбленного. Таким образом и мы, если истинно возлюбим Господа, будем и заповеди Его исполнять и не станем делать ничего такого, что может раздражить Возлюбленного. Удостоиться любить Его искренно и как должно, это — царство небесное, это — вкушение блаженства, в этом — блага неисчислимые. А наша любовь к Нему будет искренна тогда, когда по любви к Нему мы будем оказывать любовь и своим ближним, — «<i>на сих двух заповедях</i>, — сказал Он, —<i>утверждается весь закон и пророки</i>» (<a href=\"/bible/?b=470&c=22&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>), то есть, в том, чтобы возлюбить Господа Бога своего всем сердцем, всею крепостью своею, всею мыслию своею, и своего ближнего, как самого себя. Это — главная из всех добродетелей, это основание всех заповедей Божиих. С любовью к Богу сама собою соединяется и любовь к ближнему, потому что, кто любит Бога, тот не будет презирать брата своего, не будет предпочитать богатства своему сочлену, но будет делать ему всякое добро, воспоминая о Том, Кто сказал: «<i>Так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне</i>» (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Помышляя, что услуги, оказанные ближнему, сам Господь всяческих усвояет Себе, он будет делать все с великим усердием, покажет в милосердии всю свою щедрость, взирая не на убожество являющегося к нему человека, а на величие Того, Кто сделанное для убогих обещает усвоить Себе самому. Не оставим же без внимания, прошу вас, этой пользы душ наших, этого врачевства для язв наших. Это врачевство окажет нам наиболее пользы: оно так закроет раны души нашей, что не останется никакого следа, никакого знака их. По отношению к телесным ранам это невозможно, потому что хотя бы тысячи лекарств, составленных врачами, приложит кто-либо к своей ране, непременно остается на теле рубец; и это так должно быть, поелику тут врачуется тело. Но здесь, когда врачуется душа, то всякий, если окажет собственное доброе расположение, испытывает большую перемену к лучшему, все струпья исчезают, как прах от сильного ветра. Священное Писание преисполнено такими примерами. Так блаженный Павел из гонителя сделался апостолом и тот, кто сперва разрушал Церковь, потом стал ее невестоводителем.<br /><br />4. Видишь, какая решительная перемена? Видишь, какое необычайное преобразование? Так и разбойник, совершивший бесчисленные убийства, в одно мгновение немногими словами очистил все свои грехи, так что услышал от Господа: «<i>Ныне же будешь со Мною в раю</i>» (<a href=\"/bible/?b=490&c=23&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Так и мытарь, бивший перси свои и исповедывавший свои согрешения, «<i>пошел оправданным в дом свой более, нежели тот</i>» (<a href=\"/bible/?b=490&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span></span>Лк. 18:13</a>, 14). Каждый из этих людей показал в себе доброе расположение души, исповедал прежние свои грехопадения, и таким образом получил прощение. Рассмотрим же значение этой заповеди и то, какую великую силу имеет щедрая милостыня, чтобы, узнав пользу, проистекающую от нее, мы тем охотнее раздавали ее. Она даже так плодотворна, что не только очищает грехи, но отгоняет и самую смерть. Я скажу, как это. Кто, говоришь ты, раздавая милостыню, стал выше смерти? Мы видим, как все остаются под властью смерти. Не беспокойся, возлюбленный, а узнай из самих опытов, как сила милостыни побеждала и могущество смерти. Была одна женщина — Тавифа, имя, которое по переводу значит: Серна, — она каждый день занималась только тем, что раздавала милостыню, и чрез то собирала себе богатство; она одевала, как говорит Писание, вдовиц, оказывала им и всякое другое пособие (<a href=\"/bible/?b=510&c=9&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице.</span></span>Деян. 9:37</a>). Случилось, что, заболев, она умерла. Посмотри же теперь, возлюбленный, как облагодетельствованные ею и ею одетые, в свою очередь вознаградили свою благотворительницу: они предстали апостолу, показывали ему, как говорит Писание, самые одежды, и все, что делала для них Серна при жизни своей, призывали снова к себе свою кормилицу, проливая слезы, и тем преклоняли апостола к состраданию. Что же, блаженный Петр? «<i>Преклонив колени</i>, — сказано, — <i>помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села. Он, подав ей руку, поднял ее, и, призвав святых и вдовиц, поставил ее перед ними живою</i>» (<a href=\"/bible/?b=510&c=9&i=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он, подав ей руку, поднял ее, и, призвав святых и вдовиц, поставил ее перед ними живою.</span></span>Деян. 9:40-41</a>). Видишь ли могущество апостола, или — лучше — действующего в нем Господа? Видишь ли, какое было и в настоящем веке воздаяние за благодеяния вдовицам? Да и что сделала она для вдовиц в такой степени, в какой они ей воздали? Она доставляла им одежду и пропитание, а они возвратили ей жизнь и отогнали от нее смерть, или — точнее — не они, а человеколюбивый наш Господь за попечение о них. Видите силу (духовного) врачевства, возлюбленные? Приготовим же его себе все; оно не дорого, хотя имеет столь великую силу; оно даже очень дешево и не требует больших издержек, потому что важность милостыни ценится не по множеству (раздаваемых) денег, а по усердию подающих. И подавший чашу холодной воды (<a href=\"/bible/?b=470&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:42</a>), и положившая две лепты одобрены, дабы мы знали, что Господь всяческих во всяком случае требует только чистого намерения. Часто бывает, что и не богатый показывает великую щедрость в милостыне, когда бывает полное усердие; и наоборот, много стяжавший оказывается хуже имеющих немногое, по скудости своего расположения. Итак, убеждаю вас, с душевною щедростью отдадим нуждающимся то, что есть, что даровал нам Господь, то самое, что Он нам дал, отдадим Ему обратно, чтобы таким образом снова получить свое с большим приращением. Он так щедродателен, что, принимая от нас Свои же дары, не считает, что получает Свою собственность, но обещает возвратить нам их еще с большею щедростью, если только мы захотим проявить свою готовность и будем так раздавать свое добро бедным, как бы передавали его Самому Богу, зная, что десница Божия возвратит нам не только полученное от нас, но дарует еще в большей мере, — так как она всегда и во всем являет свою щедрость. И что я говорю: воздаст снова еще в большей мере! Рука та воздает не только это, но вместе с этим дарует и царство небесное, прославляет, увенчивает, дает бесчисленные блага, если мы пожертвуем хотя нечто немногое из того, что дано нам ею. Да и тяжкого ли или обременительного чего-нибудь требует от нас Господь? Он хочет, чтобы мы избыток сверх необходимого сделали для себя пригодным, чтобы мы сами хорошо распределили то, что понапрасну и без нужды лежит в наших кладовых, дабы это послужило поводом для Него к дарованию нам светлого венца. Он поспешает Сам и понуждает нас, и все делает и направляет к тому, чтобы удостоить нас обещанных Им самим благ.<br /><br />5. Итак, не лишим себя, умоляю, столь великих благ. Если трудящиеся над возделыванием земли истощают свои запасы, бросая семена в землю и прежде собранное рассевая, и делают это с удовольствием, утешая себя надеждою получить большее и при том зная, как часто обманывают ожидания их и перемена погоды, и бесплодие почвы, и разные другие обстоятельства, или множество саранчи, или нападение зловредной росы, и однако, питаясь добрыми надеждами, вверяют земле то, что было собрано в житницы, то тем более нам следует рассеивать на пропитание нищих то, что просто лежит у нас; здесь никогда нельзя обмануться в (добром) конце и нельзя опасаться неудачи, бывающей при (возделывании) земли. «<i>Расточил</i>, — сказано, — <i>роздал нищим</i>»; а послушай, что далее: «<i>правда его пребывает во веки</i>» (<a href=\"/bible/?b=230&c=111&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Он расточил, роздал нищим; правда его пребывает во веки; рог его вознесется во славе.</span></span>Пс. 111:9</a>). Вот удивительное расточение? Роздал в короткое время и правда его пребывает в нескончаемые веки. Может ли быть что–нибудь блаженнее этого? Итак, умоляю, будем приобретать себе праведность милостынею, чтобы и о нас достойно могло быть сказано: они расточили, дали убогим — и правда их пребывает во век века. Поелику сказано: «<i>Расточил, роздал</i>», — то, чтобы ты не подумал, будто расточенное погибает, тотчас и прибавлено: «<i>правда его пребывает во веки</i>», — то есть, после расточения временных сокровищ, остается правда нерасточимая, простирающаяся на всю вечность и никогда не оканчивающаяся. А вместе с милосердием, приложим усердное попечение и о других добродетелях, — укротим страсти плотские, изгоним из души своей всякое пожелание непотребное, всякое злое помышление, гнев, ярость, зависть и украсим всем благообразие души, чтобы, приобретши светлую и блистающую душевную красоту, привлечь к себе Владыку небесного, и Он благоволил сотворить в нас обитель Себе: а Он, где только узрит душу благообразную, немедленно туда приходит. Он сам сказал: «<i>На кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим</i>» (<a href=\"/bible/?b=290&c=66&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). Видишь, что Он сам указывает нам все духовные украшения, могущие сделать светлым душевное благообразие! На «<i>сокрушенного духом</i>, — говорит, — <i>на смиренного</i>», а затем присовокупляет и то, отчего все другие добродетели происходят: «<i>и на трепещущего пред словом Моим</i>». Что это значит: «<i>Трепещущего пред словом Моим</i>»? Значит — такого человека, который в самых делах своих показывает повиновение заповедям Божиим, как и в другом месте сказано: «<i>Блажен человек, который всегда пребывает в благоговении</i>» (<a href=\"/bible/?b=240&c=28&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду.</span></span>Притч. 28:14</a>). И мы, когда видим, что слуга наш исполняет наши приказания с великим тщанием, со страхом и трепетом, оказываем ему более благоволения и благорасположения; а гораздо более окажет нам милости благий Господь наш. Поэтому Он и сказал: «<i>Призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим</i>». Итак, будем трепетать слов Его и со всяким страхом исполнять их. А слова Его — это заповеди, данные нам от Него. Зная, что Ему угодно, что приятно, то и будем делать; и постараемся быть такими, оказывать послушание безмолвное, кротость, смирение, с великим благоговением и страхом исполняя все Его заповеди, чтобы Он, Владыка всяческих, приняв доброе расположение наших намерений и будучи доволен нашим послушанием, благоволил призреть на нас. Если Он благоволит сделать это, то приведет нас в состояние совершенной безопасности. «<i>Призрю</i>», говорит Он, то есть, удостою своего попечения, простру руку, во всем помогу, в изобилии изолью щедроты Свои. Будем же, умоляю, делать все это, чтобы воззрел Владыка и на нас, — чтобы могли мы и настоящую жизнь провести беспечально, и будущих благ достигнуть, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 55</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}