{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106\">Палея Толковая</a><div>Иаков ел и насытился благими дарами (то есть сподобился пророческого дара о воплощении Сына Божия),<b> и стал упрям Возлюбленный, и отучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и отступил от Бога своего”</b>, Который спас их от руки фараона и от [погибели] в Красном море. Они отступили от Него и перед лицом Пилата, говоря: <i>“Возьми, возьми! Распни, распни!” </i>(<a href=\"/bible-index/bible/?b=500&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div>Многоядение препятствует благочестию, как мы читаем об израильтянах: «<b>утолсте, разшире и остави Бога, сотворшаго его, и отступи от Бога Спаса своего</b>». Так же и апостол Павел в послании к Филиппийцам врагами Креста именует тех, кому «<i>бог чрево, и слава в студе их</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Особенно же чревобесие вредит молодым, у которых и так кровь кипит, а от крепкой пищи их несчастные тела превращаются в «пещь Вавилонскую». Поэтому приучи себя есть раз в день: от этого и тело твое станет легче и здоровее, и ум – чище и способней к духовным размышлениям. Но и тогда, прошу тебя, не объедайся. Ведь согласно святому Григорию Синаиту, существует три степени удовлетворения голода: воздержание – когда после еды остается еще чувство голода, доволь – когда не испытываешь голода и не отягощаешься, и сытость – когда отягощаешься немного. Так что если ты не в состоянии соблюдать первые две степени, то хоть не объедайся, помня слова Господа: «<i>Горе вам, насыщеннии ныне, яко взалчете</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>) и того богатого, который каждый день пировал. Бойся его участи, ведь ради довольства, воспринятого им в сей временной жизни, он лишился лона Авраамова и молил, чтобы ему прохладили гортань смоченным в воде пальцем. (<a href=\"/bible-index/bible/?b=490&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>) Святитель Василий Великий советует юным не только не насыщаться вдоволь, но и не есть досыта.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Даже человек духовный, подвергшись насыщению, теряет свою духовность, теряет как бы самую способность знать Бога и служить Ему. «<b>Яде Иаков,</b> – говорит Священное Писание, называя Иаковом истинного служителя Божия, – <b>и насытися, и отвержеся возлюбленный. Уты, утолсте, разшире: и остави Бога, сотворшаго его, и отступи от Бога Спаса своего</b>». В такое состояние приходит подвижник, когда исключит из своих подвигов подвиг поста. Дебелость и мгла, сообщаемые телу обилием и неразборчивостью в пище, мало-помалу сообщаются телом сердцу и сердцем уму. Тогда эти душевные очи, сердце и ум, притупляются; вечность скрывается от них; земная жизнь представляется для болезненного зрения бесконечною. Соответственно понятиям и чувствованиям направляется земное странствование, и злосчастный слепотствующий странник, вместе с отверженным змеем, на чреве ходит, и землю снедает вся дни земного живота своего (<a href=\"/bible-index/bible/?b=10&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span></span>Быт. 3:14</a>). Нарушение поста угрожает ученику Христову отпадением от Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетическая проповедь\". Том 4.<br />Поучение во вторую неделю Великого поста. Значение поста для человека</div><br />++</div></p>"}