{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Вот каков дождь, который дается исключительно святым, а у грешников отнимается. Ибо дождь есть Слово Божие, однако такому дождю приобщаются только праведные. Те же, кто в действительности любит мир, гордецы или утопающие в роскоши или вожделении, даже если им будет дан дождь Слова Божия, не желают его принять. Почему так? Потому что не желают испытывать ни голода, ни жажды правды (Ср. <a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф 5:6</a>), ведь опьяняемые нечистотами роскоши не заслуживают быть омытыми дождем Слова Божьего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.2.<br />CCSL 103:434- 435.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Слово Божие есть и называется росой, водой, источником и рекой, как это написано; Оно есть и становится всем этим соответственно подлежащей силе воспринимающих. Для одних [Слово Божие] есть роса, гасящая возгорание и действие страстей, прилагающихся извне к телу. Для других, чьи внутренности опаляются ядом порока, Оно есть вода, которая не только упраздняет действие этого порока, но и сообщает животворящую силу для благобытия. [Для третьих], обладающих неиссякающим и бьющим ключом навыком в созерцании, Слово Божие, как Податель мудрости, есть источник. Наконец, Оно есть река (<a href=\"/bible-index/bible/?b=280&c=24&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> он наполняет разумом, как Евфрат и как Иордан во дни жатвы;</span></span>Сир. 24:28</a>-29) для тех, кто изливает благочестивое, правое, спасительное и подобное реке научение, обильно напояющее как людей, так и скотов, зверей и растения. И это для того, чтобы люди обоживались, возносимые мыслями, изреченными [в Писании]; уподобившиеся скотам через страсти вновь возвращали бы себе естественную разумность, опять приобретая человеческий облик благодаря точному исполнению способов добродетели; уподобившиеся зверям через дурные навыки и злодеяния возвращались бы к кротости (своего] естества, облагораживаясь благодаря благотворному и мягкому увещанию; а бывшие нечувствительными к [духовным] благам наподобие растений увлажнялись бы через погружение в глубину Слова [Божиего], обретали бы чувство для [духовного] плодородия и силу, питающую их, а (тем самым воспринимали бы] и качество Слова Божиего.<br /><br /><i>Главы о богословии.</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Подобно тому как в жаркие дни все на земле объято великим зноем и все живое на земле ждет и просит дождя на землю, сошедший же дождь живит зелень, так и Моисей сказал, что его песнь просвещает читающего; и, “как роса”, невидимо сходя, приносит влагу, так и “мои слова”; а сравнением с грохотом туч он указал на пророков, гремевших о воплощении Сына Божия; как иней падает на траву без грома и молний, тихо и невидимо и только на земле становится видимым, так и воплощение Сына Божия: не так, как сошел на гору Синай в громе и молнии Тот, Кто страшен на престоле в Небесах, но по милосердию к роду человеческому тихо и невидимо Он воплощается в чреве Девы, являя [Себя] при помощи слова.</div></p>"}