{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Подобным образом и Моисей, предвидя, что народ хочет отгнать и отвергнуть истинного Спасителя миру и предаться заблуждению, избравши земного царя и отвергши небесного, говорит: «<i>не сия вся собрашася у мене, и запечатлешася в сокровищах моих?</i><b> В день отмщения воздам, во время, <i>егда соблазнится нога их»</i></b>. Таким образом во всем они (иудеи) преткнулись, оказавшись ни в чем не согласными с истиною: ни в отношении к закону, так как сделались его преступниками, ни в отношении к пророкам, потому что умертвили и самих пророков, ни в отношении к гласу евангельскому, потому что распяли Самого Спасителя; не поверили и апостолам, потому что и их гнали, всюду сделались злоумышленниками и предателями истины, оказались богоненавистники, а не боголюбцы. Они в то время, воспользовавшись случаем, будут просить себе отмщения у человека смертного (антихриста), восстав на рабов Божиих. А он, надмившись против сих, начнет посылать указы на святых, чтобы всюду умерщвлять всех тех, кои не захотят его почитать и поклоняться ему, как Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе, 58</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Чтобы обижающих (нас) не предавать суду, есть заповедь Божия. Каким же образом исполняющие ее поступают противозаконно, когда Бог сказал чрез пророка: <i><b>«Мне отмщение, Аз воздам, глаголет Господь»</b></i> (<a href=\"/bible/?b=50&c=32&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>); и Христос в Евангелии: <i>«не судите, и не судят вам: (и) не осуждайте, да не осуждены будете: отпущайте, и отпустят вам»</i> (<a href=\"/bible/?b=490&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>), и апостол говорит: <i>«прежде времене ничтоже судите»</i> (<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>); и еще: <i>«не себе отмщающее»; и в ином месте: «ты кто еси судяй чуждему рабу»</i> (<a href=\"/bible/?b=520&c=12&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>; <a href=\"/bible/?b=520&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто ты, осуждающий чужого раба? Перед своим Господом стоит он, или падает. И будет восставлен, ибо силен Бог восставить его.</span></span>Рим. 14:4</a>)? Кто же после всего этого установил более праведные законы? Кто, считая себя безгрешным, хочет прежде времени судить обижающих, а старающихся исполнить закон Божий обвиняет в законопреступлении и незлобие называет злобою?»<br />Вопрос: Услышав это, схоластик сказал: <b>«Согрешают ли же правители, когда наказывают обижающих и представляют обижаемым должное по справедливости?»</b> Ответ: Старец отвечал: «Не судьи согрешают, а те, которые предают им обидевших, не предоставляя их Богу: и, во–первых, согрешают потому, что все постигающее их попускается за их же собственные злые Дела и влечет их к покаянию, а не к отмщению другим; во–вторых, потому, что если они и несправедливо пострадали случившееся злоключение, то все–таки Должны были простить обидевшему их, слыша слова Господни:<b> «отпущайте, и отпустят вам»</b>, — а не мстить чрез людей, оставляя таким образом и свои злые дела без прощения. <i>«Князи бо, — по слову Апостола, не суть боязнь добрым делом, но злым</i> (<a href=\"/bible/?b=520&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,</span></span>Рим. 13:3</a>). Ибо они не принуждают благочестивых людей обвинять обижающих их, не укоряют незлопамятных, почему они, будучи обижаемы, не прибегают к судам, но (только) удовлетворяют желающих отмщения; тех же, которые переносят (обиды) Бога ради, почитают и восхваляют как наиболее разумных. Как судьи не привлекают не желающих (судиться), так и, отмщая за обиженных, не согрешают. Итак, следует тебе, о премудрейший, после внешних законов и знаний научиться и духовному закону, воспринять труды о благочестии и все постигающее тебя скорбное переносить как свое собственное. Ибо без сего никто не может сделаться истинно премудрым».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово шестое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>См. комм. к <a href=\"/bible/?b=50&c=32&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не сокрыто ли это у Меня? не запечатано ли в хранилищах Моих?</span></span>Втор. 32:34</a></div></p>"}