{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Ибо сказанное Богом: <b>Я умерщвляю и оживляю, Я поражаю и Я исцеляю; и никто не избавит от руки Моей</b>, чему другому имеет целью научить, как не тому, что тело прежде подвергается смерти и умирает, для того, чтобы после воскреснуть и ожить? — поражается прежде и разрушается для того, чтобы после образовалось из него целое и здравое? И вообще ничто не в силах исхитить (нас) из великой и державной руки Его для уничтожения и погибели, ни огонь, ни смерть, ни тьма, ни хаос, ни тление. <i>Кто отлучит нас,</i> говорит Апостол,<i> от любви Господа </i>(который называется рукою Отца и Словом),<i> скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч, как написано </i>(<a href=\"/bible/?b=230&c=43&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но за Тебя умерщвляют нас всякий день, считают нас за овец, [<i>обреченных</i>] на заклание.</span></span>Пс. 43:23</a>): <i>за Тебя умерщвляют нас всякий день; считают нас за овец, обреченных на заклание: но все сие преодолеваем силою Возлюбившего нас?</i> (<a href=\"/bible/?b=520&c=8&i=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span><span class=\"verse-text\"><span class=\"align-super\">36</span> за Тебя умерщвляют нас всякий день, считают нас за овец, <i>обреченных</i> на заклание.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span></span>Рим. 8:35-37</a>) И это вполне истинно, дабы исполнились, как сказал я, те слова: я умерщвляю и оживляю, Я поражаю и Я исцеляю; и: никто не отлучит нас от любви Божией о Христе, для нашей погибели. Посему мы и сделались как бы овцами, обреченными на заклание, чтобы, умерши для греха, мы стали жить для Бога (Рим. 6). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Воскресении против Оригена, 26</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1196&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Афраат (Иаков) Мудрый</a><div>Поскольку мы уверены в том, что Он умерщвляет, и видим это, то также истинно и достойно веры то, что Он и оживляет. И из всего, что я объяснил тебе, прими и поверь в то, что в день воскресения тело восстанет в целостности и что ты получишь от Господа твоего воздаяние веры твоей и во всем том, во что ты веровал, возрадуешься и возвеселишься.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Доказательства 9<br />PS 1.1: 405-406.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>См. <a href=\"/bible/?b=250&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> время рождаться, и время умирать; время насаждать, и время вырывать посаженное;</span></span>Еккл. 3:2</a> и <a href=\"/bible/?b=250&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> время убивать, и время врачевать; время разрушать, и время строить;</span></span>Еккл. 3:3</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div> <i>Пусть они воскреснут и помогут вам и будут вашими покровителями!</i> <b>Но вы увидите, увидите, что Я — Бог”</b>. Здесь он указывает на воплощение Сына Божия, что мы увидим Его не призрачно, не привидением, но действительно, и руки апостола по воскресении осязали Его<a href=\"#716686_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><b>Нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей”</b>. Это Господь говорит о вашем истреблении и об исцелении язычников.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"716686_1\" class=\"note-item\" href=\"#716686_1\">1</a> Полемический выпад направлен против сторонников дуалистических доктрин, трактовавших пришествие Христа как событие мнимое и призрачное.<br /></li></ul></div></div></p>"}