{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>[В <a href=\"/bible-index/bible/?b=10&c=49&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> блестящи очи [его] от вина, и белы зубы [его] от молока.</span></span>Быт. 49:10-12</a>] возвещен не другой, как Господь наш Иисус Христос. Посему Моисей, упрекая народ в неблагодарности, говорить: <b>«народ грубый и неразумный, это ли вы воздаете Господу»</b>? Далее он дает разуметь, что Слово, изначала сотворившее их и создавшее, и в последние времена нас искупляющее и оживотворяющее, оказывается висящим на древе (<a href=\"/bible-index/bible/?b=50&c=28&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> жизнь твоя будет висеть пред тобою, и будешь трепетать ночью и днем, и не будешь уверен в жизни твоей;</span></span>Втор. 28:66</a>), и что не уверуют в Него:.. «<b>не Сей ли Самый Отец твой стяжал тебя, и создал тебя и сотворил тебя?</b>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>Но Израильтяне, видя благодать Его [Христа], не познали, что Он есть Бог. Посему и пророк Моисей обличительно оплакивает их в виду будущаго безчестия, которое нанесут они Спасителю: «<b>сия ли Господеви воздаете, людие буии и безсердечные</b>»? Ибо они не знали, что это Он был в начале, с Которым Отец советовался, говоря: «<i>сотворим человека по образу нашему и по подобию</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Так ли воздаете вы Господу: за манну  желчью и за воду  уксусом? Но это род глупый и несмысленный. Не сам ли Отец задумал тебя, создал тебя и устроил тебя? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>(<a href=\"/bible-index/bible/?b=50&c=32&s=1&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Внимай, небо, я буду говорить; и слушай, земля, слова уст моих.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Имя Господа прославляю; воздайте славу Богу нашему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он твердыня; совершенны дела Его, и все пути Его праведны; Бог верен, и нет неправды [в Нем]; Он праведен и истинен;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но они развратились пред Ним, они не дети Его по своим порокам, род строптивый и развращенный.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он нашел его в пустыне, в степи печальной и дикой, ограждал его, смотрел за ним, хранил его, как зеницу ока Своего;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> так Господь один водил его, и не было с Ним чужого бога.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> маслом коровьим и молоком овечьим, и туком агнцев и овнов Васанских и козлов, и тучною пшеницею, и ты пил вино, кровь виноградных ягод.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> <i>Богами</i> чуждыми они раздражили Его и мерзостями [своими] разгневали Его:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> приносили жертвы бесам, а не Богу, богам, которых они не знали, новым, <i>которые</i> пришли от соседей и о которых не помышляли отцы ваши.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя.</span></span>Втор. 32:1-18</a>, <a href=\"/bible-index/bible/?b=290&c=1&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Видение Исаии, сына Амосова, которое он видел о Иудее и Иерусалиме, во дни Озии, Иоафама, Ахаза, Езекии - царей Иудейских.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, - повернулись назад.</span></span>Ис. 1:1-4</a>, <a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>, <a href=\"/bible-index/bible/?b=230&c=77&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> забыли дела Его и чудеса, которые Он явил им.</span></span>Пс. 77:11</a>, 36–37, <a href=\"/bible-index/bible/?b=490&c=17&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал: не десять ли очистились? где же девять?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> как они не возвратились воздать славу Богу, кроме сего иноплеменника?</span></span>Лк. 17:17-18</a>, <a href=\"/bible-index/bible/?b=490&c=22&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус же сказал ему: Иуда! целованием ли предаешь Сына Человеческого?</span></span>Лк. 22:48</a>)<br />Из этих приведенных и прочих мест Святого Писания можем видеть: 1) Сколь тяжка пред Богом неблагодарность. Тяжко людям терпеть неблагодарность тех, коим благодеяние какое-либо сделали; тем более Богу. Ибо люди, какое ни делают добро ближним своим, это есть Божие добро, а не их собственное; от Бога имеют, а не от себя, добро всякое. Ибо что ни имеем, кроме грехов, то Божие, а не наше, и потому, когда делаем кому добро, от Божия добра, нам данного, уделяем. Однако, хотя и не своим добром приносят кому пользу и от него не видят благодарности, не без болезни претерпевают то, как это для всякого несомненно. Сколь несравненно тяжелее наша неблагодарность перед Богом, Который не чужие, а Свои блага, блага бесчисленные, умом непостижимые, ведомые нам и неведомые, являет нам, как сказано выше. И являет не только каждый день, но и каждый час и минуту, так что и минуты без благ Его жить не можем! 2) Чем кто больших благ удостаивается Богом, тем более и тяжелее грешит, если Ему не оказывает благодарности. Более тяжелой неблагодарностью перед Богом была неблагодарных иудеев, нежели язычников, не знающих Его. Ибо иудеи, кроме общих благодеяний Божиих, которые изливаются добрым и злым, праведным и неправедным, то есть временные и земные блага, особливой милости более язычников Богом удостоились. «И были часть Господня, народ Его Иаков, наследственный удел Его Израиль. Он довольствовал его в пустыне», и прочее (см. в вышеприведенных местах Писания). «<i>Им принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования; их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь</i>», – воздыхает о них Павел (<a href=\"/bible-index/bible/?b=520&c=9&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). «Н<i>е сделал он сие ни одному еще народу и судов Своих не явил им</i>», – говорит пророк, то есть то, что сделал иудеям (<a href=\"/bible-index/bible/?b=230&c=147&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не сделал Он того никакому [<i>другому</i>] народу, и судов Его они не знают. Аллилуия.</span></span>Пс. 147:9</a>). Потому и неблагодарность их перед Богом тяжелее, чем у язычников, как они во многих местах Святого Писания обличаются...<br /><br />Велика и тяжка была неблагодарность неблагодарных иудеев; но еще большая и тягчайшая неблагодарность – неблагодарных христиан. Ибо иудеи те не видели Бога во плоти, а христиане видят. Не видели они ходящего по земле в образе раба; не видели проповедующего, не видели чудодействующего; не видели Плотью страдающего, Плотью умирающего за грешников, Плотью восстающего из мертвых, возносящегося на небо, и с прославленной Плотью сидящего по правую руку от Отца, а христиане видят. Иудеи не видели Святого Духа, сошедшего в огненных языках, – христиане видят. Иудеи не слышали о приблизившемся царствии небесном, а христиане слышат. Иудеи избавлены от рабства египетского, христиане – от рабства и мучения адского. Иудеев Моисей избавил, христиан – Сын Божий. Иудеи введены в землю обетованную, христианам открыта дверь царствия небесного. Иудеи не причащались Тела и Крови Христовой, христиане причащаются. Иудеи не слышали Бога, с неба говорящего: «<i>Сей есть Сын Мой возлюбленный, в Котором Мое благоволение</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>), – христиане слышат. «<i>Многие пророки и праведники желали видеть, что</i> христиане <i>видят, и не видели, и слышать, что... слышат, и не слышали</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>) – христиане видят и слышат. Итак, большей милости, чести и преимущества удостоились от Бога христиане, нежели иудеи. Поэтому более благость Божию огорчают, когда являются неблагодарными, нежели иудеи. Ибо чем больше благодеяние, тем более обязывает к благодарению, тем бесстыднее бывает благодетельствуемый, когда благодарного почтения не воздает благодетелю своему. Иудеев неблагодарных обличали пророки, христиан неблагодарных обличит Сам Христос, Праведный Судия, во время страшного Своего пришествия: «<i>Алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня; был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=42&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span></span>Мф. 25:42-43</a>). Хотя и всем грешникам страшен будет гром этот, но более христианам неблагодарным, познавшим истину и в истине не ходившим. Весьма стыдно и страшно будет выговор этот слышать неблагодарным грешникам; слышать перед всем светом, перед святыми Ангелами и избранниками Божиими; слышать от Христа, ради всех сошедшего с небес и воплотившегося, ради всех пожившего на земле, ради всех страдавшего, распятого, умершего, погребенного и из мертвых воскресшего, так всех возлюбившего, – страшно: ибо лишатся всей Божией милости на веки вечные.</div></p>"}