{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>И Христос, Сам призывая Павла и разговаривая с ним, хотя мог тотчас отверзть очи его и показать путь к совершенству, но отсылает к Анании и повелевает от него научиться пути истины, говоря: <i>«востани, вниди во град, и там речется ти, что ти подобает творити»</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span></span>Деян. 9:6</a>), научая нас этим следовать водительству опытнейших. Но да не будет когда-либо достоподражаемый пример Павла для малоопытных, худо донимающих, его, поводом к своенравию, до коему каждый хотел бы, подобно Павлу, быть руководим к истине Самим Богом, а не отцами. А что это истинно, можно видеть не только из вышесказанного, но и из того, что Апостол показал на деле, как говорит в Послании: «<i>взыдох во Иерусалим соглядати Петра и Иакова и предложил им благовествование, еже проповедую да не како вотще теку, или текох</i>» (ср.: <a href=\"/bible-index/bible/?b=550&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:18</a>;<a href=\"/bible-index/bible/?b=550&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ходил же по откровению, и предложил там, и особо знаменитейшим, благовествование, проповедуемое мною язычникам, не напрасно ли я подвизаюсь или подвизался.</span></span>Гал. 2:2</a>), хотя и сопутствовала ему благодать Святаго Духа в силе знамений, которые он творил. Посему кто будет столько горд и кичлив, чтобы стал утверждаться на собственном мнении и суждении, когда сосуд избранный (Апостол) сознаётся, что он имел нужду в совете предшествовавших ему Апостолов? Таким образом, этим совершенно ясно доказывается, что Господь никому не открывает пути совершенства, кроме руководимых к оному духовными отцами, как и чрез Пророка говорит: <b>«вопроси отца твоего и возвестит тебе, старцы твоя, и рекут тебе»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Варсонофий Великий прп.</a><div>Вопрос. Когда что-либо кажется мне хорошим, например: воздержаться, или пребывать в безмолвии, или сделать другому благотворение и подобное сему, самому ли по себе следует это делать или с совета отцов?<br /><br />Ответ. Если человек не попросит совета у отцов касательно дéла, которое кажется добрым, то последствия сего будут худые, и человек тот преступает заповедь, которая говорит: <i>без рассуждения не делай ничего</i> (<a href=\"/bible-index/bible/?b=280&c=32&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Без рассуждения не делай ничего, и когда сделаешь, не раскаивайся.</span></span>Сир. 32:21</a>) и еще: <b>спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Руководство к духовной жизни в ответах на вопросы учеников\". Вопрос 532.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1111&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Древний Патерик</a><div>Сказал авва Антоний: я знал монахов, после многих трудов павших и пришедших в исступление ума, потому что вознадеялись на свое дело как угодное Богу и потому что извратили заповедь Того, Кто сказал: <b>вопроси отца твоего, и возвестит тебе, старцы твоя, и рекут тебе </b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Этим он указывает, как Он избавил их от Египта и от руки фараона и провел через Красное море. Как же ты не познал того, что Господь Бог твой в последние дни воскрес из мертвых!<br /><b>“Спроси твоего отца, и он возвестит тебе, старцев твоих, и они расскажут тебе о всех чудесах Господа Бога” </b>. Этими словами он указывает, что в последние дни ты будешь расспрашивать старца по имени Петр о Его воскресении: <i>“Наклонившись, он увидел только пелены лежащие” </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Петр, встав, побежал ко гробу и, наклонившись, увидел только пелены лежащие, и пошел назад, дивясь сам в себе происшедшему.</span></span>Лк. 24:12</a>),  чтобы этим уверить вас в божественном воскресении. </div></p>"}