{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Напомним твоему иераршескому ведению и о том, что и Фараону Ангелом, поставленным над Египтянами, и царю Вавилонскому своим Ангелом в видениях было возвещено о промысле и власти Управляющего всем и над всем Господствующего; и что над сими народами поставлены были, как бы вождями, служители истинного Бога, для объяснения преобразовательных Ангельских видений, которое святым мужам, близким к Ангелам, каковы Даниил и Иосиф, открываемо было Богом также чрез Ангелов. Ибо Начало одно и Промысл над всем один. И никак не должно думать, что Иудеями будто как по жребию управлял Бог, а другими народами отдельно; или Ангелы – с равными с Ним правами, или с неодинаковыми, или другие какие боги. Но изречение сие в истинном смысле надобно понимать не так, как будто бы Бог разделил правление над нами с другими богами или Ангелами, и начальство над Израилем и водительство взял в Свой жребий, но так, что, тогда как единый над всеми промысл Всевышнего разделял всех людей между своими Ангелами для благого руководства их ко спасению, один почти Израиль обращен был к познанию истинного Господа, и принятию от Него истинного света. Почему Богословие, показывая, что Израиль предал себя на служение истинному Богу, говорит: «<b>и бысть часть Господня</b>»; показывая же, что и Израиль также, как и прочие народы, поручен одному из святых Ангелов для познания чрез него единого Начала всего, говорит, что над Иудейским народом поставлен Михаил ((<a href=\"/bible-index/bible/?b=340&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских.</span></span>Дан. 10:13</a>, 21)): и сим ясно поучает нас, что один Промысл над всем, непостижимо управляющий всеми силами, невидимыми и видимыми; все же Ангелы, поставленные каждый над своим народом, к Нему, как к своему Началу, возводят, сколько могут, тех, которые охотно повинуются им.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Он и грекам дал философию через низших ангелов. Ибо по древнему божественному предписанию ангелы были некогда распределены среди народов. Но <b>часть Господа</b> - это слава верных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Строматы.<br />TLG 0555.004, 7.2.6.4.1-5.1. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div><b>Народ Его был уделом Господним”,</b> так как, сказано в Писании, от Сифова основания вы начали его родословие к Ною, пребывавшему в ковчеге, и так как при Евере и Фалеке ваши язык и письмо не изменились, то Авраам, Исаак, Иаков как говоривший с Богом, великий законодатель Моисей, наставленный архангелом Гавриилом о миротворении  они тогда были уделом Господним[1].<br />[1] Сюжет о научении Моисея премудрости архангелом Гавриилом читается в Хронографической редакции Палеи и в “Речи философа” из “Повести временных лет” (см.: ПСРЛ. Т. 1. Стлб. 94–95). Сначала этот факт был расценен как доказательство влияния Палеи на летопись. Но В. М. Истрин привел убедительные факты в пользу того, что даже не во всем совпадающие между собой детали жизнеописания Моисея в разных редакциях Палеи восходят к общему источнику, представлявшему собой какую-то полубиблейскую, полуапокрифическую историю Моисея, но к этому же источнику восходят и летописные сведения о Моисее. А. А. Шахматов также склонялся к тому, что в части совпадений с “Речью Философа” одним и тем же источником мог пользоваться писец и создатель палейный текстов (см.: Истрин-1906. С. 97; Шахматов-1904. С. 8; Шахматов-1940. С. 131-136). Для нас в данном случае важно, что Составитель знал эти апокрифические подробности и воспроизвел их в своем авторском тексте. Вставка характеризует широту его кругозора, поскольку в этом, как и во многих других случаях, автор оперирует внепалейным материалом.</div></p>"}