{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Но крестившись, <i>«Иисус взыде абие от воды»</i>, потому что, как безгрешному, Ему не было надобности исповедовать свои грехи, как делали это все остальные крещающиеся, стоя при этом в воде. Св. Лука передает, что <i>«Иисус, крестившись, молился</i>» несомненно о том, чтобы Отец Небесный благословил начало Его служения.<br />   «<b>И се отверзошася Ему небеса»</b>, т.е. отверзлись над Ним, ради Него, <b>«и виде Духа Божия, сходяща, яко голубя и грядуща на Него»</b>. Так как по-гречески, <b>«на Него</b>» выражено местоимением 3-го лица, а не возвратным, то тут нужно понимать, что «виде» Духа Божия Иоанн, хотя, конечно, видел его и Сам Крещаемый, и народ, бывший при этом, ибо цель этого чуда – явить людям Сына Божия в пребывавшем дотоле в неизвестности Иисусе, почему Церковь и поет в день праздника Крещения Господня, называемого также Богоявлением: «явился еси днесь вселенней» (Кондак). По словам Иоанна, Дух Божий не только сошел на Иисуса, но и <i>«пребысть на Нем» </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:32-33</a>).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Во-первых, мы замечаем, что по сообщению Марка только Иисус (наш перевод искажён) видел отверстое небо, сходящий на Него Дух и слышал небесный голос. Иоанн не был свидетелем этого события! То, что здесь изображено, происходило только между Иисусом и небесами, миром Божиим. Во-вторых, нам надо про себя отметить, что Дух сходил с небес не как (в смысле <b>«в виде»</b>) голубь, а как (в смысле «наподобие») голубя, т. е. Он спускается в таком же лёгком парении. Кстати, речь в греческом тексте идёт не о голубе, а о горлице. Символическое уподобление Духа (ветра) птице – обычный библейский мотив. И третье наблюдение: Тому, кто знает Библию Израиля, слова небесного голоса невольно напоминают о знаменитых личностях из истории избранного народа. Это цари из дома Давида, которые точно так же во время церемонии своей интронизации во Имя Божие слышали: <i>«Ты Сын Мой; Я ныне родил Тебя»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>). Это и отрок Божий, о котором у пророка Исаии Сказано: <i>«Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него» </i>(<a href=\"/bible-index/bible/?b=290&c=42&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Ис. 42:1</a>). И когда Иисус называется здесь «Сыном возлюбленным», то это напоминало людям, знакомым с греческим переводом Библии (а таковыми и были в основном читатели нашего Евангелия), это напоминало выражение «возлюбленный сын», появляющееся в истории жертвоприношения Авраамом Исаака. В греческой Библии слово Бога к Аврааму гласит: <i>«Возьми сына твоего возлюбленного, которого ты возлюбил»</i> (<a href=\"/bible-index/bible/?b=10&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span></span>Быт. 22:2</a>). И ниже: <i>«Ты не пожалел сына твоего возлюбленного для Меня... Так как ты сделал сие дело, и не пожалел сына твоего возлюбленного для Меня, то Я благословляя благословлю тебя» </i>(<a href=\"/bible-index/bible/?b=10&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>, <a href=\"/bible-index/bible/?b=10&c=22&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказал: Мною клянусь, говорит Господь, что, так как ты сделал сие дело, и не пожалел сына твоего, единственного твоего, [для Меня,]</span><span class=\"verse-text\"><span class=\"align-super\">17</span> то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;</span></span>Быт. 22:16-17</a>). Когда обдумываешь всё это, то приходишь к такому выводу: Принимая всё это во внимание, мы делаем следующий вывод: используя символы, библейские цитаты и намёки, Марк пишет для нас словесную «икону», а не протоколирует событие крещения. Он уже в самом начале своего Евангелия открывает нам глаза на то, кем был (и кто есть) Иисус. Он – помазанный Мессия, Царь. Он – не такой мессия, какого ожидали иудеи, но Мессия, подобный <i>«Рабу Господню» </i>из Исаии, т. е. Мессия, страдающий за людей. Он – возлюбленный Сын Божий, приносимый в жертву, о чём напоминает история Авраама и Исаака. Сцена крещения у Евангелиста Марка (и у других Евангелистов) отвечает не на вопрос, как всё происходило, а на вопрос, чтò по глубинной сути произошло в крещении Иисуса. Марк вовсе не имел цели запротоколировать в своём рассказе факт и ход крещения. Не желал он также изобразить лишь некое особенное событие в жизни Иисуса. Нет, Марк с самого начала желает открыть нам глаза на то, Кем был (и пребывает) Иисус: возлюбленным Сыном Божиим, Который всё дальнейшее, о чём пойдёт речь в Евангелии, совершил в силе Святого Духа!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}