{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Повествование о сорокадневном посте Господа Иисуса Христа и о последовавшем за тем искушении его в пустыне от диавола имеется у трех первых Евангелистов, причем подробно рассказывают об этом Св. Матфей и св. Лука, а св. Марк лишь упоминает об этом кратко, не приводя подробностей.<br />   По крещении<i> «Иисус возведен бысть Духом в пустыню»</i>, находящуюся между Иерихоном и Мертвым морем. Одна из гор этой пустыни доселе носит название Сорокадневной, по сорокадневному посту на ней Господа. Первым делом почившего на Иисусе при крещении Духа Божия было водительство Его в пустыню, дабы там Он постом и молитвою мог приготовиться к великому служению спасения человечества. <br />Подробности - см. <a href=\"/bible-index/bible/?b=470&c=4&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потом берет Его диавол в святой город и поставляет Его на крыле храма,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему: написано также: не искушай Господа Бога твоего.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:1-11</a>; <a href=\"/bible-index/bible/?b=490&c=4&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иисус, исполненный Духа Святаго, возвратился от Иордана и поведен был Духом в пустыню.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Ему диавол: если Ты Сын Божий, то вели этому камню сделаться хлебом.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус сказал ему в ответ: написано, что не хлебом одним будет жить человек, но всяким словом Божиим.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, возведя Его на высокую гору, диавол показал Ему все царства вселенной во мгновение времени,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> итак, если Ты поклонишься мне, то всё будет Твое.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус сказал ему в ответ: отойди от Меня, сатана; написано: Господу Богу твоему поклоняйся, и Ему одному служи.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: если Ты Сын Божий, бросься отсюда вниз,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо написано: Ангелам Своим заповедает о Тебе сохранить Тебя;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус сказал ему в ответ: сказано: не искушай Господа Бога твоего.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, окончив всё искушение, диавол отошел от Него до времени.</span></span>Лк. 4:1-13</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Об искушении Иисуса Христа в пустыне ев. Марк говорит лишь в самых общих выражениях, опуская подробности, сообщенные ев. Матфеем; см. <a href=\"/bible-index/bible/?b=470&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span></span>Мф. 4:1</a> и далее, и примечания. — «<b>Ведет его</b>»: с подлинника выражение означает влечь с силой, нудить, — более усиленное выражение, чем у евангелистов Матфея и Луки. Дух Божий, исполнивший Христа при крещении и по человеческой Его природе, неодолимо влечет его в пустыню на борьбу с искусителем для поражения его.</div></p>"}