{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Скоро молва о Нем разнеслась по всей стране, и Он всюду учил в синагогах их, начав Свою проповедь словами: <i>«Покайтеся, приближися бо Царство Небесное!»</i><br />   Замечательно, что это были те же самые слова, которыми начал свою проповедь и Иоанн Креститель. Новое Царствие, новые порядки, какие пришел водворять в людях Господь Иисус Христос, так отличны от прежней их греховной жизни, что людям действительно было необходимо оставить все прежнее и как бы снова родиться через покаяние, т.е. через полное внутреннее изменение. Покаяние и есть такая полная перемена мыслей, чувств и желаний.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>И вот, после того, как предан был Иоанн, Иисус возвращается из пустыни искушения в Галилею и проповедует, как говорится в тексте, Евангелие Царствия Божия, благую весть о том, что Царство Божие в продвижении, что оно идет, что оно не только ожидается, но что оно уже тут. Иисус говорил, что исполнилось время и приблизилось Царствие Божие, что полнота времени настала и обещанное Богом в Ветхом Завете сейчас уже исполнилось и исполняется. Исполнилось тем, что Сын Божий стал сыном человеческим, и исполняется тем, что вокруг Него собираются верующие, способные услышать Его слово и узнать в Нем воплощенного Сына Божия.<br /><br />А путь Он указывает тот же самый, что указывал и Иоанн: покайтесь и веруйте в Евангелие, то есть в благую весть о пришедшем Спасителе, взгляните в глубины Священного Писания, вглядитесь в Меня, и сможете веровать в благую весть о том, что исполнилось время ожидания, наступило время исполнения спасительных обетований Божиих.<br /><br />В беседе об искушениях Христа в пустыне я уже говорил о том бедственном состоянии, в котором мы находимся, пока не стали твердо на почву веры и верности Богу, и когда все в окружающем мире нас манит, тянет, влечет к себе, одним словом — искушает. И теперь я хочу поднять вопрос о том, как нам поступать. Потому что мы читали в Евангелии ответ Христа на искушение, но к нам приходит искуситель не с такими резкими вопросами, а исподволь, ставя вопрос так, что мы можем его не заметить и впасть в искушение, раньше чем успели его распознать. Я хочу на этот вопрос ответить несколькими примерами. <br />Во-первых, есть место у одного из отцов-аскетов, где он описывает, как искушение постепенно, словно ржавчина, въедается в нас. Он дает забавный пример. Он говорит, что искуситель подходит к нам, как продавец заячьих шкурок приходит к хозяйке. Он стучится в дверь. Она открывает. “Не хотите ли купить заячью шкурку?” Если она мудрая, она скажет: “Нет!” — и захлопнет дверь. Если же она не мудрая, она скажет: “А какие у тебя шкурки, покажи?” В тот момент, когда она начала смотреть шкурки, она уже начинает пленяться. Затем она спросит: “А за сколько ты эти шкурки продаешь? Они мне, правда, не нужны, но мне интересно знать...” — “За столько-то”. — “Ох, дорого!” — “Я готов снизить цену...” И так начинается разговор между женщиной, которая и не думала об этих заячьих шкурках, совершенно ей не нужных, и ловким продавцом, который сначала покажет, потом поманит, потом цену спустит, и наконец продаст. <br />Вот так с нами поступает искуситель. Он стучится в нашу дверь; но раньше чем открыть посмотри в скважину. Если увидишь, что это “шкурки продаются”, скажи: Нет, я не открываю! — и отойди от двери сразу, чтобы даже не слышать голоса, который за дверью будет звучать и тебя манить. Стоит только открыть дверь и завязать разговор — ты уже на пути к падению. Вот первый урок: когда к нам подходит искушение, надо отрубать его одним махом, как топором; хлопнуть дверью, сказать: “Нет!” — и довольно. Речь, конечно, идет не о заячьих шкурках, а о возможности чем-нибудь соблазниться, чего-нибудь пожелать, что нам не нужно или вредно, что может повредить другому человеку, что нас как человека унизит, сделает недостойным нашего человеческого звания. Это может быть плотская страсть, которая поведет нас к прелюбодеянию, к осквернению другого человека и себя. Это может быть пьянство; это может быть трусость, которая нам помешает сказать правду или внушит сказать неправду, солгать. Каждый из нас может посмотреть себе в совесть и увидеть, сколько раз дьявол нам предлагал что-либо недостойное нас и Бога, и сколько раз мы скользили по опасной поверхности. <br />Каждый раз, когда к нам подступает искушение, мы должны это принять не как зло, не как несчастье, а как случай, предоставленный нам Богом доказать Ему нашу верность и победить; победить так, как Христос победил искушение в пустыне, сказав “Нет!” этому искушению. Нам так часто хотелось бы не быть искушаемым: как было бы хорошо, если бы не было никакой проблемы!.. Это неправда. Если бы не было никакой проблемы, в нас дремали бы силы, которые мы можем пустить в дело, и постепенно эти силы зачахли бы, мы стали бы бессильными. Человек ленивый, который никогда не употребляет своих душевных или физических сил, делается тряпкой. Вспомните Обломова — вот какими мы можем стать духовно.<br />Я помню интересный разговор, который происходил при мне между старым русским священником, моим предшественником в лондонском приходе, и пожилым прихожанином. Тот говорил с радостью, что с годами постепенно отпадают от него разные искушения. Отец Владимир на него посмотрел, говорит: “Как вы можете радоваться? Вы разве не понимаете, что по мере того, как эти искушения от вас уходят, вы больше не можете служить Богу, побеждая зло в мире? Вы разве не понимаете, что когда искушение на вас находит и вы его побеждаете, вы себя делаете не только более достойным своего человеческого звания, но и более достойным Бога тем, что вы своей борьбой служите Богу и людям? Ведь зло, побежденное вами в собственных глубинах, в собственной душе, побеждено во вселенной. Спешите бороться с теми искушениями, которые еще остались в вас, и не просите о том, чтобы они были сняты”. <br />Есть рассказ из жизни одного из древних подвижников о том, как монаху-священнику было поручено крестить девушек и женщин. У него поднималась в душе целая буря искушения. Его имя было Иоанн. Он стал молиться святому Иоанну Крестителю о избавлении от этих искушений. И святой Иоанн Креститель ему явился и говорит: Я могу умолить Бога это искушение с тебя снять, но ты потеряешь венец мученичества. Борись, борись все время, побеждай каждый раз, а если ты не победишь, если искушения тебя охватит, как огонь, тогда кайся, плачь, кайся, и постепенно ты обретешь венец мученический... Вот как мы должны относиться к искушению и по совету отцов пустыни, и по совету отца Владимира, и по примеру святого Иоанна. <br />Иногда бывает, что мы боремся, боремся, силы уходят, не остается больше в нас ничего, кроме изможденности. Что тогда? Где же Бог? Неужели Он нам не помогает? Неужели Ему безразлично, что с нами происходит? Есть рассказ из жизни святого Антония Великого о том, как он все боролся, боролся с искушением; и наконец победив, лежал в изнеможении на голой земле. Вдруг перед ним явился Христос. И Антоний, не в силах подняться, Ему говорит: “Господи, где же Ты был, когда на меня нападали все эти страсти?” А Христос ему ответил: “Я невидимо стоял рядом с тобой, готовый вступить в бой, если бы только ты сдался”. Вот как мы должны мужественно, твердо и с верой относится к вопросу об искушении. <br />Но тогда встает вопрос: где же брать силы? Силы мы можем взять, во-первых, из нашей веры, из нашей верности, если только вспомним, Кому мы служим, если только вспомним, как нас, должно быть, любит Господь, раз Он Свою жизнь и смерть дал ради нашего спасения. Неужели мы в ответ не можем Ему дать все что у нас есть?.. Серафим Саровский нам говорит: между человеком погибающим и спасающимся одна только разница — решимость, основанная именно на нашей вере, на нашей верности. <br />Апостол Павел в шестой главе Послания к ефесянам пишет: <i>Братия мои, укрепляйтесь Господом и могуществом силы Его, облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских, потому что наша брань не против плоти и крови, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной. Для сего примите всеоружие Божие, дабы вы могли противостать в день злой и все преодолев, устоять </i>(<a href=\"/bible-index/bible/?b=560&c=6&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span></span>Еф. 6:10-13</a>). Вот о чем говорит апостол, который тоже был испытан самыми страшными испытаниями: и людьми, и внутренним своим борением. Апостол Павел, при его громадной силе, в какой-то момент обратился к Богу с криком: Господи, дай мне силу! — и Спаситель ему ответил: <i>Довольно для тебя благодати Моей; ибо сила Моя совершается в немощи</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). В какой немощи? Неужели в нашей лени, в нашей косности, в нашей трусости, в нашем унынии? Конечно, нет! В немощи ребенка, который с полным доверием себя отдает в руки матери, в кажущейся немощи человека, готового исполнить любой совет того, кому он верит до конца. В немощи, как бы хрупкости, слабости, какую мы видим, например, в перчатке хирурга. Она такая хрупкая, такая тонкая, но потому что она такова, хирург может своей рукой в перчатке чудеса творить. Или другой пример: парус — самая хрупкая, самая уязвимая часть корабля, а вместе с этим поверни этот парус так, чтобы ветер его наполнил, и этот хрупкий парус понесет весь корабль через море-океан. <br />Вот о какой немощи говорится, или, если хотите, о какой прозрачности. Вот чего мы должны искать. И апостол Павел, поняв это, говорит: <i>И потому я... буду хвалиться своими немощами, чтобы обитала во мне сила Христова </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). И в другом месте, уже на основании опыта целой жизни, он говорит: <i>Все могу в укрепляющем меня Иисусе Христе</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>В греческом языке два слова, которые у нас обычно переводятся одинаково – «время». Это κρόνος и καιρὸς. Первое слово означает время в его протяженности, длительности. Второе означает пункт времени, срок. Например, срок поспевания плодов, урожая (<a href=\"/bible-index/bible/?b=480&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span></span>Мк. 11:13</a>, <a href=\"/bible-index/bible/?b=480&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послал в свое время к виноградарям слугу - принять от виноградарей плодов из виноградника.</span></span>Мк. 12:2</a>). Именно это слово καιρὸς и стоит в нашем тексте о провозглашении Евангелия Иисусом Христом. «Исполнился срок, уже настал момент!». Нет нужды ждать более позднего времени! Ибо «приблизилось Царствие Божие». Здесь следует сказать, что в оригинале используется совершенное глагольное время Perfectum. Иначе говоря, «Царствие Божие уже здесь». Эта весть для современников Иисуса Христа напоминала о библейских словах из пророка Исаии. Мы уже приводили их: <i>«Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: «воцарился Бог твой!» Голос сторожей твоих – они возвысили голос, и все вместе ликуют, ибо своими глазами видят, что Господь возвращается в Сион. Торжествуйте, пойте вместе, развалины Иерусалима, ибо утешил Господь народ Свой, искупил Иерусалим» </i>(<a href=\"/bible-index/bible/?b=290&c=52&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Голос сторожей твоих - они возвысили голос, и все вместе ликуют, ибо своими глазами видят, что Господь возвращается в Сион.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Торжествуйте, пойте вместе, развалины Иерусалима, ибо утешил Господь народ Свой, искупил Иерусалим.</span></span>Ис. 52:7-9</a>). С тех пор как пророк провозгласил эти слова, в иудейском народе не угасала надежда на возможность воцарения Бога, на реальное осуществление Его Царства. Тогда было бы устранено все, что мешало верующим исповедать Бога своим единственным Господом. Тогда исполнились бы слова пророка Софонии: <i>«Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима! Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла» </i>(<a href=\"/bible-index/bible/?b=430&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла.</span></span>Соф. 3:14-15</a>). – И вот на фоне этой надежды и этого ожидания Иисус провозглашает: «Царствие Божие настало!» Трудно верить! Эта весть была потрясающей. Мы это лучше почувствуем, если вспомним, как возвещал Иоанн Креститель пришествие Царствия Божия. – Как страшный Суд! <i>«[Иоанн] приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева? Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму. Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь»</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>Иоанн</i> приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Лк. 3:7-9</a>). Иисус не отрицал такое суждение о народе своего времени. Он тоже называл его неверным, родом грешным и прелюбодейным (<a href=\"/bible-index/bible/?b=480&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Отвечая ему, Иисус сказал: о, род неверный! доколе буду с вами? доколе буду терпеть вас? Приведите его ко Мне.</span></span>Мк. 9:19</a>, <a href=\"/bible-index/bible/?b=480&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами.</span></span>Мк. 8:38</a>). И все-таки Он возвещал этому народу не Суд, но спасительное Царствие Божие – и все это без всяких предварительных условий! Понятно, что в народе немало было таких, кто сомневался. Они вроде бы и слушали эту весть, но затем качали головами и отходили прочь. Но Иисус не сдавался.: «Покайтесь и веруйте в это Евангелие!», – был Его ответ. Кстати, только в этом месте Иисус употребляет понятие «покаяние». В дальнейшем он его не упоминает, так как оно не могло вполне выразить то, к чему Он призывал народ. Замечания к понятию «покаяние». 1. Понятия покаяние и Царствие Божие (или Небесное) характерны только для синоптических Евангелий. Традиция Евангелиста Иоанна пользуется иной терминологией. При этом слова μετανοεῖν (каяться) и μετάνοια (покаяние) встречаются гораздо реже, чем слово βασίλεια (царствие), которым пронизан весь текст синоптических Евангелий. Так, слово «царствие» встречается в Евангелии от Матфея 57 раз, в Евангелии от Марка 20 раз, в Евангелии от Луки 46 раз и в Евангелии от Иоанна 5 раз; слово же «покаяние» и однокоренные ему 7 раз в Мф. 3 раза в Мк. 14 раз в Лк.и ни одного раза в Ин.«Покаяние» – собирательное понятие, в котором евангелисты обобщают то, чего ждет от человека Иисус Христос. Покаяние – понятие, близкое обращению. Л.П. Карсавин переводил μετάνοια как «умоперемена», то есть изменение ума, внутреннего состояния человека, его нравственного суждения и воли. Такая внутренняя перемена должна вести и к изменению его поведения. Настоятельный призыв к покаянию составлял основное содержание проповеди Иоанна Крестителя. Но у него покаяние имеет смысл отличный от того, который вкладывал в это понятие Иисус Христос. Спаситель тоже призывал: <b>«Покайтесь!»</b> (<a href=\"/bible-index/bible/?b=480&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов.</span></span>Мк. 1:4</a>). Однако следует заметить, что в дальнейшем Он больше не произносит этого слова Иоанна Крестителя, потому что оно не могло выразить того, к чему собственно Он желал призвать Свой народ. Ведь «покаяние» на языке Ветхого Завета означало «обращение», «возвращение», «оборачивание назад». Но Иисус Христос вовсе не хочет, чтобы народ вернулся назад, к тому, что раньше считалось благим и праведным. Он желает большего: вести народ вперёд. Посему Иисус Христос и требует в дальнейшем от людей не покаяться, но следовать за Ним. Он конкретизирует понятие покаяния, указывая человеку, чтo ему необходимо сделать именно сейчас, в конкретной ситуации. Чтo Иисус Христос, в конечном счете, ищет в человеке, Он объединяет в двух принципиальных понятиях: следование Ему и вера. 2. Понятие покаяние широко использовалось и в Ветхом Завете, прежде всего, пророками, когда они призывали Израиль вернуться к его Богу и к его Завету. Но грядущее Царствие Божие, о котором благовествует Иисус Христос, требует устремленности вперед, а не возвращения назад! Однако с грядущим Царствием приходит не какой-то новый Бог, но именно Бог Израиля! Он приходит, согласно, чтобы осуществить Свои обетования: <i>«Ты ли Тот, Который должен придти, или ожидать нам другого? И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите: слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют; и блажен, кто не соблазнится о Мне»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и блажен, кто не соблазнится о Мне.</span></span>Мф. 11:3-6</a>). Поэтому покаяние как обращение вперед к Царствию Божию есть в то же время возвращение к Богу Израиля, возвращение блудного сына к своему Отцу и возвращение творения к своему Творцу. В Иисусе Христе Бог приводит людей к Своему эсхатологическому Царствию и одновременно исполняет Свои обетования, данные в союзе с Израилем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Исполнилось время</b>: время, предопределенное Богом и предвозвещенное от Него через пророков, в которое должен прийти Мессия и основать новое благодатное Царство Божие на земле, — настало; все, что нужно было сделать для приготовления рода человеческого ко вступлению в это царство, сделано: Мессия пришел и уже основывает это царство учением и делами своими, и уже близко время, когда царство это торжественно откроется искупительными страданиями, смертью и воскресением Мессии. — <b>Покайтесь</b>: это нужно прежде всего для вступления в Царство Христово (см. примеч. к <a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>, 7) — <b>Веруйте в Евангелие</b>: ибо без этой веры никто не может быть членом этого царства. «Доселе, говорит, закон был в действии; а отныне настает Царство Божие, жизнь по Евангелию» (Феофилакт).<br /><br /></div></p>"}