{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>... повелевая им оставить рыбную ловлю и посвятить себя иному труду – уловляя людей для Царствия Божия... По свидетельству Евангелистов Матфея и Марка, Господь сказал обоим братьям Петру и Андрею: «Идите за Мною, и Я сделаю вас ловцами человеков!», а затем призвал к такому же следованию за Собой других двух братьев Иакова и Иоанна Зеведеевых. Оставив свои сети, а последние два и отца своего, они последовали за Иисусом.<br />(Подробности - см. <a href=\"/bible-index/bible/?b=490&c=5&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Однажды, когда народ теснился к Нему, чтобы слышать слово Божие, а Он стоял у озера Геннисаретского,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> увидел Он две лодки, стоящие на озере; а рыболовы, выйдя из них, вымывали сети.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Войдя в одну лодку, которая была Симонова, Он просил его отплыть несколько от берега и, сев, учил народ из лодки.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же перестал учить, сказал Симону: отплыви на глубину и закиньте сети свои для лова.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Симон сказал Ему в ответ: Наставник! мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сделав это, они поймали великое множество рыбы, и даже сеть у них прорывалась.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И дали знак товарищам, находившимся на другой лодке, чтобы пришли помочь им; и пришли, и наполнили обе лодки, так что они начинали тонуть.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Увидев это, Симон Петр припал к коленям Иисуса и сказал: выйди от меня, Господи! потому что я человек грешный.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо ужас объял его и всех, бывших с ним, от этого лова рыб, ими пойманных;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> также и Иакова и Иоанна, сыновей Зеведеевых, бывших товарищами Симону. И сказал Симону Иисус: не бойся; отныне будешь ловить человеков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И, вытащив обе лодки на берег, оставили всё и последовали за Ним.</span></span>Лк. 5:1-11</a>)</div></p>"}