{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Главным местом пребывания Господа Иисуса Христа в Галилее сделался Капернаум, настолько, что он стал «<i>Его городом»</i> и там даже просили с Него подать, как с прочих обитателей (<a href=\"/bible-index/bible/?b=470&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span></span>Мф. 17:24</a>; <a href=\"/bible-index/bible/?b=470&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Он, войдя в лодку, переправился <i>обратно</i> и прибыл в Свой город.</span></span>Мф. 9:1</a>). Капернаум находился на границе двух владений: Галилеи и Итуреи, отличался благотворным климатом, материальным изобилием и имел все данные для того, чтобы туда мог во множестве собираться народ, желавший слушать Иисуса. Живя в Капернауме, Господь учил по субботам в синагогах. Синагогами назывались дома для молитвенных собраний евреев. Богослужения и жертвоприношения могли совершаться только в Иерусалимском храме. Однако, во время вавилонского плена евреи почувствовали крайнюю необходимость в молитвенных собраниях для совместного чтения книг Закона и общей молитвы. Такими местами и стали синагоги. По возвращении из плена они сделались необходимой принадлежностью всякого еврейского поселения, как в самой Палестине, так и во всех местах еврейского рассеяния. В синагоге был ковчег, в котором хранились книги закона, кафедра, с которой читали закон и пророков, и места для сидения. Читать и толковать закон и пророков мог всякий, признающий себя способным на то. Читающий обыкновенно стоял во время чтения, а когда начинал объяснять прочитанное, то садился.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>В Капернаум</b>»: о положении Капернаума см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,</span></span>Мф. 4:13</a>. — «<b>Вскоре — в субботу</b>»: по смыслу греческого слова в ближайшую, следующую субботу. — «<b>В синагогу</b>»: см. прим к <a href=\"/bible-index/bible/?b=470&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 4:23</a>. Иудеи собирались для общественного богослужения и чтения своих священных книг преимущественно по субботам. «<b>Учил</b>»: в синагогальных собраниях право учения имел всякий, кто хотел и заявлял желание держать речь. Вот почему Господь Иисус, не будучи ни священником, в смысле ветхозаветном, ни должностным лицом при синагоге, тем не менее, предлагал нередко учение свое в синагогальных собраниях иудеев разных городов. <br /></div></p>"}