{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Слушая постоянно мертвое слово своих учителей-книжников и фарисеев, галилеяне были поражены, услышав живое слово Господа: те говорили, как рабы закона, а Иисус, как власть имеющий. Книжники и фарисеи, не понимая сами закона, искажали его смысл и потому говорили неубежденно и неубедительно; Иисус же говорил Свое, то, что Он слышал от Отца Своего, а потому говорил властно, убежденно и убедительно, что и производило сильное впечатление на слушающих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >Слушая постоянно мертвое слово своих учителей, каковыми были преимущественно фарисеи, галилеяне были чрезвычайно удивлены, когда услышали живое слово Иисуса; те говорили как рабы закона, а Иисус – <strong>как власть имеющий</strong>. Книжники и фарисеи исказили смысл закона, сами не понимали его, и потому говорили не убежденно и не убедительно. Иисус же говорил <i>Свое, </i>то, что слышал от Отца Своего, а потому говорил властно, убежденно и убедительно. Понятно, какое сильное впечатление производила Его речь на непредубежденных слушателей.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Дивились</b>» и пр.: ев. Марк не сообщает содержания самого учения Христова в Капернаумской синагоге, а только впечатление, произведенное его учением на слушавших. Впечатление было такое же какое после нагорной беседы Спасителя, и ев. Марк даже выражает его теми же словами, как выражает ев. Матфей впечатление нагорной беседы; см. прим. к <a href=\"/bible-index/bible/?b=470&c=7&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И когда Иисус окончил слова сии, народ дивился учению Его,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.</span></span>Мф. 7:28-29</a>.</div></p>"}