{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Евангелисты Матфей (<a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>), Марк и Лука (<a href=\"/bible-index/bible/?b=490&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> как написано в книге слов пророка Исаии, который говорит: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему;</span></span>Лк. 3:4</a>) называют Иоанна <b>«гласом вопиющего в пустыне: уготовайте путь Господень и правы творите стези Его». </b>Точно так же называет себя и сам Иоанн в Евангелии от Иоанна (<a href=\"/bible-index/bible/?b=500&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span></span>Ин. 1:23</a>). Слова эти взяты из речи пророка Исайи, где он утешает Иерусалим, говоря, что кончилось время его уничижения и скоро явится слава Господня и <i>«узрит всякая плоть спасение Божие»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>).<br />   Это пророчество исполнилось, когда после семидесятилетнего вавилонского пленения 42.000 Иудеев, с разрешения персидского царя Кира, возвратились в свое отечество. Это возвращение пророк изображает, как радостное шествие, предводительствуемое Самим Богом и предшествуемое вестником. Этот вестник возглашает, чтобы в пустыне, по которой предстоит идти Господу со Своим народом, приготовили Ему путь прямой и ровный – углубления наполнили насыпями, а горы и холмы срыли и т. п. Это пророчество и Евангелисты и сам Иоанн Креститель (<a href=\"/bible-index/bible/?b=500&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span></span>Ин. 1:23</a>) изъясняют в преобразовательном смысле (ибо такой смысл имели все ветхозаветные события, предзнаменуя собою события Нового Завета): под Господом, шествующим во главе Своего народа, возвращающегося из плена, они разумеют Мессию, а под вестником – Его Предтечу – Иоанна. Пустынею в этом духовном смысле является сам народ Израильский, а ее неровности, которые надо устранить, как препятствия к приходу Мессии, это грехи человеческие, почему сущность всей проповеди Предтечи и сводилась к одному, собственно, призыву: «покайтеся!»</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Молодой человек тридцати лет, на несколько месяцев старше Господа Иисуса Христа, отказавшийся от всего земного, для того чтобы с самых ранних лет уйти в пустыню, очистить себя от всякого влечения к нечистоте, к неправде, отдать себя Богу безвозвратно и до конца; подвижник, который ничего не знает и не хочет знать, кроме Бога, Его воли и той вести, которую он должен принести на землю. <br />Эта личность нам представляется такой изумительно сильной. В чем эта сила? В том, мне кажется, что он настолько стал гибок в Божией руке, настолько прозрачен для Бога, что люди, встречая его, уже видели не Иоанна-пророка, говорящего с ними о Боле. Он назван в Евангелии от Марка словами пророчества: глас вопиющего в пустыне… Люди слышали в нем только Божий голос, он сам как бы уже не играл никакой роли, он был рупором, он был Богом, говорящим через человека… Вот в этом сила его. <br />Апостол Павел позже тоже должен был говорить от имени Божия; ему показалось, что у него никаких сил для этого нет, и он стал молить Бога, говоря: Господи, дай мне силу!.. — и Бог ему ответил: Довольно для тебя благодати Моей, ибо сила Моя совершается в немощи (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>).<br /><br />Вот таким был Иоанн Креститель. Он всецело отдал себя Богу, и потому Бог действовал, не он; он был, если сравнивать, будто хорошо настроенный музыкальный инструмент, на котором гениальный композитор или исполнитель может играть так, что уже не замечаешь ни инструмента, ни композитора, исполнителя, — только пронизываешься тем переживанием, какое рождает в тебе звучащая мелодия.<br /><br />С другой стороны — какое смирение! Я уже упоминал, что, по Евангелию, говорит о себе Иоанн Креститель: Я недостоин, наклонившись, развязать ремень обуви Того, Который грядет за мной, – то есть Иисуса Христа… Такая непостижимая, ничем непобедимая, несокрушимая сила, а с другой стороны — сознание: я — только прозрачность, я — только голос.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Следует отметить, что Иоанн не был единственным странствующим проповедником того времени. Многие говорили о пришествии обетованного Богом Спасителя для установления нового общества и порядка. На юге той же пустыни кумраниты говорили о похожих вещах. И даже много позже постоянно появлялись пророки, которые возбуждали толпы людей и достигали большой популярности. Но отличие Иоанна было в том, что он стремился не к собственной популярности. Палестина не имела недостатка в самозванцах, которые претендовали быть обещанными Богом спасителями, посланными для избавления от политической и социальной несправедливости того времени. Они утверждали, что обладают полномочиями основать новое царствие. Однако у Иоанна не было подобных претензий. Он считал себя лишь «вестником» и «голосом», который послан нести благую весть о том, что новое царствие вот-вот начнется.<br />Те иудеи, которые ожидали перемен, из ВЗ знали, что вестник Царствия Божия будет подобен ветхозаветному пророку Илии (<a href=\"/bible-index/bible/?b=460&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>): <i>«Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного»</i>. Евангелия не оставляют сомнения в том, что Иоанна Крестителя и считали именно таким человеком, Илией. Описание его жизни и его вести точно сходится с историей об Илие в 3-й книге Царств (3 Цар. 17–19).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Глас вопиющего</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>. Это изречение пророка Исаии относит к себе и сам Иоанн Креститель (<a href=\"/bible-index/bible/?b=500&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span></span>Ин. 1:23</a>).</div></p>"}