{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И Господь исцелил многих, страдавших различными болезнями, и изгнал многих бесов. Не желая принимать свидетельства от злых духов, Господь запрещает бесам устами бесноватых говорить, что Он . Христос, Сын Божий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Мы сейчас долго говорили о том, как в течение Своей земной жизни Христос исцелял душевно больных, телесно больных. Евангелие не раз указывает, что причиной этих болезней было бесовское воздействие: бесы овладевали человеком, и Христос их изгонял. Сейчас я хочу ответить на вопрос, который мне ставится постоянно: откуда же взялись бесы? Бесы — это зло, а мы знаем, что Бог зла не сотворил, — об этом и святой пророк Исайя говорит. Мы знаем, что Бог — Добро, значит, Он не может быть источником зла; мы знаем, что Он свят, что Он — немерцающий Свет незаходимый, значит, Он не может быть источником тьмы. Каким же образом сотворенное Им добро, без единой трещины, без всякого зла внутри, могло превратиться в зло? На протяжении христианской истории этому были предложены разные объяснения, и я хочу изложить вам одно из них, которое кажется мне наиболее убедительным и над которым нам, людям, стоит задуматься, потому что, может быть, и нам грозит та же самая опасность, что и ангелам Божиим, превратившимся в ангелов тьмы.<br />Бог сотворил ангелов светлыми и совершенными. Как и все сотворенное Им, они были невинны, но должны были возрастать к святости, так же и как человек рождается невинным, но должен путем внутренней борьбы, сопротивления злу вырасти в полную меру святости. Конечно, Адам и Ева до грехопадения не имели нужды сопротивляться злу, которого еще не было на земле; но они должны были вырастать из младенчества как бы во взрослость; а эта взрослость и есть святость. <br />Говоря об ангелах, можно так представить себе: Господь их создал, они были светлы, прозрачны. Святой Григорий Палама замечательно их описывает; он говорит, что ангелы подобны были (а ангелы Божии такими и остаются) хрусталикам, которые пропускают через себя свет и отражают его во все стороны. В них нет никакой тьмы, они прозрачны до конца, и потому свет Божий через них может литься свободно, изливаясь во все стороны. Вот такими они были созданы; и в течение какого-то времени они должны были возрастать, — не в том смысле, что они могли стать чище и светлее: они уже были чистыми. Но речь здесь идет не о хрусталиках, а о настоящих, живых существах, которых Бог призвал идти к Нему, возрастать, освобождаться от своей тварности и приобщаться ко всему Божественному, — не слиться с Богом, а приобщиться ко всей Его святости, ко всей Его Божественной чистоте и красоте. Один из древних писателей говорит, что ангелы начали так возрастать и на каждой ступени, на каждом шагу своего возрастания видели, что они делались все более прекрасными, что общение с Богом делало их все более светлыми, святыми, совершенными. Но каждый раз, для того чтобы достигнуть большей святости, большего совершенства, большей красоты, им надо было внутренне отказаться от той красоты, от той полноты и совершенства, которых они уже достигли. И пришел момент, когда некоторые ангелы заколебались, как бы загляделись на себя, и им стало жалко потерять то, что у них есть, ради того чтобы двинуться в неизвестность. Да, они знали слово Божие, Его призыв: оставь все, отрекись от себя, и ты вырастешь в новую меру совершенства и красоты, — но им стало страшно: “Как же потерять ту дивную красоту, которая уже есть во мне?!”<br />Есть древний рассказ из греческой мифологии о том, как изумительно прекрасный юноша увидел свое отражение в воде и так пленился этой красотой, что не мог оторвать взор от своего отражение и умер, оказавшись неспособным закрыть глаза на свою собственную красоту. Нечто подобное, может быть, случилось и с ангелами. Некоторые заколебались: как я могу отрешиться от того, что у меня есть, что так чисто, светло, прекрасно, так божественно, ради того чтобы вырасти в новую меру?.. И в момент, когда ангел Божий загляделся на себя и как бы отвел свой взор от Бога, отказался забыть о себе, чтобы знать только Бога, он стал тварью до конца, погрузился в тварность и потерял свое общение с Богом. Он стал иным существом, не имеющим общения с Богом, находящимся уже не в единении с ним, а отдельно. Он стоял перед Богом, лицом к лицу, но уже потемневший, пленник своей тварности; а быть пленником своей тварности в отрыве от Бога — значит погрузиться во зло, в смертность, в разрушение. Это и случилось с некоторыми ангелами, которых мы теперь называем бесами. <br />Для современного человека, особенно воспитанного в безрелигиозном или антирелигиозном мире, трудно принять мысль о том, что действительно существуют темные силы, — не только затемненные области в нашей собственной душе, но темные силы бесовские. И однако у нас есть свидетельства множества людей, тысяч святых, которые опытно знают и познали существование бесов и их страшную силу над нами. Если только мы в себе носим скверну, то темные силы используют эту скверну. Мы слишком слепы, мы бессильны против них, мы не знаем, как с ними справиться, что нам сделать; поэтому в молитве Господней “Отче наш” мы молимся: Избави нас от лукавого… Защити, Господи! Ты Один — и это видно из всего Евангелия — Своим державным словом можешь остановить их действие, изгнать их…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Сначала Иисус исцеляет в синагоге, потом в доме своих друзей, а теперь Он исцеляет на улице. Люди прождали до вечера, потому что закон запрещал носить какой-либо груз по городу в субботу. Жители Капернаума подождали, пока зайдет солнце и на небе вспыхнут три звезды, и тогда уже понесли всех своих больных к Иисусу, и Он исцелял многих. Здесь надо заметить, что Марк реалистично пишет о том, что к Иисусу приносили всех, а исцелил Он не всех, но многих. Другие евангелисты из «благочестивых» соображений идеализируют картину. Так в <a href=\"/bible/?b=470&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,</span></span>Мф. 8:16</a> и <a href=\"/bible/?b=490&c=4&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> При захождении же солнца все, имевшие больных различными болезнями, приводили их к Нему и Он, возлагая на каждого из них руки, исцелял их.</span></span>Лк. 4:40</a> (<i>«и исцелил всех больных»</i>). Следует напомнить, что значит для Нового Завета понятие «исцеления». Это знамение окончательного исцеления, то есть спасения. Стоит вспомнить родственность слов «целый», «спасение» в греческом языке, а также родственность слов heil, heilig, heilen, Heil, Heiland в немецком, или heal, healer, whole, holy в английском, sanus и sanctus в латинском... Надо обратить внимание на то, почему Иисус не позволял бесам говорить, что Он – Христос. Этот мотив Messiasgeheimnis был описан немецким ученым Wrede в 1900 году. Этот феномен вызвал много дискуссий среди ученной братии исследователей Нового Завета. В этом отрывке проповедники обычно усматривают некий урок. Толпы тянутся к Иисусу потому, что им было от Него что-то нужно. Они хотели использовать Его в своих интересах. Именно этого почти каждый хочет от Бога и Его Сына. На одну молитву благодарения приходится тысяча молитв прошений. Обычно люди смотрят на религию как на службу скорой помощи и вспоминают о Боге лишь в кризисную минуту. Мораль: Все должны обращаться к Иисусу, потому что только Он может дать нам то, что нужно для жизни, но если такое обращение и полученные дары не вызовут в нас ответной любви и благодарности, значит с нами что-то трагически неладно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> — «<b>Исцелил многих</b>»: приносили всех, исцелил многих, ибо у некоторых, вероятно, недоставало необходимых условий для получения исцеления. «Не всех исцелил потому, что некоторые оказались неверующими, каковые и не были исцелены за свое неверие; но «<i>многих</i>» из принесенных исцелил, т. е. тех, которые имели веру... Или — многих сказано вместо всех» (Феофилакт). — «<b>Не позволял бесам говорить</b>» и пр.: ср. прим. к ст. <a href=\"/bible/?b=480&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус запретил ему, говоря: замолчи и выйди из него.</span></span>Мк. 1:25</a> и парал.<br />  </div></p>"}