{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>  Как человек, Христос Спаситель Сам страдал от изнурения сил, вследствие стольких трудов, и в этом также смысле можно сказать, что <i>Он взял на Себя наши немощи и понес болезни</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). И вот на другой день, рано утром, чтобы отдохнуть и подкрепить Свои силы уединенной молитвой, Он опять удалился от людей в уединенное место.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Когда мы молимся, мы обращаемся к Богу, Который как бы вне нас в каком-то отношении. Но Христос — Сын Божий, Он Сам — Бог. Тут встает вопрос: если Он Христос — Бог, ставший человеком, если Он — Сам Бог, что для Него значит молитва? <br />Мы знаем, что такое молитва в нашем опыте. Иногда, даже при том малом знании, какое у нас есть о Боге, нас охватывает восторг, восхищение тем, что Он Собой представляет, и тогда мы поем Ему хвалу, ликуем о Нем. Иногда Божия милость простирается до нас. Он оказывает нам Свое милосердие, Свою любовь; и тогда мы можем Ему выражать нашу благодарность. Иногда мы видим вокруг себя нужду человеческую, Бог возбуждает в нас сострадание, и мы опять-таки поворачиваемся к Нему и говорим: «Господи, помоги!..». Иногда мы обращаемся к Нему с собственной нуждой. <br />Но о чем может идти речь в этих строках Евангелия? Конечно, мы можем себе представить, что Господь встал перед лицом Бога и Отца Своего с такими же чувствами. Мы можем себе представить, что Он стоял перед Богом и Отцом, принося слова благодарности за то, что Ему было дано стать человеком для спасения мира, который иначе погибал. Мы можем себе представить, что Он стоял и молился о Своих учениках. В Евангелии от Иоанна прямо сказано, что Христос молился об апостолах и о всех, кто благодаря им уверует в Него (см. <a href=\"/bible-index/bible/?b=500&c=17&s=9&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не молю, чтобы Ты взял их из мира, но чтобы сохранил их от зла.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они не от мира, как и Я не от мира.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как Ты послал Меня в мир, так и Я послал их в мир.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И за них Я посвящаю Себя, чтобы и они были освящены истиною.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не о них же только молю, но и о верующих в Меня по слову их,</span></span>Ин. 17:9-20</a>). Но все это предполагает личные отношения. Кроме того, молитва не заключается в одной хвале, в одной благодарности, в одном печаловании, в одной мольбе, молитва в основе своей — глубинное общение между человеком и Богом. <br />И в данном случае Христос общался со Своим Небесным Отцом и как Человек, и как Единородный Сын Божий. Как Единородный Сын Божий Он общался с Ним всей Своей любовью, всей Своей отдачей Ему, всей Своей готовностью выполнить на земле дело спасения, порученное Ему Отцом и принятое Им на Себя вольной волей, в полной, царственной, Божественной Своей свободе. <br />Но с другой стороны, Он общался с Богом и Отцом и как человек. Мы знаем из Евангелия, что когда ученики поставили перед Спасителем вопрос о конце мира, Он им ответил, что об этом никто не знает, кроме Отца Его на Небесах, — и Сын Человеческий не знает этих сроков (см. <a href=\"/bible-index/bible/?b=480&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>). Христос, став человеком, принял на Себя некоторую ограниченность человеческого знания, и, как человек, Он нуждался в молитвенном общении с Богом. <br />Вне этого общения, как Бог, Он существовал в полноте Своего бытия, но в пределах Своего человечества Ему нужно было такое постоянное обновление молитвенного общения, приобщенности к Богу. В Своем человечестве Он нуждается в углубленной укорененности в Своем Божестве, и Он молится, общается с Отцом, углубляет Свое человеческое единство с Ним, и только из глубины этого единства действует. Есть место у одного средневекового писателя, где говорится следующее. Мы называем Христа Словом Божиим, но это Слово может прозвучать в своей чистоте и совершенстве только из глубин бездонного молчания. И когда мы думаем о Боге Отце, то здесь Он открывается нам как та глубина молчания, из которой может прозвучать одно слово — Слово, являющееся полным, совершенным выражением этих глубин, и Его действие есть совершенное выражение извечной Божественной воли Отца…<br />Мы можем это понять, может быть, с особенной силой и резкостью, если вспомним, что жизнь, вся сила жизни — только от Бога, что вне Бога не может быть жизни тварной. Вы, наверное, помните, как в момент своего распятия Христос, желая вольной волей приобщиться ко всей человеческой трагедии, принял на Себя богооставленность. <i>Боже Мой, Боже Мой! Для чего Ты Меня оставил?</i> — воскликнул Он с креста (<a href=\"/bible-index/bible/?b=480&c=15&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? - что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?</span></span>Мк. 15:34</a>). В этот момент Он приобщился именно к богооставленности всякого человека, потерявшего Бога, и, потеряв Бога в Своем человечестве, Он умер, как умирает всякий иной человек. <br />И вот после совершения чудес, после того, как Он изгнал бесов, проявил Божественную Свою силу через Свое человечество, Ему нужно было, Он должен был погрузиться в общение с Богом и Отцом не как Сын Божий Единородный — между Ним и Отцом не могло быть никакого разрыва, отдаления, — но как Человек Иисус Христос (и эти слова принадлежат не мне, а апостолу Павлу — <a href=\"/bible-index/bible/?b=520&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span></span>Рим. 5:15</a>). И когда мы думаем о Христе, о том, какой дивный подвиг самоотвержения, отдачи Себя Он понес, как, будучи Живым вечным Богом, Он согласился войти в тварность, приобщиться ко всем ограничениям тварности и ко всему ужасу, созданному человеком на земле, мы можем понят и поверить, что если Бог так нас любит, так в нас верит, так надеется, что мы отзовемся на Его любовь, то, по слову апостола Павла, все нам возможно в укрепляющем нас Господе Иисусе Христе (см. <a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p >Народ толпился перед домом Симона, вероятно, до поздней ночи, а рано по утру Иисус удалился в пустынное место молиться. Иисус часто удалялся для молитвы, ночью или рано утром, в такие места, где бы Ему никто не мог помешать; места эти были большей частью за городом или селением, где не могло быть людей, где было пустынно.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Итак, мы видим, что у Иисуса не оставалось времени для уединения. Но Он знал, что не может жить без общения с Богом, что Он должен время от времени Сам обращаться за духовной поддержкой в молитве. Он уходит из города, ведь у Него не было своего дома, квартиры, комнаты. Но Его, естественно, достали и там, в пустынном месте. Назойливые люди разыскали Иисуса и хотели вернуть Его. Но Он уходит дальше. Будучи ребенком, Иисус ушел от родителей в храм «к Отцу». Теперь (и это тоже символично) таким храмом, домом Отца, становится весь мир. Иисусом двигала любовь Отца. Она препятствовала Ему вести оседлый образ жизни, спокойно сидеть на одном месте.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Вышел</b>»: из дома, в котором пребывал (ст. <a href=\"/bible-index/bible/?b=480&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Выйдя вскоре из синагоги, пришли в дом Симона и Андрея, с Иаковом и Иоанном.</span></span>Мк. 1:29</a>, ср. <a href=\"/bible-index/bible/?b=480&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Через <i>несколько </i>дней опять пришел Он в Капернаум; и слышно стало, что Он в доме.</span></span>Мк. 2:1</a>) и из города. — «<b>Пустынное место</b>»: уединенное место в пустыне, вероятно в окрестностях Капернаума. — «<b>Молился</b>»: Господь часто удалялся в пустыню для молитвы, и притом ночью или ранним утром, — величайшее побуждение для христиан к молитве. <br /></div></p>"}