{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Господь сказал им, однако, что Ему надо идти и в другие города и селения <b>проповедовать, ибо Я для того и пришел,</b> на то Я послан, т.е., чтобы благовествовать всем. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Я хочу обратить ваше внимание на решимость Спасителя не остаться в среде тех людей, которые не только уже услышали Его проповедь, но и восприняли ее. У нас, в нашей церковности, всегда есть соблазн всем верующим собираться, проводить возможно больше времени вместе, получать все больше, и больше, и больше — и научением, и слышанием Слова Божия, и приобщением Святых Таин, и общей молитвой, и совершением различных церковных обрядов. Все это не только законно — это хорошо и спасительно, но это только часть того, что является нашим призванием.<br />Наше призвание — быть вестниками Христа, как и Спаситель Христос был вестником Бога и Отца, и вместе с Собой к этому призванию привел и Своих учеников. Это очень важно. Спаситель говорил какой-то группе людей, исцелял многих, изгонял бесов; и люди, конечно, хотели, чтобы Он остался с ними неразлучно, чтобы свет Его лился все больше и больше в их души и в их жизнь. Но Христос знал, что за пределом этой малой группы — бесчисленное количество других людей, которым тоже нужен свет, которым нужна истина, которым нужно свидетельство Его жизни и смерти. Мы должны это помнить, потому что мы являемся, по слову Священного Писания, телом Христовым (<a href=\"/bible-index/bible/?b=530&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вы - тело Христово, а порознь - члены.</span></span>1 Кор. 12:27</a>); а быть телом Христовым, как отец Сергий Булгаков говорил когда-то, значит быть как бы через века и на всем пространстве земного шара телесным, воплощенным присутствием Христа Спасителя. Я помню разговор с Патриархом Алексием<a href=\"#666848_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . Я его спросил, как бы он определил Церковь. И он мне ответил: “Церковь — это тело Христово, распинаемое за спасение своих гонителей…” И, конечно, не только гонителей, но и всех тех, которые алчут, жаждут истины, которые лишены полноты жизни, которые не познали света вечности.<br />И вот здесь мы видим и призыв себе, и предупреждение. Призыв: если мы хотим быть Христовыми, подобными Ему, мы должны сеять слово, и когда оно посеяно, дать этому слову взрасти. Мы не должны, оставаясь постоянно на одном месте, сеять все новое благовестие, а, посеяв то, что человек может понести, идти дальше.<br />Вы, может быть, скажете: как же так — разве не нужна нам постоянная забота? разве не нужно нам постоянное напоминание?.. Нам нужна эта забота и напоминание только потому, что мы недостаточно серьезно, глубоко воспринимаем то, что нам уже дано. Святость можно построить на одном изречении Евангелия, на одном слове Божием. Мы слишком порой бываем богаты воспоминаниями, знаниями и слишком бедны воплощением этого знания в жизнь. Я вам могу пример этого дать.<br />Есть рассказ из жизни древних египетских подвижников о том, как пришел к одному великому старцу простой крестьянин из Египта и спросил его: “Что мне делать, чтобы спастись?” Старец, который тогда жил в пустыне, ему говорит: “Стань монахом”. — “А что это значит?” — “Это значит, что ты будешь жить в пустыне, есть меньше, чем требует твой голод, жаждать, работать тяжело, спать на голой земле и молиться”. Пришлец ему отвечает: “Я нищий крестьянин, постели у меня никогда не было, я всегда жил впроголодь и работал сверх сил. Но одного я не умею делать: я не знаю молитв…” Тогда святой старец говорит ему: “Я тебя научу. Сядь рядом со мной, будем вместе плести корзины, я буду тебе вслух читать Псалтирь, и ты повторяй”. И начал: <i>“Блажен человек, который никогда не идет по пути нечестивых…</i> (<a href=\"/bible-index/bible/?b=230&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>)” Ученик повторил раз, другой, третий; потом говорит: “Память-то то у меня слабая. Разреши, я похожу и затвержу эти слова”. Он стал ходить, пошел дальше, дальше и исчез. И старец долгие годы его не видел. После многих лет он встретил его в пустыне, поспешил к нему и говорит: “Что же ты за ученик? я тебя научил одному стиху из псалтири, и ты ушел от меня; что же ты все это время делал?” И тот со слезами ему отвечает: “Ах, отче, вот уже сорок лет я стараюсь стать таким человеком, который никогда не ходит по пути нечестивых…” Вот вам пример. Если бы мы одно слово евангельское могли принять до конца, то мы могли бы святость на нем построить. И этим объясняется, почему Христос не оставался на одном месте. Сказав нужное одним, Он шел дальше говорить нужное другим, и к тому же призвал Своих учеников, — в том числе и нас. Это мы должны помнить; мы — посланники Божии. Как говорит один английский писатель, мы — авангард Царства Небесного.<br />*1 Святейший Патриарх Московский и всея Руси Алексий (Симанский); + 1970 г.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >Иисус, не отвергая их просьбы и, очевидно, вернувшись на некоторое время в Капернаум (о чем Его просил и весь народ Капернаума), сказал, однако, ученикам Своим, а потом и народу, что Ему надо идти проповедовать и в другие города и селения, а не оставаться в одном городе – <strong>ибо Я для того пришел</strong>, <strong>на то Я послан</strong> (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=490&c=4&s=43\">Лк. 4:43</a></span>), чтобы проповедовать <i>всем, </i>а не одним только гражданам Капернаума.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Критический текст читает не <b>«ибо Я для того пришел»</b>, а «ибо Я для того и <b>вышел</b>». То есть из Капернаума Иисус Христос ушел для проповеди во всей Галилее и Иудее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>В ближние селения</b>», окружающие Капернаум, и «города», более далекие — по всей Галилее (ст. 39). — «<b>Для того пришел</b>», т. е. от Бога; для того послан в мир с неба (<a href=\"/bible-index/bible/?b=490&c=4&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Но Он сказал им: и другим городам благовествовать Я должен Царствие Божие, ибо на то Я послан.</span></span>Лк. 4:43</a>; ср. <a href=\"/bible-index/bible/?b=500&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>), чтобы проповедать истину в мире. Смысл в связи речи: поскольку так много людей ищут Меня, чтобы слышать Мою проповедь, то пойдем к ним не только в Капернаум, но и во всю Галилею, ибо для того Я явился. <br /></div></p>"}