{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Об исцелении прокаженного повествует также Евангелист Матфей в <a href=\"/bible/?b=470&c=8&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же сошел Он с горы, за Ним последовало множество народа.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:1—4</a>, но такие авторитетные толкователи, как Еп. Феофан, находят, что это особое чудо, совершенное Господом значительно позже, именно после нагорной проповеди, в то время, как св. Лука говорит, что это было в городе. Из всех болезней на востоке, о которых упоминается в Библии, проказа – самая отвратительная и страшная болезнь. Обнаруживается она на теле пятнами, подобными пятнам лишайным, сначала на лице, около носа и глаз, а потом постепенно распространяется по всему телу – все тело покрывается струпьями. Лицо при этом распухает, нос высыхает и заостряется, обоняние пропадает, глаза делаются слезоточивыми, тускнеют, голос сипнет, волосы выпадают, кожа делается бугроватой, растрескивается, образуются злокачественные язвы, издающие смрад, из обезображенного распухшего рта течет зловонная слюна, составы рук и ног немеют, все тело дряхлеет, затем отпадают ногти, пальцы, отдельные суставы, пока не наступит, наконец, смерть, прекращающая муки страдальца. Прокаженные от рождения, впрочем, иногда по 30—40 и даже 50 лет влачат свою бедственную жизнь. Моисей в Лев. 13 дал подробные наставления относительно больных проказой. Священник должен был исследовать болезнь, и во избежание заразы больные удалялись из человеческого общежития.<br />   Прокаженный, видимо, с глубокой верой, смело нарушает закон, запрещающий ему подходить к здоровым, чувствуя, что здесь находится Сам Господь закона. Просьба его об исцелении полна глубокого смирения, столь же, как и веры в чудодейственную силу Господа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Я хочу обратить ваше внимание на целый ряд моментов в этом рассказе. Приходит к Спасителю прокаженный, падает перед ним на колени, умоляет Его об очищении — потому что в то время проказа считалась скверной, осквернением, знаком греховности и осужденности — и говорит: “Если только ты хочешь, Ты можешь меня очистить…” </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Нет в Новом Завете болезни, которая вызывала бы больше ужаса и сострадания, чем проказа. Проказой, собственно, назывались практически все кожные заболевания. Например, псориаз или стригущий лишай. Больный становился изгоем. Об этом нам напоминают предписания Ветхого Завета. Не забудем, что это мы так называем книги, которые во времена Иисуса Христа были не «ветхими», а единственным Священным Писанием. И его предписания были общеобязательными для всех иудеев. Книга Левит содержит множество распоряжений относительно кожных заболеваний: <i>«Когда у кого появится на коже тела его опухоль, или лишаи, или пятно, и на коже тела его сделается как бы язва проказы, то должно привести его к Аарону священнику, или к одному из сынов его, священников; священник осмотрит язву на коже тела, и если волосы на язве изменились в белые, и язва оказывается углубленною в кожу тела его, то это язва проказы; священник, осмотрев его, объявит его нечистым. ... У прокаженного, на котором эта язва, должна быть разодрана одежда, и голова его должна быть не покрыта, и до уст он должен быть закрыт и кричать: нечист! нечист! Во все дни, доколе на нем язва, он должен быть нечист, нечист он; он должен жить отдельно, вне стана жилище его»</i> (<a href=\"/bible/?b=30&c=14&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> вот закон о прокаженном, когда надобно его очистить: приведут его к священнику;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> священник выйдет вон из стана, и если священник увидит, что прокаженный исцелился от болезни прокажения,</span></span>Лев. 14:2-3</a>, <a href=\"/bible/?b=30&c=14&i=45&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> должно разломать сей дом, и камни его и дерево его и всю обмазку дома вынести вне города на место нечистое;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> кто входит в дом во все время, когда он заперт, тот нечист до вечера;</span></span>Лев. 14:45-46</a>). <a href=\"#667177_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) – Ведь Израиль должен был быть <i>«чистым народом»</i>! И поселения, где жили израильтяне, должны были быть «чистыми». Поэтому прокаженные находились за стенами городов. Ведь они считались все равно что мертвыми.<br /><br />*1) Такую же картину мы видим в средние века, когда действовал закон Моисея. Священник в епитрахили и с распятием в руках вел прокаженного в церковь и читал над ним заупокойную службу. Прокаженного считали мертвым, хотя он еще был жив. Он должен был носить черное платье, чтобы его могли опознать все. Он должен был жить в доме прокаженных. Он не мог приходить на церковную службу, но во время службы он мог смотреть в «глазок» прокаженного, прорезанный в стене.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Приходит к Нему прокаженный</b>» и пр. — Рассказ ев. Марка об исцелении Иисусом Христом прокаженного совершенно согласен с рассказом об этом ев. Матфея, но несколько полнее, содержит частные черты, которыми восполняется рассказ первого евангелиста. См. <a href=\"/bible/?b=470&c=8&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же сошел Он с горы, за Ним последовало множество народа.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:1-4</a> и прим. — «<b>Умоляя, падая на колени</b>»: более усиленные выражения, чем у ев. Матфея. <br /></div></p>"}