{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />О сем, «<b>облечен власы велблужди</b>», яснее написал Евангелист Матфей, говоря: «<i>сам же Иоанн имяше ризу свою от влас велблуждь</i>» (<a href=\"/bible/?b=470&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span></span>Мф. 3:4</a>). О акридах же иные говорят, яко сии были животные, называемые акридами, вкушал же оные Иоанн, поколику Моисейский закон позволял; иные же верхи высоких древ, некоторые же — ветви трав или растений понимали (<a href=\"/bible/?b=30&c=11&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> сих ешьте из них: саранчу с ее породою, солам с ее породою, харгол с ее породою и хагаб с ее породою.</span></span>Лев. 11:22</a>). Утверждают Палестинские жители, яко и доныне во Иорданской пустыне растут питательные и сладкие растения: вероятнее убо есть, яко Предтеча питался сими растениями. Медом же дивиим почитают иные находящийся мед в дивиих местах; иные же — дивиими пчелами в пчельники собранный, который бывает горьким. Из простых велблуждих одеяний и из кожаного пояса и из простой и неприправленной пищи заключаем о умерщвлении всякого плотского вожделения, и о святой Ангельской жизниПредтечи и Крестителя Иоанна. Почему и Господь Иисус превознес его паче всех прочих человек, говоря: «<i>аминь глаголю вам: не воста в рожденных женами болий Иоанна Крестителя</i>» (<a href=\"/bible/?b=470&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.</span></span>Мф. 11:11</a>). И таковая была его жизнь. Послушаем и благовествованного им.<br /><br /></div></p>"}