{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тогда было время всеобщего ожидания Мессии, причем иудеи верили, что Мессия, когда придет, будет крестить (<a href=\"/bible-index/bible/?b=500&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span></span>Ин. 1:25</a>). Неудивительно, что многие стали задаваться вопросом, не Христос ли Иоанн.<br />   На эти мысли Иоанн отвечал, что он крестит водою в покаяние (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>), т.е. в знак покаяния, но за ним идет Сильнейший его, Которому он недостоин развязать (<a href=\"/bible-index/bible/?b=490&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>) или понести (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>) обуви, как делают это рабы своему господину. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Вот таким был Иоанн Креститель. Он всецело отдал себя Богу, и потому Бог действовал, не он; он был, если сравнивать, будто хорошо настроенный музыкальный инструмент, на котором гениальный композитор или исполнитель может играть так, что уже не замечаешь ни инструмента, ни композитора, исполнителя, — только пронизываешься тем переживанием, какое рождает в тебе звучащая мелодия.<br /><br />С другой стороны — какое смирение! Я уже упоминал, что, по Евангелию, говорит о себе Иоанн Креститель: Я недостоин, наклонившись, развязать ремень обуви Того, Который грядет за мной, – то есть Иисуса Христа… Такая непостижимая, ничем непобедимая, несокрушимая сила, а с другой стороны — сознание: я — только прозрачность, я — только голос.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Недостоин, наклонившись, развязать</b>» и пр.: еще более усиленное выражение смирения Иоанна, чем в словах, передаваемых ев. Матфеем <a href=\"/bible-index/bible/?b=470&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span></span>Мф. 3:1</a>; см. прим. к этому стиху.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Виждь совершенство души Предтечи! Поколику весь народ думал, яко он есть Христос, во-первых, с чистым и непорочным сердцем, возвестил всяку истину (<a href=\"/bible-index/bible/?b=490&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -</span></span>Лк. 3:15</a>): «<i>и исповеда и не отвержеся: и исповеда, яко несмь аз Христос</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span></span>Ин. 1:20</a>); потом, крайне смирив самого себя, возвеличил Спасителя Христа, изобразив своими словами чудную величественность Его Божества. Раб отрешает ремень, то есть подвязки господина своего, хотя бы его господин был царем, или святым: однако всегда может быть достойным такового малого служения. Но Предтеча Иоанн сказал, яко <i>несмь достоин</i> ниже (:<i>понести</i>:) Христовы (:<i>сапоги</i>:), по словам Матфея (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>), — ниже «<b>разрешити ремень сапог Его</b>», по словам Марка. Явствует убо, яко Иоанн назвал себя недостойным и сего малого служения, всяким рабом совершаемого для своего господина. Кто же был Иоанн? Пророк, и паче Пророка, священный от утробы своей матери, земной Господень Ангел, Креститель Самого Иисуса Христа, Проповедник во Христа веры и Апостол, болий в рожденных женами. Ради какой же другой причины сказал сие: «<b>несмь достоин преклонься разрешити ремень сапог Его</b>», если не потому, что Владыка, о Котором он говорил, то есть Христос, был не земной царь, не человек святой, но Царь царствующих, Святый Святых, и Творец всея твари, то есть Бог? Грядет, говорил, в след Мене, — то есть, грядет Тот, Который родился после моего рождения. Он есть крепльший мене: Он есть Тот, Который имеет власть и державу, яко всемогущий, и сего я не есмь достоин, да преклонився на землю, разрешу ремень сапог Его. Еще же и следующими словами показал силу Христова Божества:<br /><br /></div></p>"}