{"xml":"<p ><div>А что в стране были средства к умножению богатства, то и присовокупляет, говоря: <b>и на всякий корабль морской и на всяко видение доброты кораблей</b>. Это может быть понимаемо двояко. Ибо когда уже объявлена была война и когда ожидали появления Вавилонян, Израильтяне, оставивши мысль о надежде на Бога, призвали на помощь Египтян, наняли Тир и другие соседние народы. А Тиряне все были моряки, опытные в торговых делах и великолепно устроявшие корабли. Когда же пришел Вавилонянин, то он опустошил землю Тирян, прежде чем опустошить землю Иудейскую. Вот об этом-то в сих словах и говорит нам пророческое слово: а может быть оно означает и следующее: очень многие из царей израильских имели торговые корабли, которые привозили им (товары) из страны и земли Индийской и других стран и городов. Поэтому у них скопилось большое богатство, от чего они сделались высокими, подобно кедрам и дубам, горам и башням (<a href=\"/bible-index/bible/?b=290&c=2&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и на все кедры Ливанские, высокие и превозносящиеся, и на все дубы Васанские,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и на все высокие горы, и на все возвышающиеся холмы,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и на всякую высокую башню, и на всякую крепкую стену,</span></span>Ис. 2:13-15</a>). А что вместе с гордыми погибнет и богатство, то есть прибыли, получаемые от торговли и мены, на это ясно указывает. Не безызвестно также и то, что Израильтяне деньгами привлекали многих на помощь себе, потому что Бог чрез другого пророка говорит: <i>И бяше Ефрем яко голубь безумный, не имый сердца: Египта моляше, и во Ассирианы отидоша. Якоже идут, возложу на ня мрежу Мою, якоже птицы небесныя свергу я, накажу я в слух скорбения их</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.</span></span>Ос. 7:11</a>, 12). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}