{"xml":"<p ><div>Достойным смеха изображает смущение Иудеев, когда они скрывают богов и спешат спасти тех, которым они кланяются. Не следовало ли ждать напротив, что боги будут их спасителями, если они действительно признавали их богами? А они, сами осуждая свои собственные намерения и сами свидетельствуя о совершенном бессилии их, помогают богам. Ибо скрывают их в пещеры и расселины камней и подземелья, дабы неприятели не нашли их и вместе с побежденными не увела в плен и богов. Что же это за боги, которые нуждаются в помощи тех, кои им кланяются? — Это бездушная материя, как говорит блаженный Давид: <i>идоли язык сребро и злато, дела рук человеческих</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А их идолы - серебро и золото, дело рук человеческих.</span></span>Пс. 113:12</a>). И те, которые почитают их, будут страдать одинаковою с ними бесчувственностью (<a href=\"/bible-index/bible/?b=230&c=113&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Подобны им да будут делающие их и все, надеющиеся на них.</span></span>Пс. 113:16</a>). Ибо будучи сами художниками и творцами их, берут их на плечи, идут, покланяются им и молятся говоря: <i>избави мя, яко бог мой еси ты</i> (<a href=\"/bible-index/bible/?b=290&c=44&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А из остатков от того делает бога, идола своего, поклоняется ему, повергается перед ним и молится ему, и говорит: \"спаси меня, ибо ты бог мой\".</span></span>Ис. 44:17</a>). Итак сердце их — пепел, и заблуждаются они. А тем, которые привыкли действовать благочестиво, прилично отвергать безумие заблуждающихся и громко говорит: <i>бози иже небесе и земли и сотвориша да погибнут от земли</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорите им: боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес.</span></span>Иер. 10:11</a>), а живущим под этим небом следует говорить: <i>нам един Бог Отец, из Негоже вся, и мы у Него, и един Господь Иисус Христос, Имже вся, и мы Тем</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}