{"xml":"<p ><div>Видение пророку прекратилось и совершилось исполнение предшествовавшего предсказания, что постыдятся о идолех своих, ихже сами восхотеша, и посрамятся о садех своих, ихже возжелеша. А каким способом Израильтяне были постыждены за идолов своих, об этом мы сказали достаточно. Но после того, как сделано было напоминание пророчества о них, пророк, начиная по порядку родственное и второе видение, обозначает время, когда падет власть диавола не в одной какой либо части земли, не в одной стране, потому что уничтожены будут совсем почитание идолов и нечистые принадлежности (этого служения); и из всей поднебесной устранена будет эта болезнь и владычество нечистых демонов. И это исполнилось для живущих на земле в последние дни, то есть в последние времена этого века, когда воссияло Единородное Слово Бога, родившееся от жены: когда Он устроил Себе духовную Иудею или Иерусалим, то есть церковь, деву чистую, не имеющую скверны, или порока или нечто он таковых, по написанному, напротив святую и непорочную. Об ней-то и говорит, <b>яко будет в последняя дни явлена гора Господня, и дом Божий на версе гор</b>. Говорится, что этот Сион находится в Иудее, и расположен и устроен на горе; но в этих словах можно разуметь не чувственную, а духовную гору — церковь, которая сравнивается и с горою: ибо она поистине высока и дивна и повсюду и всем известна. Высока она и в другом отношении; ибо она не мудрствует ни о чем земном, но выше всего земного, и очами духовными, сколько возможно, созерцает славу Божию и славится весьма возвышенными догматами о Нем. Ибо и самые лучшие из Еллинов, хотя и достигли великой высоты в мудрости, но боготворят тварь и воздают почести стихиям мира, потому что имеют низкий ум и земные помышления и помраченное сердце, <i>глаголющеся быти мудры объюродеша</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>), как написано: духовный же Сион, то есть церковь возвышается над всей видимой и невидимой тварью, и потому достигает самой Природы всяческих, ибо исполненная Светом Божиим и познавши в Ней Творца и Зиждителя вселенной. Ей одной приписывает власть над всем. И таковою-то славою увенчивает Царя всяческих, Бога и Господа. Поэтому под горою по справедливости может быть понимаем дом Божий. Он славен и как бы возвышен над холмами. О нем по всей справедливости может сказать кто-либо то, что сказано устами Спасителя в виде наглядного сравнения: <i>не может град укрытися верху горы стоя</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Можно было бы очень легко собрать весьма много такого, из чего можно видеть, что высота духовного Иерусалима, то есть высота церкви в боговдохновенном Писании сравнивается с горами и холмами. Но мы, предоставляя собирание таких мест Писания любознательным, если это им угодно, перейдем к тому, что следует по порядку, и постараемся узнать, какая польза людям от того, что дом Божий сделался видимым для всех и является возвышенным над холмами и находится на верху гор. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}