{"xml":"<p ><div>Итак выбросит человек мерзости, которые сам сделал, выбросит для того, чтоб, говорит, войти в пещеры твердого камня, и в расселины камней от лица страха Господня. Смотри же, как они, несчастные, спешили укрыться вместе с своими собственными богами. Но Бога всяческих они не видели в таком положении, ибо Он не скрывался, когда они бежали из земли Египетской, и за ними гнался преследующий Фараон; но неизглаголанною силою и непостижимым могуществом разделил море, и перевел их чрез него и они спаслись, идя по нему, как по суше, а безумный Фараон потонул со всем своим войском. И когда Рабсак, военачальник Вавилонский, обложивши Иерусалим со всех сторон, поносил Бога и говорил, что он легко завоюет всю Иудею; — не скрывался тогда Бог и не искал расселин каменных и ущелий в горах; но Езекия молился ему говоря: <i>услыши, Господи, отверзи, Господи, очи Твои, призри, Господи, и виждь и слыши вся словеса сеннахиримля, яже посла укаряти Бога живаго</i> (<a href=\"/bible-index/bible/?b=290&c=37&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Приклони, Господи, ухо Твое и услышь; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить Тебя, Бога живаго.</span></span>Ис. 37:17</a>). И тотчас услышал Бога, который говорит ему: <i>защищу град сей, еже спасти его Мене ради и ради Давида раба Моего</i> (<a href=\"/bible-index/bible/?b=290&c=37&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>Ис. 37:35</a>). И какую помощь оказал Он тем, которые находились тогда в опасности? Необычайную и достойную Бога: <i>И изыде ангел господень и изби от полка ассирийска сто осмьдесят пять тысящ</i> (<a href=\"/bible-index/bible/?b=290&c=37&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вышел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч [<i>человек</i>]. И встали поутру, и вот, все тела мертвые.</span></span>Ис. 37:36</a>). Итак постыждены были кланяющиеся изваянным, оставившие Всемогущего Бога и служащие богам, которых скрывают прежде самих себя, чтоб они не погибли прежде них, сделавшись добычею корыстолюбивых неприятелей. Итак скажем словами пророка Иеремии: <i>престол славы возвышен от начала, место святыни нашея. Чаяние Израилево, Господи! вси оставляющии тя да постыдятся, отступающии от тебе на земли да напишутся, яко оставиша источник живых вод, Господа</i>. (<a href=\"/bible-index/bible/?b=300&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Престол славы, возвышенный от начала, есть место освящения нашего.</span></span>Иер. 17:12</a>, 18). Если же необходимо сказать духовным что-нибудь духовное, то те, которые терпят идолов в душе своей и допускают в ней присутствие непристойных образов и помыслов, пусть знают, что они будут жилищем <i>нетопырей</i>, то есть нечистых духов. <i>Кииждо же, говорит, искушается, от своея похоти влекомь и прельщаемь: таже похоть заченши раждает грeх, грeх же содeян раждает смерть</i>. (<a href=\"/bible-index/bible/?b=660&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:14</a>, 15), Итак будем подавлять зародыши страстей и отвергнем новые идолы, посредством помыслов вторгающиеся чувственные вожделения, помня написанное: <i>Аще дух владеющаго взыдет на тя, места твоего не остави: яко изцеление утолит грехи велики.</i> (<a href=\"/bible-index/bible/?b=250&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.</span></span>Еккл. 10:4</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}