{"xml":"<p ><div>Предрекши, что падет и обратится в ничто власть диавола и прекратится усиленное производство идолов, когда народы будут восклицать друг другу: <i>приидите, взыдем на гору Господню, и в дом Бога Иаковля, и возвестит нам путь свой, и пойдем по нему</i>, ясно определяет слушателям время, когда предреченное придет в исполнение, и делает это весьма ясным из самого положения вещей. Ибо в древности, когда земля еще не находилась под одним ярмом, когда народы различались между собою по странам и городам, и каждая страна отдельно имела своего предводителя, — было разногласие, битвы и войны, потому что живущие на земле повсюду истребляли друг друга и всегда похищали принадлежащее другим и все считали величайшей славой обман и жестокость по отношению к тем, с которыми они могли поступить так. Поэтому они не имели безопасного жилища, постоянно переселялись с одного места на другое и с занятого прогоняемы были сильнейшими. Когда же Бог подчинил владычеству Римлян всю вселенную, и наконец, основано было одно над всеми царство, — прекратились войны, перестали междоусобия и раздоры, водворились справедливость и прочность законного порядка, потому что никто не предавался хищничеству и грабежу, и никто не вторгался в города или страны и не оставалось не наказанным любостяжание. И не это только, но и предоставляется употребление оружия одним только самым воинственным людям, получившим воинский строй и подчиненным царю. И оказались слабыми многие народы, которые, свергнув с себя иго римского владычества, нападают на города и страны. Ибо им уже не свободно, по собственному желанию, делать набеги; им противодействует римское оружие и принуждает их к спокойствию и приводит их в трепет, как зверей, и показывает, что они слабы своими силами. Итак, как я сказал, блаженный пророк определяет время призвания и обращения народов. Какое же это время. Когда Бог всяческих и Царь и Господь <b>будет судить посреди народов</b>, то есть, когда сотворит правду и суд над всеми народами. Ибо, как я сказал недавно, владычествовала неправда, когда народы грабили друг друга и совершали всякого рода жестокость и насилие. Когда же все это было устранено, правда и суд даны были Богом и, как я сказал, многие народы оказались побежденными римским оружием, так что, находясь под властью царя, уже не боялись нападений со стороны других, и таким образом для них стали возможными мир и благоденствие, уже не было нужды в приготовлениях военных, напротив с большим удовольствием они стремились к занятиям делами мира, предавались земледельческим трудам и заботились о возделывании полей. Таким образом орудия войны получают иное употребление, так что меч употребляется на нужды земледелия и копье превращается в серп, и совсем не учатся военному искусству и перестают воевать между собою. Ибо когда воцарился над народами Христос, который есть мир, исчезли всякое разномыслие и ссора, войны и всякой вид жестокости; уничтожены также вредные последствия и ужасы, неразлучные с войною; напротив стала господствовать воля Того, Который говорит им: <i>мир оставляю вам, мир Мой даю вам</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>),</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}