{"xml":"<p ><div>Поелику похваляясь своими предками но плоти, Иудеи высоко поднимали голову, как народ любимый ради них, называющийся уделом и наследием Божиим, народом святым и избранным; то они по глупости думали, что они служат для Бога предметом постоянной заботы и любви, хотя совершали много ненавистного для Него, хотя ни во что ставили закон, хотя презрительно относились к нему и не привяли пришествия Спасителя, то есть не приняли благодати домостроительства во плоти. Поэтому желая показать, что Бог не так относится к ним, пророк говорит: <b>остави бо люди своя, дом Израилев</b>. То же говорит Бог всяческих и чрез другого пророка, изобличая надменность Иудеев и показывая им их безумие; ибо, говорит, они возжелали полей, грабили сирот и овладевали их домами и величались Господом, говоря: <i>не Господь ли в нас есть? не приидут на ны злая. Сего ради вас дела Сион якоже нива изорется, и Иерусалим яко овощное хранилище будет, и гора дому якоже луг дубравный</i> (<a href=\"/bible-index/bible/?b=400&c=3&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Главы его судят за подарки и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: \"не среди ли нас Господь? не постигнет нас беда!\"</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему за вас Сион распахан будет как поле, и Иерусалим сделается грудою развалин, и гора дома сего будет лесистым холмом.</span></span>Мих. 3:11-12</a>) Если же вы, говорит, не хотите вместе с нами ходить во свете Господнем, то есть, если не хотите принять проповеди о Христе и отвращаетесь от просвещения Его; то и Он совершенно оставит народ Свой. И об этом-то ясно сказал им Господь наш Иисус Христос: <i>Иерусалиме, Иерусалиме, избивый пророки и камением побиваяй посланныя к тебе, колькраты восхотех собрати чада твоя, якоже собираетъ кокош птенцы своя под криле, и не восхотесте? Се, оставляется вам дом ваш пуст.</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:37-38</a>) и устами пророка Иеремии: <i>оставих дом мой, оставих достояние Мое</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span></span>Иер. 12:7</a>).<br /><br /><b>Зане якоже из начала наполнися страна их волхвований, якоже иноплеменников, и чада многа иноплеменнича родишася им.</b><br /><br /> И теперь пророк как бы защищает суды Божии и показывает причины вполне справедливого отвержения Богом дома Израилева или народа своего. Вспомнив, как я сказал, древние и новые преступления Израиля, он называет их небогобоязненными, весьма склонными к жестокости, необузданными в стремлении ко всему, достойному порицания, и подлежащими на основании закона осуждению за многое. Ибо и прежде пришествия Спасителя нашего, пренебрегли почтением к Богу и, безумно поступая и после того, как дана была им заповедь чрез Моисея, они совершали разнообразные преступления, а худшее из всех совершили против самого Спасителя всех Христа. Поэтому он указывает им на их давнишние преступления против закона и на наказания за это, которые они справедливо навлекли на себя, когда против них вели войну Персы и Вавилоняне, Идумеи, Еламиты и другие народы. И наконец он обвиняет их за вражду против Христа, указывает, что пришлось им претерпеть за эту вину, когда Веспасиан и Тит покорили своей власти всю Иудею. Итак настоящая речь пророка указывает нам на преступления Иудейской синагоги до пришествия Христова и говорит, что ради этого Бог оставил, то есть предал врагам народ свой, так как он опять стал предаваться прежним порокам и опять увлекаться прежним нечестием: ибо они в Египте служили туземным богам или демонам; потом, вследствие милосердия Божия к ним, они избавлены были чрез Моисея и освобождены были от духовного и телесного рабства. Ибо как скоро свергли они иго владычества Египтян, они освободились от жестокости демонов, потому что уже не служили лжеименным богам, а руководимые к истине законом, данным чрез Моисея, познали единого истинного Бога; они слушали Того, который дал закон и говорил им на Хориве: <i>да не сотвориши себе кумира, ни всякаго подобия, елика на небеси горе, и елика на земли низу, и елика в водах под землею, да не поклонишися им, ниже послужиши им: яко Аз есмь Господь Бог твой </i> (<a href=\"/bible-index/bible/?b=50&c=5&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня,</span></span>Втор. 5:8-9</a>). И в том же Второзаконии написано: <i>Аще же внидеши в землю, юже Господь Бог твой дает тебе, да не навыкнеши творити по мерзостемъ языков тех: да не обрящется в тебе очищая сына своего и дщерь свою огнем, волхвуя волхвованиемъ и чаруяй и птицеволшебствуяй, чародей обавая обаванием, утробоволхвуяй и знаменосмотритель, и вопрошаяй мертвых: есть бо мерзость Господеви Богу твоему всяк творяй сия:. Совершен да будеши пред Господем Богом твоим: языцы бо сии, ихже ты наследиши, сии чарований и волхвований послушают: тебе же не тако даде Господь Бог твой </i> (<a href=\"/bible-index/bible/?b=50&c=18&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда ты войдешь в землю, которую дает тебе Господь Бог твой, тогда не научись делать мерзости, какие делали народы сии:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> не должен находиться у тебя проводящий сына своего или дочь свою чрез огонь, прорицатель, гадатель, ворожея, чародей,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> обаятель, вызывающий духов, волшебник и вопрошающий мертвых;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо мерзок пред Господом всякий, делающий это, и за сии-то мерзости Господь Бог твой изгоняет их от лица твоего;</span></span>Втор. 18:9—12</a>, 14). Это же говорит и закон. Поелику они были легкомысленны и очень удобопреклонны к отпадению, то есть от Бога, то Он еще узаконяет, говоря: <i> егда введет тя Господь Бог твой въ землю, в нюже входиши тамо наследити ю, и изженет языки великия и многия от лица твоего, (и перечисляет их по именам) и предаст их Господь Бог твой в руце твои, и избиеши я, пагубою погубиши я, да не завещаеши к ним завета, ниже да помилуеши их, ниже сватовства сотвориши с ними: дщери своея не даси сыну его, и дщере его да не поймеши сыну твоему: отвратит бо сына твоего от мене, и послужитъ богом инем: и разгневается Господь гневомъ на вы, и потребит тя вскоре</i> (<a href=\"/bible-index/bible/?b=50&c=7&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда введет тебя Господь, Бог твой, в землю, в которую ты идешь, чтоб овладеть ею, и изгонит от лица твоего многочисленные народы, Хеттеев, Гергесеев, Аморреев, Хананеев, Ферезеев, Евеев и Иевусеев, семь народов, которые многочисленнее и сильнее тебя,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо они отвратят сынов твоих от Меня, чтобы служить иным богам, и <i>тогда</i> воспламенится на вас гнев Господа, и Он скоро истребит тебя.</span></span>Втор. 7:1—4</a>). Ибо Бог всячески оберегает их и, как говорит священное Писание, дал им в помощь закон. Они же, пренебрегши столь досточестными повелениями, безрассудно устремились ко всему, что противно повеленному, ибо были пристрастны к предзнаменованиям и ложным предсказаниям и от тех, которые посвящены были служению идолам. старались получить познание будущего, высказывали укоризны святым пророкам и говорили им: <i>не глаголите нам, но нам глаголите и возвещайте нам иное прельщение</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> которые провидящим говорят: \"перестаньте провидеть\", и пророкам: \"не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;</span></span>Ис. 30:10</a>). Они вступали в союз с дочерями соседних народов, хотя закон запретил это. Вопреки закону, вводя в свои дома развратных и ненавистных Богу женщин, воспитанных в нравах идолослужения, они делались отцами чуждых детей, которые и воспитывались в нравах матерей, показывая вид, так сказать, что они не знают закона Моисеева. Таким образом, говорит, наполнилась страна, как в начале, их гаданиями, как страна чужеземцев, и родились у них чужеземные дети. И было весьма нелепо и по истине весьма постыдно, что населившие святой город и родившиеся у них от чужеземных жен сыновья вели образ жизни, сообразный с еллинскими обычаями, и жили вне закона. И тогда как Бог повелевал обрезывать всякое дитя мужеского пола осьми дней и ясно говорил: <i>Три краты в лете да явится всяк мужеск пол твой предо Мною</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span></span>Исх. 23:17</a>, <a href=\"/bible-index/bible/?b=20&c=34&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа Бога Израилева,</span></span>Исх. 34:23</a>), они не исполняли этого и приносили рождающихся у них демонам и совершали за них жертвоприношения на идольских жертвенниках. Видишь, как они всячески попирали закон. Было ли поэтому с чем сообразно называть народом своим тех, которые наконец дошли до такого нечестия, что не хотели признать Искупителя? Отсюда праведный суд на них и достаточное основание отвращения от них. <i>Ибо нелицеприятен Судия всех</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо нет лицеприятия у Бога.</span></span>Рим. 2:11</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}