{"xml":"<p ><div>Говорит, что у них еще есть два весьма постыдных порока — сребролюбие и гордость. Что <i>сребролюбие есть корень всех пороков</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>), — об этом ясно засвидетельствовал премудрый Павел. А что высокомерие есть порок, ненавистный Богу, это ясно всем. <i>Ибо написано, что Господь гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). Кто не видит, что у тех, которые стремится к обогащению, встречается всякий вид зла? Ибо таковые скопляют деньги посредством роста и прибылей, посредством стяжательности и несправедливости, посредством хищничества и обмана: а с богатством неразлучны надменность и большая наклонность предаваться непристойным и весьма отвратительным удовольствиям. Ибо где роскошь, там всегда пиршества, пьянство, блуд и похоти и всякий вид невоздержания. Кто из благомыслящих не возненавидит надменного, презирающего слабейших, высоко поднимающего чело свое, пренебрежительно смотрящего на тех, которые находятся в бедности, не умеющего сочувствовать страдальцам, не удостаивающего сожаления тех, которые живут в нужде и трудах, и наконец забывающего о том, что он сам прах и пепел? Поэтому Бог наш, любящий добродетель, обвиняет и весьма справедливо, как тех, которые преданы ненасытному корыстолюбию, так и тех, которые ездят на конях, и тех. кои опутаны сетями честолюбия. Говорит, что <b>страна их наполнилась конями</b>, что не тот или другой страдает гордостью, но как бы вся страна поражена болезнью, и это зло распространено во всех, и он обличает за это нарушителей закона и тех, которые не хотят повиноваться Богу, ясно изрекшему: <i>Аще же внидеши в землю, юже Господь Бог твой дает тебе в жребий, и приимеши ю, и вселишися на ней, и речеши: поставлю князя над собою, якоже и прочии языцы, иже окрест мене: поставляя да поставиши над собою князя, егоже изберет Господь Бог твой</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда ты придешь в землю, которую Господь, Бог твой, дает тебе, и овладеешь ею, и поселишься на ней, и скажешь: \"поставлю я над собою царя, подобно прочим народам, которые вокруг меня\",</span><span class=\"verse-text\"><span class=\"align-super\">15</span> то поставь над собою царя, которого изберет Господь, Бог твой; из среды братьев твоих поставь над собою царя; не можешь поставить над собою [царем] иноземца, который не брат тебе.</span></span>Втор. 17:14-15</a>). Далее говорит о том, кто поставлен (князем): <i>обаче да не умножит себе коней, ниже да возвратит людий во Египет, яко да не умножит себе коней</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";</span></span>Втор. 17:16</a>). И к этому еще прибавляет:<i> и сребра и злата да не умножит себе зело</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и чтобы не умножал себе жен, дабы не развратилось сердце его, и чтобы серебра и золота не умножал себе чрезмерно.</span></span>Втор. 17:17</a>). Поэтому обличает как преданных ненасытной страсти к скоплению богатств, так и тех, которые увеличивают у себя число коней. По всей вероятности, обличение касается главным образом тех, которые имеют в руках своих власть, как людей, от которых преимущественно пред другими следовало бы ожидать почтения к божественным законам и которые должны бы обличать тех, кои преступают закон.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}