{"xml":"<p ><div>    1. <b>Закричала куропатка, собрала, кого не породила</b>. Да будет мне позволено концом предыдущего письма начать следующее. Вопрос весьма важный, и потому поразмыслим, как мы можем его разрешить: что означает этот рассказ о повадках птицы?<a href=\"#597811_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Ведь и размышление об этом требует немалого разума, ибо и Соломон знал повадки животных и говорил о скоте и о птицах, о пресмыкающихся и о рыбах. (Ср.: <a href=\"/bible-index/bible/?b=110&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> десять волов откормленных и двадцать волов с пастбища, и сто овец, кроме оленей, и серн, и сайгаков, и откормленных птиц;</span></span>3 Цар. 4:23</a>) <br />    2. Итак, говорят, что этой птице свойственна хитрость, ложь, изворотливость, что она умеет ловко обманывать охотника и знает способы, как увести его от своих птенцов, и не чужды ей разнообразные уловки, с помощью которых она спасает от охотника свое гнездо и кладку. И конечно, если он будет настойчив, она будет его водить за нос до тех пор, пока у потомства не появится возможность скрыться и пока она не даст знак. А когда она почувствует, что птенцы вне опасности, тогда и сама ускользает и своим лукавым искусством оставляет ловца ни с чем.<br />    3. Говорят также, что куропатки спариваются между собой без разбора, что самцы наскакивают на самок с сильным натиском и пылкая охота их ни на кого одного не направлена. Потому и считается, что это нечистое, злокозненное и лживое животное можно сравнить с лживым врагом и обольстителем рода человеческого и с отцом нечистоты. Итак, <b>закричала куропатка</b>, получившая имя от погибели,<a href=\"#597811_2\" class=\"interpretation-note-link\"><sup>2</sup></a> тот сатана, который по-нашему зовется «врагом». Закричал он сперва в Еве (Ср.: <a href=\"/bible-index/bible/?b=10&c=3&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:1-5</a>), закричал и в Каине (Ср.: <a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a> и след.), закричал и в фараоне (Ср.: <a href=\"/bible-index/bible/?b=20&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но фараон сказал: кто такой Господь, чтоб я послушался голоса Его и отпустил [сынов] Израиля? я не знаю Господа и Израиля не отпущу.</span></span>Исх. 5:2</a>.), Дафане, Авироне, Корее (Ср.: <a href=\"/bible-index/bible/?b=40&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> восстали на Моисея, и <i>с ними</i> из сынов Израилевых двести пятьдесят мужей, начальники общества, призываемые на собрания, люди именитые.</span></span>Чис. 16:2</a>). Закричал он в иудеях, когда они искали себе богов, в то время как Моисей принимал закон (Ср.: <a href=\"/bible-index/bible/?b=20&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span></span>Исх. 32:1</a>). И вновь он закричал, когда они сказали о Спасителе: <i>Да будет распят, да будет распят! Кровь Его на нас и на детях наших </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:23-25</a>). Закричал, когда они потребовали себе царя (См.: <a href=\"/bible-index/bible/?b=90&c=8&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сказали ему: вот, ты состарился, а сыновья твои не ходят путями твоими; итак поставь над нами царя, чтобы он судил нас, как у прочих народов.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И не понравилось слово сие Самуилу, когда они сказали: дай нам царя, чтобы он судил нас. И молился Самуил Господу.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Самуилу: послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтоб Я не царствовал над ними;</span></span>1 Цар. 8:5-7</a>.), чтобы отступить от Господа Бога Царя. Закричал он во всяком суетном и вероломном.<br />    4. Этими криками собрал он себе народы, которые не он сотворил; ибо Бог <i>сотворил человека по образу Своему</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>), а дьявол присвоил себе человека лживой своей речью. Собрал он себе племена и народы, <b>собирая богатство неправедно</b>. Поэтому в пословице говорится о скупом богаче, что эта куропатка собирает богатства неправедно. А мой Иисус как Добрый Судия все делает по правде, Он пришел, как написано, говоря:<i> Я изрекаю правду и суд спасения</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>).<br />    5. Итак, лишив этого преимущества ту куропатку-дьявола, Он отобрал у нее неправедно собранные богатства многих и призвал от заблуждений души язычников и умы сбившихся с пути народов. И так как Он знал, что они обмануты голосом дьявола, то Сам, чтобы разрешить оковы и узы древнего заблуждения, воскликнул сначала в Авеле, вопия как голос его крови (<a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>). Воскликнул в Моисее, которому сказал: <i>Что ты взываешь ко Мне </i>(<a href=\"/bible-index/bible/?b=20&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>)? Воскликнул в Иисусе Навине.(Ср.:<a href=\"/bible-index/bible/?b=60&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По смерти Моисея, раба Господня, Господь сказал Иисусу, сыну Навину, служителю Моисееву:</span></span>Нав. 1:1</a>) Воскликнул в Давиде, который говорит:<i> Я воззвал к Тебе, спаси меня</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=146\"><span><span class=\"verse-text\"><span class=\"align-super\">146</span> Призываю Тебя: спаси меня, и буду хранить откровения Твои.</span></span>Пс. 118:146</a>). Воскликнул и во всех пророках. Поэтому и к Исаии Он говорит: <i>Возвещай</i>, а тот говорит: <i>Что мне возвещать </i>(<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>)? Воскликнул в Соломоне, созывая гласом глубочайшей мудрости:<i> Идите, ешьте хлеб Мой и пейте вино, Мною растворенное </i>(<a href=\"/bible-index/bible/?b=240&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> \"идите, ешьте хлеб мой и пейте вино, мною растворенное;</span></span>Притч. 9:5</a>). Воскликнул также в Своем теле, как скарабей на древе (См.: <a href=\"/bible-index/bible/?b=420&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Камни из стен возопиют и перекладины из дерева будут отвечать им:</span></span>Авв. 2:11</a>.) Воскликнул, чтобы обмануть и обойти кознодея, говоря: <i>Боже, Боже мой, для чего Ты меня оставил</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>)? Воскликнул, чтобы лишить его добычи, говоря разбойнику: <i>Аминь, аминь говорю тебе, ныне будешь со Мною в раю</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). И там, где воскликнул Иисус, эта куропатка оставлена теми, кого собрала на половине дней своих.<a href=\"#597811_3\" class=\"interpretation-note-link\"><sup>3</sup></a><br />    6. Поэтому некоторые полагают, что куропаткам свойственно похищать чужие яйца и согревать своим телом и этой своей ложью отбирать себе чужих детенышей. Но — о чем свидетельствует пословица про глаз ворона<a href=\"#597811_4\" class=\"interpretation-note-link\"><sup>4</sup></a> — и у птиц есть свои уловки: когда заметит это та птица, у которой либо яйца украдены, либо кладка разорена, либо потомство, обманутое подобием, введено в заблуждение сходством облика, — даже если она и слабее силами, то вооружается хитростью и в нее облачается; и когда воспитательница истощена вскармливанием, а птенцы начнут взрослеть, тогда эта птица возвышает голос и как будто трубою любви созывает потомство. И оно, услышав родной голос, признаёт истинную родительницу и оставляет ложную, И так, желая собрать тех, кого не породила, она теряет тех, кого решила выкормить.<br />    7. Неслучайно и Иисус воззван, потому что люди всего мира были обмануты лестью, кознями, видом куропатки и отошли от собственного Создателя, поддавшись на хитроумные уловки, а теперь они, призванные гласом истинного Родителя, покинули ложного <b>и оставили обманщика на половине дней его</b>, то есть до скончания этого мира, у которого нас вырвал Господь Иисус и призвал к вечной жизни. <i>Итак, ныне, мертвые для мира, мы живем для Бога </i>(Ср.: <a href=\"/bible-index/bible/?b=520&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span></span>Рим. 6:8</a>.).<br />    8. Когда эта куропатка будет совершенно оставлена неправедно собранными детьми, тогда спасется тот немудрый, которого избрал Бог и посрамил мудрого, ибо <i>Бог избрал немудрое мира</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>). И поэтому, <i>если кто думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span></span>1 Кор. 3:18</a>).<br />   Прощай, сын, и нас люби, как и ныне, ибо мы тебя любим.<br /><i>Письмо 40 (Maur. 32). Амвросий Иринею</i><a href=\"#597811_5\" class=\"interpretation-note-link\"><sup>5</sup></a><br />*1 См.: exam. 6. 3. 13; Aristoteles, hist. anim. 9. 6; Plinius M. nat. hist. 10. 33: Basilius Caes. hcxaem. 8. 172 (Banterle. P. 59, not. 3).<br />*2 Народная этимология: греческое название куропатки πέρδιξ произвольно связывается с латинским глаголом perdere (губить).<br />*3 См. также: obit. Th. 46.<br />*4 Имеется в виду латинская пословица: cornici oculiim effodere — то есть превзойти кого-либо в его же искусстве.<br />*5 Несмотря на рукописную традицию, называющую в качестве адресата Иринея, О. Фаллер (вслед за ed. Romana, 1579—1587 гг.) предложил заменить его имя на Сабина, так как последние строчки предыдущего письма содержат ту же цитату о куропатке. — Примеч. ред. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=44&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}