{"chapter":{"1":{"verse":1,"text":"Ανέβη δε Νάας ο Αμμωνίτης και εστρατοπέδευσεν εναντίον της Ιαβείς-γαλαάδ· και είπον πάντες οι άνδρες της Ιαβείς εις τον Νάας, Κάμε συνθήκην προς ημάς, και θέλομεν σε δουλεύει."},"2":{"verse":2,"text":"Και είπε προς αυτούς Νάας ο Αμμωνίτης, Με τούτο θέλω κάμει συνθήκην προς εσάς, να εξορύξω πάντας τους δεξιούς οφθαλμούς σας, και να βάλω τούτο όνειδος επί πάντα τον Ισραήλ."},"3":{"verse":3,"text":"Και είπον προς αυτόν οι πρεσβύτεροι της Ιαβείς, Δος εις ημάς επτά ημερών αναβολήν, διά να αποστείλωμεν μηνυτάς εις πάντα τα όρια του Ισραήλ· και τότε, εάν δεν ήναι τις να μας σώση, θέλομεν εξέλθει προς σε."},"4":{"verse":4,"text":"Ήλθον λοιπόν οι μηνυταί εις Γαβαά του Σαούλ και είπον τους λόγους εις τα ώτα του λαού· και ύψωσαν πας ο λαός την φωνήν αυτών και έκλαυσαν."},"5":{"verse":5,"text":"Και ιδού, ο Σαούλ ήρχετο κατόπιν της αγέλης εκ του αγρού· και είπεν ο Σαούλ, Τι έχει ο λαός και κλαίει; Και διηγήθησαν προς αυτόν τους λόγους των ανδρών της Ιαβείς."},"6":{"verse":6,"text":"Και επήλθεν επί τον Σαούλ πνεύμα Θεού, ότε ήκουσε τους λόγους εκείνους· και εξήφθη η οργή αυτού σφόδρα."},"7":{"verse":7,"text":"Και έλαβε ζεύγος βοών, και κατακόψας αυτούς εις τμήματα, απέστειλεν αυτά κατά πάντα τα όρια του Ισραήλ διά χειρός μηνυτών, λέγων, Όστις δεν εξέλθη κατόπιν του Σαούλ και κατόπιν του Σαμουήλ, ούτω θέλει γείνει εις τους βόας αυτού. Και επέπεσε φόβος Κυρίου επί τον λαόν, και εξήλθον ως εις άνθρωπος."},"8":{"verse":8,"text":"Και ότε απηρίθμησεν αυτούς εν Βεζέκ, οι υιοί Ισραήλ ήσαν τριακόσιαι χιλιάδες και οι άνδρες Ιούδα τριάκοντα χιλιάδες."},"9":{"verse":9,"text":"Και είπον προς τους ελθόντας μηνυτάς, Ούτω θέλετε ειπεί προς τους άνδρας της Ιαβείς-γαλαάδ· Αύριον, καθώς ο ήλιος θερμάνη, θέλει είσθαι εις εσάς σωτηρία. Και ήλθον οι μηνυταί και ανήγγειλαν προς τους άνδρας της Ιαβείς· και υπερεχάρησαν."},"10":{"verse":10,"text":"Και είπον οι άνδρες της Ιαβείς, Αύριον θέλομεν εξέλθει προς εσάς, και θέλετε κάμει εις ημάς παν ό,τι σας φαίνεται καλόν."},"11":{"verse":11,"text":"Και την επαύριον διήρεσεν ο Σαούλ τον λαόν εις τρία τάγματα· και εισήλθον εις το μέσον του στρατοπέδου, εν τη πρωϊνή φυλακή, και επάταξαν τους Αμμωνίτας εωσού θερμάνη η ημέρα· και οι εναπολειφθέντες διεσκορπίσθησαν, ώστε ουδέ δύο εξ αυτών δεν έμειναν ηνωμένοι."},"12":{"verse":12,"text":"Και είπεν ο λαός προς τον Σαμουήλ, Τις είναι εκείνος όστις είπεν, Ο Σαούλ θέλει βασιλεύσει εφ' ημάς; παραδώσατε τους άνδρας, διά να θανατώσωμεν αυτούς."},"13":{"verse":13,"text":"Και είπεν ο Σαούλ, Δεν θέλει θανατωθή ουδείς την ημέραν ταύτην· διότι σήμερον έκαμεν ο Κύριος σωτηρίαν εν τω Ισραήλ."},"14":{"verse":14,"text":"Τότε είπεν ο Σαμουήλ προς τον λαόν, Έλθετε, και ας υπάγωμεν εις Γάλγαλα και ας εγκαινίσωμεν εκεί την βασιλείαν."},"15":{"verse":15,"text":"Και υπήγε πας ο λαός εις Γάλγαλα· και εκεί έκαμον τον Σαούλ βασιλέα ενώπιον του Κυρίου εν Γαλγάλοις· και εκεί εθυσίασαν θυσίας ειρηνικάς ενώπιον του Κυρίου· και εκεί ευφράνθησαν ο Σαούλ και πάντες οι άνδρες Ισραήλ σφόδρα."}},"meta":{"connection":"GreVamvas","book_number":90,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":90,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":90,"chapter":12}}}