{"chapter":{"1":{"verse":1,"text":"Και έφυγεν ο Δαβίδ εκ Ναυϊώθ της εν Ραμά, και ήλθε και είπεν ενώπιον του Ιωνάθαν, Τι έπραξα; τι το αδίκημά μου και τι το αμάρτημά μου έμπροσθεν του πατρός σου, διά το οποίον ζητεί την ψυχήν μου;"},"2":{"verse":2,"text":"Ο δε είπε προς αυτόν, Μη γένοιτο· συ δεν θέλεις αποθάνει ιδού, ο πατήρ μου δεν θέλει κάμει ουδέν, είτε μέγα είτε μικρόν, το οποίον να μη φανερώση εις εμέ· και διά τι ο πατήρ μου ήθελε κρύψει το πράγμα τούτο απ' εμού; δεν είναι ούτω."},"3":{"verse":3,"text":"Και ώμοσεν ο Δαβίδ έτι και είπεν, Ο πατήρ σου εξεύρει βεβαίως ότι εγώ εύρηκα χάριν ενώπιόν σου· όθεν λέγει, Ας μη εξεύρη τούτο ο Ιωνάθαν, μήποτε λυπηθή. Αλλά, ζη Κύριος και ζη η ψυχή σου, δεν είναι παρά εν βήμα μεταξύ εμού και του θανάτου."},"4":{"verse":4,"text":"Τότε είπεν ο Ιωνάθαν προς τον Δαβίδ, ό,τι επιθυμεί η ψυχή σου θέλω κάμει εις σε."},"5":{"verse":5,"text":"Και είπεν ο Δαβίδ προς τον Ιωνάθαν, Ιδού, αύριον είναι νεομηνία, καθ' ην εγώ συνειθίζω να κάθωμαι μετά του βασιλέως να συντρώγω· άφες με λοιπόν να υπάγω, διά να κρυφθώ εν τω αγρώ μέχρι της εσπέρας της τρίτης ημέρας."},"6":{"verse":6,"text":"εάν ο πατήρ σου περιβλέπων με ζητήση, τότε ειπέ, Ο Δαβίδ εζήτησεν ενθέρμως παρ' εμού να τρέξη εις Βηθλεέμ την πόλιν αυτού. διότι γίνεται εκεί ετήσιος θυσία υφ' όλης της συγγενείας αυτού·"},"7":{"verse":7,"text":"εάν είπη ούτω, Καλώς· θέλει είσθαι ειρήνη εις τον δούλον σου· εάν όμως οργισθή πολύ, έξευρε ότι το κακόν είναι αποφασισμένον παρ' αυτού·"},"8":{"verse":8,"text":"θέλεις λοιπόν κάμει έλεος προς τον δούλον σου· διότι εις συνθήκην Κυρίου εισήγαγες τον δούλον σου μετά σεαυτού· εάν όμως ήναι αδικία εν εμοί, θανάτωσόν με σύ· και διά τι να με φέρης έως του πατρός σου;"},"9":{"verse":9,"text":"Και είπεν ο Ιωνάθαν, Μη γένοιτο ποτέ τούτο εις σέ· διότι, εάν τω όντι γνωρίσω ότι το κακόν είναι αποφασισμένον παρά του πατρός μου να έλθη επί σε, βεβαίως θέλω σοι απαγγείλει τούτο."},"10":{"verse":10,"text":"Και είπεν ο Δαβίδ προς τον Ιωνάθαν, Τις θέλει μοι απαγγείλει εάν ο πατήρ σου αποκριθή εις σε σκληρά;"},"11":{"verse":11,"text":"Και είπεν ο Ιωνάθαν προς τον Δαβίδ, Ελθέ, και ας εξέλθωμεν εις τον αγρόν. Και εξήλθον αμφότεροι εις τον αγρόν."},"12":{"verse":12,"text":"Και είπεν ο Ιωνάθαν προς τον Δαβίδ, Κύριε Θεέ του Ισραήλ· όταν ποτέ περί την αύριον ή την μετά την αύριον, εξιχνιάσω τον πατέρα μου, και ιδού, είναι τι καλόν περί του Δαβίδ, εάν δεν αποστείλω τότε προς σε να σοι το απαγγείλω,"},"13":{"verse":13,"text":"ούτω να κάμη ο Κύριος εις τον Ιωνάθαν και ούτω να προσθέση· εάν δε ο πατήρ μου απεφάσισε το κακόν εναντίον σου, θέλω σοι απαγγείλει τούτο και σε εξαποστείλει, και θέλεις υπάγει εν ειρήνη· και ο Κύριος ας ήναι μετά σου, καθώς εστάθη μετά του πατρός μου·"},"14":{"verse":14,"text":"και ουχί μόνον ενόσω ζω, θέλεις δείξει προς εμέ το έλεος του Κυρίου, διά να μη αποθάνω·"},"15":{"verse":15,"text":"αλλά και δεν θέλεις αποκόψει το έλεός σου από του οίκου μου εις τον αιώνα· ουχί, ουδέ όταν ο Κύριος αφανίση τους εχθρούς του Δαβίδ έκαστον από προσώπου της γης."},"16":{"verse":16,"text":"Και έκαμεν ο Ιωνάθαν συνθήκην μετά του οίκου του Δαβίδ, επιλέγων, Και ο Κύριος να εκζητήση λόγον παρά των εχθρών του Δαβίδ."},"17":{"verse":17,"text":"Και έκαμεν έτι ο Ιωνάθαν τον Δαβίδ να ομόση εις την αγάπην αυτού την προς αυτόν· διότι ηγάπα αυτόν καθώς ηγάπα την ιδίαν αυτού ψυχήν."},"18":{"verse":18,"text":"Και είπε προς αυτόν ο Ιωνάθαν, Αύριον είναι νεομηνία· και θέλεις ζητηθή, διότι η καθέδρα σου θέλει είσθαι κενή·"},"19":{"verse":19,"text":"και αφού σταθής τρεις ημέρας, θέλεις καταβή μετά σπουδής και ελθεί εις τον τόπον, όπου εκρύφθης την ημέραν της πράξεως, και θέλεις καθίσει πλησίον της πέτρας Εζήλ·"},"20":{"verse":20,"text":"και εγώ θέλω τοξεύσει τρία βέλη εις το πλάγιον αυτής, ως τοξεύων εις σημείον·"},"21":{"verse":21,"text":"και ιδού, θέλω αποστείλει τον υπηρέτην, λέγων, Ύπαγε, ευρέ τα βέλη· εάν ρητώς είπω εις τον υπηρέτην, Ιδού, τα βέλη είναι εδώθεν από σου, λάβε αυτά· τότε ελθέ, διότι είναι ειρήνη εις σε, και ουδεμία βλάβη, ζη Κύριος·"},"22":{"verse":22,"text":"εάν όμως είπω ούτω προς τον νέον, Ιδού, τα βέλη είναι επέκεινα από σού· ύπαγε την οδόν σου, διότι σε εξαπέστειλεν ο Κύριος·"},"23":{"verse":23,"text":"περί δε του λόγου, τον οποίον ώμιλήσαμεν εγώ και συ, ιδού, ο Κύριος ας ήναι μάρτυς μεταξύ εμού και σου εις τον αιώνα."},"24":{"verse":24,"text":"Εκρύφθη λοιπόν ο Δαβίδ εν τω αγρώ· και ότε ήλθεν η νεομηνία, ο βασιλεύς εκάθισεν εις την τράπεζαν διά να φάγη."},"25":{"verse":25,"text":"Και ο βασιλεύς εκάθισεν επί της καθέδρας αυτού, ως άλλοτε, επί καθέδρας πλησίον του τοίχου· και ο Ιωνάθαν εσηκώθη και εκάθισεν ο Αβενήρ πλησίον του Σαούλ, ο δε τόπος του Δαβίδ ήτο κενός."},"26":{"verse":26,"text":"Ο Σαούλ όμως δεν ελάλησεν ουδέν την ημέραν εκείνην· διότι είπε καθ' εαυτόν, Τίποτε συνέβη εις αυτόν ώστε να μη ήναι καθαρός· βεβαίως δεν είναι καθαρός."},"27":{"verse":27,"text":"Και το πρωΐ, την δευτέραν του μηνός, ο τόπος του Δαβίδ ήτο κενός· και είπεν ο Σαούλ προς Ιωνάθαν τον υιόν αυτού, Διά τι δεν ήλθεν ο υιός του Ιεσσαί εις την τράπεζαν, ούτε χθές ούτε σήμερον;"},"28":{"verse":28,"text":"Και απεκρίθη ο Ιωνάθαν προς τον Σαούλ, Ο Δαβίδ εζήτησεν ενθέρμως παρ' εμού να υπάγη έως Βηθλεέμ,"},"29":{"verse":29,"text":"και είπεν, Ας υπάγω, παρακαλώ, διότι η συγγένεια ημών κάμνει θυσίαν εν τη πόλει· και ο αδελφός μου αυτός παρήγγειλεν εις εμέ να παρευρεθώ· τώρα λοιπόν, εάν εύρηκα χάριν εις τους οφθαλμούς σου, άφες με, παρακαλώ, να υπάγω και να ίδω τους αδελφούς μου· διά τούτο δεν ήλθεν εις την τράπεζαν του βασιλέως."},"30":{"verse":30,"text":"Τότε εξήφθη η οργή του Σαούλ κατά του Ιωνάθαν, και είπε προς αυτόν, Υιέ διεφθαρμένης και αποστάτιδος, δεν εξεύρω ότι συ εξέλεξας τον υιόν του Ιεσσαί δι' αισχύνην σου και δι' αισχύνην της γυμνώσεως της μητρός σου;"},"31":{"verse":31,"text":"διότι ενόσω ο υιός του Ιεσσαί ζη επί της γης, συ δεν θέλεις στερεωθή ουδέ η βασιλεία σου· τώρα λοιπόν πέμψον και φέρε αυτόν προς εμέ· διότι εξάπαντος θέλει αποθάνει."},"32":{"verse":32,"text":"Και απεκρίθη ο Ιωνάθαν προς τον Σαούλ τον πατέρα αυτού και είπε προς αυτόν, Διά τι να θανατωθή; τι έπραξε;"},"33":{"verse":33,"text":"Και έρριψεν ο Σαούλ δοράτιον κατ' αυτού, διά να κτυπήση αυτόν· τότε εγνώρισεν ο Ιωνάθαν, ότι ήτο αποφασισμένον παρά του πατρός αυτού να θανατώση τον Δαβίδ."},"34":{"verse":34,"text":"Και εσηκώθη ο Ιωνάθαν από της τραπέζης με έξαψιν θυμού και δεν έφαγεν άρτον την δευτέραν ημέραν του μηνός· διότι ήτο λυπημένος διά τον Δαβίδ, επειδή είχε καταισχύνει αυτόν ο πατήρ αυτού."},"35":{"verse":35,"text":"Και το πρωΐ εξήλθεν ο Ιωνάθαν εις τον αγρόν, κατά τον καιρόν τον προσδιορισθέντα μετά του Δαβίδ, έχων μεθ' εαυτού μικρόν παιδάριον."},"36":{"verse":36,"text":"Και είπε προς το παιδάριον αυτού, Τρέξον, ευρέ τώρα τα βέλη, τα οποία εγώ τοξεύω. Και καθώς έτρεχε το παιδάριον, ετόξευσε το βέλος πέραν αυτού."},"37":{"verse":37,"text":"Και ότε το παιδάριον ήλθεν εις τον τόπον του βέλους, το οποίον ο Ιωνάθαν είχε τοξεύσει, εφώναξεν ο Ιωνάθαν κατόπιν του παιδαρίου και είπε, Δεν είναι το βέλος πέραν από σου;"},"38":{"verse":38,"text":"Και εφώναξεν ο Ιωνάθαν κατόπιν του παιδαρίου, Τάχυνον, σπεύσον, μη σταθής. Και εσύναξε το παιδάριον του Ιωνάθαν τα βέλη και ήλθε προς τον κύριον αυτού."},"39":{"verse":39,"text":"Το παιδάριον όμως δεν ήξευρεν ουδέν· μόνος ο Ιωνάθαν και ο Δαβίδ ήξευρον την υπόθεσιν."},"40":{"verse":40,"text":"Και έδωκεν ο Ιωνάθαν τα όπλα αυτού εις το παιδάριον το μεθ' αυτού και είπε προς αυτό, Ύπαγε, φέρε αυτά εις την πόλιν."},"41":{"verse":41,"text":"Καθώς δε ανεχώρησε το παιδάριον, εσηκώθη ο Δαβίδ εκ του μεσημβρινού μέρους και έπεσε κατά πρόσωπον αυτού εις την γην και προσεκύνησε τρίς· και ησπάσθησαν αλλήλους και έκλαυσαν αμφότεροι· ο δε Δαβίδ έκαμε κλαυθμόν μέγαν."},"42":{"verse":42,"text":"Και είπεν ο Ιωνάθαν προς τον Δαβίδ, Ύπαγε εν ειρήνη, καθώς ώμόσαμεν ημείς αμφότεροι εις το όνομα του Κυρίου, λέγοντες, Ο Κύριος ας ήναι μεταξύ εμού και σου, και μεταξύ του σπέρματός μου και του σπέρματός σου εις τον αιώνα. Και εσηκώθη και ανεχώρησεν· ο δε Ιωνάθαν εισήλθεν εις την πόλιν."}},"meta":{"connection":"GreVamvas","book_number":90,"chapter_number":20,"previous_chapter":{"connection":"GreVamvas","book_number":90,"chapter":19},"next_chapter":{"connection":"GreVamvas","book_number":90,"chapter":21}}}