{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>«<b>Посему</b>» употреблено здесь не для сравнения, а для утверждения сказанного, и значит: истинно клялся, подобно тому как когда говорится: «<i>Сколь благ Бог Израилев к правым сердцем!»</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Как благ Бог к Израилю, к чистым сердцем!</span></span>Пс. 72:1</a>), или: «<i>как величественны дела Твои, Господи! Все премудростью Ты сотворил</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). Под клятвою разумей непреложную угрозу Божию. Если и нам не дозволительно изменять клятвам, то тем более не изменяет своих обещаний и угроз Бог. Это и обозначается словом: клятва. В чем же клялся Бог? В том, что народ иудейский не войдет в Его покой, что и случилось с прогневавшими Его в пустыне, которые умерли в пустыне и не наследовали обетованной земли. Данным выражением пророк указал и на истинный покой, имеющий быть в будущей жизни, потому что он не стал бы и говорить о последнем в заключение псалма, если бы, как говорит Павел, не представлял некоторого иного покоя, назначенного тем, которые будут повиноваться (голосу Божию), — покоя, когда Бог успокоится от всех настоящих дел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 94.<br />В PG 55, 769-772 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><i>Яко кляхся во гневе Моем, аще внидут в покой Мой</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и потому Я поклялся во гневе Моем, что они не войдут в покой Мой\".</span></span>Пс. 94:11</a>).<br />Слово „<b>яко</b>“ (так что) означает подтверждение. Я, говорит Бог, твердо сказал в гневе Моем: „<i>не войдут в покой Мой</i>“. А что слово <b>аще</b> у Евреев часто означает <i>не</i>, об этом я и в других местах говорил (Толков. Зигабена на <a href=\"/bible-index/bible/?b=230&c=94&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и потому Я поклялся во гневе Моем, что они не войдут в покой Мой\".</span></span>Пс. 94:11</a>). „<b>Покой</b>“ — это земля обетованная, как успокоившая тех Израильтян, которые вошли в нее после сорокалетняго странствования и перехода из одного места в другое, и таким образом ставшая для них покоем. А потом и те, которые не внимают заповеди Христа, также не войдут в покой царства небеснаго.<br /></div></p>"}