{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Слово же Божие есть Сын Божий, как я выше сказал. Называется Он и <b>ангелом</b> (<a href=\"/bible/?b=20&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span></span>Исх. 3:2</a>) и апостолом, ибо Он возвещает все, что должно знать, и посылается для открытия того, что возвещается, так как и Сам Господь вам сказал: <b>Слушающий Меня слушает... Пославшего меня</b> (<a href=\"/bible/?b=490&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>). И это будет ясно из Моисеевых писаний. В них сказано так: <b>«И говорил Моисею ангел Божий в пламени огня из терново­го куста и сказал: Я Сущий, Бог Авраа­ма, Бог Исаака, Бог Иакова, Бог отцов твоих. Поди в Египет и выведи народ мой»</b>. Что за тем последовало, може­те, если хотите, узнать из них: здесь переписать все невозможно.<br />А слова эти сказаны в доказательство, что Иисус Христос есть Сын Божий и Апостол, Который прежде был Сло­во и являлся иногда в виде огня, ино­гда в образе бесплотных, ныне же по воле Божией, сделавшись для рода человеческого человеком, претерпел и страдания, каким Он по действию демонов был подвергнут безумны­ми иудеями. И иудеи, несмотря на то, что прямо сказано в писаниях Мои­сея: <b>«И говорил ангел Божий Моисею в огне, пылающем в терновом кусте, и сказал: Я Сущий, Бог Авраама, Бог Исаака и Бог Иакова»</b>, — утвержда­ют, что Отец всего и Создатель гово­рил так. Поэтому и пророчественный Дух в обличение их сказал: <b>Израиль же не знает Меня, народ не уразумел Меня</b>. (<a href=\"/bible/?b=290&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>)<a href=\"#591248_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И так же Иисус, как я выше заметил, находясь между ними, сказал: «Никто не знает Отца, только Сын; ни Сына, только Отец и те, которым откроет Сын»<a href=\"#591248_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />И так иудеи, которые всегда думали, что всегда Отец всего говорил с Мои­сеем, тогда как говоривший с ним есть Сын Божий, Который называл­ся и ангелом и апостолом, справед­ливо обличаются пророчественным Духом и Самим Христом, что они не знают ни Отца, ни Сына. Ибо те, кото­рые Сына называют Отцом, ясно показывают, что они и Отца не зна­ют, и не знают также, что у Отца все­го есть Сын, Который, будучи перво­родное Слово Божие, есть также Бог.<br />И Он прежде в виде огня и в бесте­лесном образе являлся Моисею и дру­гим пророкам, а ныне, во времена вла­дычества вашего, как я выше сказал, сделался человеком от Девы, по воле Отца, для спасения верующих Ему, и претерпел уничижение и страдание, чтобы смертью и воскресением Сво­им победить смерть. Сказанное же из купины Моисею: «Я Сущий, Бог Авра­ама, и Бог Исаака, и Бог Иакова, и Бог отцов твоих», значит то, что они и по смерти пребывают и суть люди того же Христа. Ибо они первые из всех человеков занимались исканием Бога. Авраам был отец Исаака, Исаак Иако­ва, как написал так же Моисей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иустин Мученик, Апология 63</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"591248_1\" class=\"note-item\" href=\"#591248_1\">1</a> В Синод, переводе: Вол знает владетеля своего, и осел — ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет. — Прим. ред.<br /></li><li><a id=\"591248_2\" class=\"note-item\" href=\"#591248_2\">2</a> Парафраз слов из <a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф 11:27</a> и Л к 10:22.</li></ul></div></div></p>"}