{"xml":"<p ><div>Что за Елисея потерпели дети от медведиц, тоже за учителя его потерпели два пятидесятка мужей (царя Охозии) вместе с начальниками их от огня, воспламенившегося свыше. Когда они, с великой насмешкой подойдя (к горе, где сидел Илия), звали праведника и приказывали ему сойти к ним, то, нисшедший вместо него огонь, поглотил всех их, подобно тем зверям. Итак, все вы, враги девства, размыслив об этом, приложите двери и запоры к устам своим, чтобы и вам в день суда, когда вы увидите там блистающих девством, не пришлось говорить, <i>\"это тот самый, который был у нас некогда в посмеянии и притчею поругания Безумные, мы почитали жизнь его сумасшествием и кончину его бесчестною! Как же он причислен к сынам Божиим, и жребий его — со святыми? Итак, мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас\"</i> (<a href=\"/bible-index/bible/?b=270&c=5&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и, раскаиваясь и воздыхая от стеснения духа, будут говорить сами в себе: \"это тот самый, который был у нас некогда в посмеянии и притчею поругания.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Безумные, мы почитали жизнь его сумасшествием и кончину его бесчестною!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Как же он причислен к сынам Божиим, и жребий его - со святыми?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак, мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас.</span></span>Прем. 5:3-6</a>). Но что пользы от этих слов в то время, когда уже покаяние будет бессильно? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О девстве, 22</span></div><br />***<br />И во славе Он вывел их (Моисея и Илию, <a href=\"/bible-index/bible/?b=470&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span></span>Мф. 17:3</a>) не только для того, чтобы ученики были таковыми, но и превосходили их. Вот почему, когда однажды они сказали: <i>\"скажем, чтобы огонь сошел с неба</i>\" (<a href=\"/bible-index/bible/?b=490&c=9&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span></span>Лк. 9:54</a>), и упомянули об Илии, сделавшем подобное, то Он сказал им: \"<i>не знаете, какого вы духа\"</i>, превосходством дара убеждая их к перенесению обид. Но да не подумает кто-либо, что мы осуждаем Илию, как несовершенного; мы этого не говорим. Он очень совершен был, но только в свое время, когда ум людей находился еще в младенчестве, и когда они имели нужду в таком руководстве. Равно и Моисей совершен был; но от учеников Христовых требуется более совершенства: <i>\"если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное\" </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Матфея, 56</span></div><br />См. также <a href=\"/bible-index/bible/?b=230&c=138&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя?</span></span>Пс. 138:21</a>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=22&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}