{"xml":"<p ><div><b>Да не в лицемерие впадете</b> — лицемерием называет или то осуждение, которое постигнет нещадно клянущихся и от привычки к клятве доходящих до клятвопреступления, или и самое лицемерие, которое иное есть и иным кажется. Каким же образом клянущийся впадет в лицемерие? Следующим: как клянущийся, он признается утверждающим истину, а когда последует преступление клятвы, он оказывается сущим лжецом. Клясться Богом апостол запрещает во избежание клятвопреступления, а небом и прочими предметами — для того, чтобы им не усвоить чести Божеской, ибо все клянущиеся клянутся высшим (<a href=\"/bible/?b=650&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.</span></span>Евр. 6:16</a>).<br />Но скажет иной: что делать, если иного принуждают клясться? Отвечаем: страх Божий сильнее насилия принуждающего. Иной, имея в виду ветхий закон, будет и так недоумевать: если ветхий закон одобряет клянущегося именем Господним, то как возбраняет делать это благодать? Отвечаем: ветхий закон повелел иудеям клясться Богом, чтобы отвратить их от клятвы идолами, подобно тому как повелел он им приносить жертвы Богу, чтобы отвлечь их от принесения жертв идолам. Но когда он достаточно научил иудеев благочестию, тогда отменил и жертвы, как бесполезные, стал требовать в жертву не заклания животных, но души сокрушенной. Какой же это? Такой, которая через смирение вся сожигается огнем любви, подобно Павлу, который в высшей степени воспламенялся, когда некоторые из верных соблазнялись (<a href=\"/bible/?b=540&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>) Утверждение ваше пусть будет твердо в твердом и отрицание ваше пусть будет такое же. Иначе: пусть свидетельство вашей жизни будет тверже клятвы. Если кто-нибудь бесстыдный, не уважая вашей жизни, настоятельно будет требовать от вас клятвы, то вместо клятвы пусть будет у вас \"<i>да, да</i>\" и \"<i>нет, нет</i>\".<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}