{"xml":"<p ><div><b>В день тот пять городов в земле Египетской будут говорить языком ханаанским и клясться Господом воинств; один назовется городом солнца.</b> Вместо города солнца, LXX, не знаю что имея в виду, перевели asedec, что некто из наших переводит <i>город правды</i>, и введенный в заблуждение тем, что в еврейском стоит ares, думает, что это земля, которая пишется другими буквами. Итак лучше перевел Симмах: <i>один назовется городом солнца</i>, ибо двусмысленное слово ares значит и <i>черепица </i>и <i>солнце</i>, так как и то и другое обожжено огнем и сухо. Не разумея этого места Ония построил храм в Египте в городе Илиополисе. Читай Истории Иосифа (Иосиф. кн. 12, гл.9). Другие под словом ares, т.е. οστρακον, <i>черепица</i>, хотят разуметь город Острацин и другие города подле Ринокоруры и Касия, которые доселе в Египте очевидно говорят хананейским, т.е. сирским языком, — и думают что в эту страну были переселены соседние Сирийцы и Арабы. Далее те, которые относят пророчество к пришествию Христову, признают в пяти городах или закон Господень, который прежде всего был объясняем в Александрии<a href=\"#623975_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, или пять чинов церкви, — епископов, пресвитеров, диаконов, верных и оглашенных; или — духовное понимание закона, о котором и апостол говорит: <i>в церкви хощу пять словес умом моим глаголати, да и ины пользую, нежели тмы словес языком</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на <i>незнакомом</i> языке.</span></span>1 Кор. 14:19</a>) и что один из пяти городов будет называться городом солнца, т. е. правды, в крышах котораго исцеление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 253-254. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623975_1\" class=\"note-item\" href=\"#623975_1\">1</a> Бл. Иероним разумеетъ учрежденныя прежде всего в Александрии огласительныя училища, где объяснялось Св. Писание. И въ книге «О знаменитых мужах», говоря о Пантене, бл. Иеронимъ замечает, что в Александрии постоянно со времени евангелиста Марка были церковные учители.</li></ul></span></div><br />***<br /><b>В день тот пять городов в земле Египетской будут говорить языком Ханаанским и клясться Господом воинств: один назовется городом солнца.</b> Много пользы приносит рука Господня, поднятая или подвигнутая на Египет, чтобы земля Иудина была ему в страх и чтобы всякий кто вспомнит о ней, убоялся. В то время пять городов в земле Египетской будут говорить языком ханаанским; под ними наши большею частию разумеют пять чувств, — зрение, слух, обоняние, вкус и осязание. Когда мы смотрим на женщину с вожделением; то наше зрение говорит языком египетским. Когда мы слышим суд крови по слову Господа: „не принимай слуха пустаго\"; то слух наш говорит языком египетским. Когда мы живем по пророку среди роскоши и лежим на ложах из слоновой кости и намащаемся самыми лучшими мастями; то наше обоняние говорит языком египетским. Когда чрево служит нашим богом (Флп. 3); то вкус наш говорит языком египетским. Если мы не внимаем слову апостола <i>добро человеку жене не прикасатися</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А о чем вы писали ко мне, то хорошо человеку не касаться женщины.</span></span>1 Кор. 7:1</a>), а напротив соединяемся с блудницею; то наше осязание говорит языком египетским. Если же наоборот мы возведем наши взоры и будем видеть, что нивы уже побелели и поспели к жатве, и если мы не бываем наклонены к земле, но подобно евангельской женщине, не могшей осмьнадцать лет смотреть на небо (Лк. 13), возводим взоры наши и говорим: <i>к Тебе возведох очи мои, живущему на небеси</i> (<a href=\"/bible-index/bible/?b=230&c=122&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. К Тебе возвожу очи мои, Живущий на небесах!</span></span>Пс. 122:1</a>); то наше око и наше зрение говорит языком ханаанским. Если мы обрезываем уши наши и внимаем Господу говорящему: <i>имеяй уши слышати да слышит</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Лк. 8:8</a>); то слух наш говорит языком ханаанским. Кто может сказать жениху: <i>в след тебе в воню мира твоего течем</i> (<a href=\"/bible-index/bible/?b=260&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>) и: <i>во всяком месте Христово благоухание есмы</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>); то это обоняние говорит языком ханаанским. И вкус понимается в добрую сторону у того, кто ест хлеб сходящий с неба, хлеб живой, а не мертвый, и внимает оному: <i>вкусите и видите, яко благ Господ </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>): такой постоянно говорит языком ханаанским. Но есть и духовное осязание, о котором апостол Иоанн говорит: <i>руки нашя осязаша о словесе животнем</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>), — у того, кто верою так касается Иисуса, что Спаситель может сказать о нем: <i>прикоснуся Мне некто: Аз бо чух силу изшедшую из Мене</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня.</span></span>Лк. 8:46</a>). Мы узнали, сколько благ дает поднятая рука Господня; теперь предложим вопрос: почему пять городов Египетских говорят не еврейским языком, а ханаанским? На это мы постараемся так ответить: <i>еврей </i>значит <i>πδράτης</i>, то есть <i>переходящий</i>, тот, кто переселяется с места на место. Следовательно хотя бы мы и были святы, однако пока находимся в Египте и живем во мраке мира сего, мы можем говорить языком не еврейским, а ханаанским, который составляет средину между египетским и еврейским и большею частию близок к еврейскому. <i>Ханаан </i>значит <i>как движение</i> или <i>как отвечающий</i>. Таким образом когда мы удаляемся из Египта и желаем уйти от власти Фараона, так что наша земля и исповедание будут страшными для Египта: тогда мы движемся и как бы отвечаем воле Господней, и однако, так как находимся пока в настоящем веке, то еще не можем говорить языком еврейским. Следующее же затем: <b>будут клясться пять городов Господом воинств</b> означает то, что даже находясь здесь мы должны вспоминать не о демонах, а о Боге всемогущем. Между тем как названия других четырех из этих пяти городов умолчаны, один называется <b>городом солнца</b>, который, как мне кажется, относится к зрению. Ибо как для того, чтобы был видим город, нужны солнце и луна, так и для того, чтобы просвещались очи наши, мы нуждаемся в солнце правды.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 363-365. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}