{"xml":"<p ><div><b>В тот день будет дорога из Египта в Ассирию, и войдет Ассириянин в Египет, и Египтянин в Ассирию, и Египтяне будут служит Ассуру. </b>Прежде пришествия Христова каждый народ имел своего царя и никто не мог переходить из одной народности в другую; в Римской же империи все объединилось. Ученый читатель пусть раскроет древния истории, и он узнает, что вся страна между Евфратом и Тигром принадлежала Ассириянам. Итак тех, кого древние называли Ассириянами, мы называем Сирийцами от части называя целое. Слова же: <b>Египтяне будут служить Ассуру</b> должно понимать или так, что Римские легионы охраняют Египет обученным сирийским войском, или так, что оба народа ведут между собою торговыя сношения и города Сирии пользуются произведениями Египта, как и наоборот Египет наводняется добром Палестины и Финикии. Некоторые из наших худо относят это к тысячелетнему царству и по обычаю Иудеев проповедуют, что это исполнится при кончине мира, когда антихрист, пришедши из Ассирии, овладеет Египтом и Эфиопией.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 256. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>В день тот будет дорога из Египта, и войдет Ассириянин в Египет, и Египтянин в Ассирию: и будут служит Египтяне Ассириянам. </b>Как прочее, предшествующее, что случилось с Египтянами, мы объяснили в хорошую сторону, то есть что пять городов в земле их будут говорить языком ханаанским и клясться Господом и будет поставлен жертвенник Господень посреди земли Египетской, и памятник, и свидетельство, и знамение, и спасителя, который освободит их, и то, что Господь будет познан Египтянами и они познают Его и что будут приносить жертвы и дары и исполнят обеты и будут изцелены пораженные и обратятся к Господу и Он умилосердится над ними и снова изцелит их: так и следующее затем, — именно что Египтяне будут служить Ассириянам, — следует понимать в хорошую сторону. Ибо и апостол служил верующим, чтобы приобресть их (1 Кор. 9). И Исав покоряется брату своему Иакову, чтобы быть участником благословений его (Быт. 33). Итак те из язычников, которые ранее будут спасены и будут иметь у себя жертвенник Господень, те своим служением, смешением и сообществом спасут упорствующих в жестокости и сами пойдут к Ассириянам, чтобы привесть их в Египет и чтобы впоследствии они могли достигнуть народа Израильскаго. По этой причине, думаю, и верная жена служит неверному мужу, чтобы мало помалу привлечь его из Египта и от Ассириян в Иудею.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 367-368. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}