{"xml":"<p/>О преображении Господа и исцелении бесноватого отрока евангелист Лука говорит согласно с Марком (<a href='B:480 9:2-32'>Мк 9:2-32</a>; <i>ср.</i> <a href='B:470 17:1-9,14'>Мф 17:1-9,14-23</a>). Но при этом он вносит в рассказ некоторые новые подробности.<p/><i>«Дней через восемь»</i> (стих 28) - выражение довольно неопределенное. Евангелист Лука, вероятно, считает здесь и день исповедания апостола Петра, и день Преображения, поэтому у него счет и выходит на два дня больше, чем у Матфея и Марка.<p/><i>«И когда молился»</i> (стих 29; <i>см.</i> <a href='B:490 3:21'>Лк 3:21</a>). О молитве Христа перед Преображением говорит один евангелист Лука.<p/><i>«Вид лица»</i> (стих 29). Евангелист Лука здесь соединяет в одно два выражения Матфея (<a href='B:470 17:2'>Мф 17:2</a>).<p/><i>«Явившись во славе»</i> (стих 31), т. е. в сиянии, окруженные небесным блеском.<p/><i>«Говорили об исходе Его»</i> (стих 31). Это замечает только евангелист Лука. Под «исходом» здесь понимается выход Христа из этой земной жизни посредством смерти, воскресения и вознесения на небо (<i>ср.</i> <a href='B:680 1:15'>2Пет 1:15</a>). Рассуждали они об этом для того, чтобы внушить представителям апостолов уверенность в том, что смерть Христа, которой те так соблазнялись (<a href='B:470 16:22'>Мф 16:22</a> и сл.), была предусмотрена еще в Ветхом Завете.<p/><i>«Отягчены были сном...»</i> (стих 32). Об этом упоминает только евангелист Лука. По всей вероятности, ученики спали в то время, когда Христос молился, и проснулись, как только засиял свет от лица Господа и в сиянии появились Моисей и Илия.<p/><i>«Когда они отходили»</i> (стих 33). Согласно Евангелию Луки, Петр своим предложением имел в виду удержать уходивших Моисея и Илию.<p/><i>«Осенило их»</i> (стих 34) - не Моисея и Илию, как толкует Б. Вейс, а учеников, потому что тут же сказано <i>«и устрашились»</i> - конечно, не Моисей и Илия, а ученики.<p/><i>«Взглянуть на сына моего»</i> (стих. 38), т. е. бросить на него Свой милосердый взор, помочь ему (<i>ср.</i> <a href='B:490 1:48'>Лк 1:48</a>).<p/><i>«Он один у меня»</i> (стих 38). Это прибавляет один евангелист Лука."}