{"xml":"<p ><div> Продолжает Евангелист раскрытие того, что мир не познал Просвещающего его, то есть Единородного, – и от худшего греха израильтян (переходя) старается утвердить и виновность язычников и указывает на обнимавшую весь мир болезнь невежества и неверия. Весьма искусно подходит к речи о вочеловечении и от чистого богословия обращается наконец к изъяснению домостроительства по плоти, которое совершил ради нас Сын. Удивительного, говорит, нет ничего в том, если мир не познал Единородного, как удалившийся от подобающего человеку разумения и не знавший, что он есть и был в чести, и уподобившийся <i>скотам несмысленным,</i> как сказал и божественный Псалмопевец (<a href=\"/bible/?b=230&c=48&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>), когда и самый избранный Им Себе в собственность пред всеми другими народ отверг Явившегося во плоти и не восхотел принять Пришедшего для спасения всех, Воздающего за веру Царство Небесное. Замечай же, сколь неопровержимым оказывается слово Евангелиста о сем. Мир он обвиняет в том, что совсем «не познал» Просвещающего, как бы домогаясь чрез это справедливого к нему снисхождения и предъявляя основательные причины дарованной ему благодати. А об израильтянах, кои поставлены были в качестве принадлежащей Ему собственности, употребляет: <b>«не приняли.»</b> И это потому, что несправедливо было сказать: «не познали», так как и древний закон проповедовал, и пророки после него руководили их к истинному познанию. Посему справедливы как строгий суд над ними, так, без сомнения, и благость к язычникам. Мир, то есть язычники, утратив близость<a href=\"#606655_1\" class=\"interpretation-note-link\"><sup>1</sup></a> к Богу чрез увлечение к порочности, поэтому даже и не познали Просвещающего их. А кои посредством закона обладали знанием и были избраны к благоугодному Богу образу жизни, те наконец добровольно подпали заблуждению, не приняв Слово Бога, уже известное им и обитавшее среди них как своих. Конечно, весь мир есть <i>«свой»</i> Богу, по творению и переведению к бытию из Него и чрез Него (<a href=\"/bible/?b=520&c=11&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>; <a href=\"/bible/?b=530&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>). Но Израиль преимущественнее должен называться собственностью Бога и наследовать эту славную честь, как потому, что Бог избрал из него святых отцов, так и потому, что он наименован начатком и первородным чад Божиих. <i>«Сын первенец Мой Израиль»,</i> – говорит в одном месте к Моисею Бог, коего опять, посвящая как единого и избранного Себе, называет Своим народом, сказав к фараону, властелину Египетскому: <i>«отпусти люди моя»</i> (<a href=\"/bible/?b=20&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: пойди к фараону и скажи ему: так говорит Господь: отпусти народ Мой, чтобы он совершил Мне служение;</span></span>Исх. 8:1</a>). Также и другое истинное свидетельство из Моисеевых книг доказывает, что Израиль был собственностью Бога: <i>«егда»,</i> сказано, <i>«разделяше Вышний языки, яко разсея сыны Адамовы, постави пределы языков по числу Ангел Божиих: и бысть часть Господня, людие Его Иаков, уже наследия Его Израиль»</i> (<a href=\"/bible/?b=50&c=32&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:8-9</a>). К нему и пришел, как в собственный жребий и в свое уже<a href=\"#606655_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, говоря: <i>«несмь послан, токмо ко овцам погибшим дому Израилева»</i> (<a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). Поскольку же не был принят, то переносит благодать к язычникам, – и мир, вначале не познав Его, просвещается чрез покаяние и веру, а Израиль снова погружается во тьму, из коей Он извлек его. Посему и сказал Спаситель: <i>«на суд Аз в мир сей приидох, да невидящии видят и видящии слепи будут»</i> (<a href=\"/bible/?b=500&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606655_1\" class=\"note-item\" href=\"#606655_1\">1</a> Буквально: свойство.<br /></li><li><a id=\"606655_2\" class=\"note-item\" href=\"#606655_2\">2</a> Т.е. удел.</li></ul></span></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br /> Глава IX<br />О том, что человеческая душа ни предсуществует телу, ни воплощается (в теле) вследствие раннейших грехов, как думают некоторые.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}