{"xml":"<p ><div> Суд истинно праведный и богоприличный. Первородный Израиль отвергается, ибо не восхотел пребыть в свойстве к Богу, не принял Сына, пришедшего как к своим, отверг Подателя благородства, Дарователя благодати отринул, а язычники приняли чрез веру. Посему Израиль справедливо должен иметь возмездие за свое безумие, плакать об отсутствии благ, получать горький плод своего неповиновения, лишаясь сыноположения. Язычники же должны наслаждаться благами от веры, обретать славные награды за свое послушание и быть пересаженными на место того (Израиля). Отсекаются они от дикой по природе маслины и вопреки природе прививаются к хорошей маслине (<a href=\"/bible-index/bible/?b=520&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине.</span></span>Рим. 11:24</a>). Израиль услышит: <i> «увы язык грешный, людие исполнени грехов, семя лукавое, сынове беззаконнии, остависте Господа и разгневасте Святаго Израилева»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, - повернулись назад.</span></span>Ис. 1:4</a>), а к язычникам один из учеников Христовых скажет: <i> «вы же род избранный, царственное священство, народ святый, люди в приобретение</i><a href=\"#606656_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>чтобы возвещать добродетели Призвавшаго вас из тьмы в чудный Свой свет»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>). Поелику приняли Сына чрез веру, то получают власть быть учиненными между <b>«чадами Бога.»</b> Дает же Сын то, что только Ему Одному собственно и по природе составляет Его власть, предложив (эту власть) в общение и совершая это дело как образец присущего Ему человеколюбия и любви к миру. Не могли ведь «носившие образ перстнаго» избежать тления иначе, как чрез то, чтобы назнаменована была нам, посредством призвания к усыновлению, красота <i>«образа небеснаго»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:49</a>). Став причастными Ему (<a href=\"/bible-index/bible/?b=650&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,</span></span>Евр. 3:14</a>) чрез Духа, мы получили запечатление в подобие с Ним и восходим в первоначальный вид образа, по которому, как говорит Божественное Писание, мы и сотворены. Так снова получив наконец изначальную красоту природы своей и преображенные соответственно оной Божественной природе, будем препобеждать зло, приключившееся нам вследствие преступления. Итак, мы восходим в сверхъестественное достоинство чрез Христа, но будем и мы сынами Божиими отнюдь не без всякого различия с Ним, а только посредством благодати по подражанию Ему. Он есть истинный Сын, сущий из Отца, а мы – усыновленные по человеколюбию, в качестве благодати получая (достоинство, выраженное в словах): <i> «Аз рех: бози есте и сынове Вышняго вси»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). Созданная и служебная тварь призывается к сверхъестественному (усыновлению Богу) единым только простым мановением и волею Отца, а Сын есть Бог и Господь не по воле только Бога и Отца, и самое это бытие Богом и Сыном не приобретено Им по одному только изволению (Бога Отца), но, воссияв из самой сущности Отца, собственное ее (сущности Отца) свойство имеет по природе. Так опять оказывается Он истинным Сыном, являясь таковым по сравнению с нами; ибо то, что по природе, отличается от того, что по усыновлению, и истинное – от подражательного: мы название сынов получили по усыновлению и подражанию, а Он, следовательно, – по природе и истинно, Коему мы, и став таковыми, представляем противоположность, приобретая это благо по благодати, вместо природного достоинства.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606656_1\" class=\"note-item\" href=\"#606656_1\">1</a> Εἰς πεϱιποίησιν – Панд. и Св. Ал.: «в снабдение» вм. др. древнесл. и тепер.: «обновления.» <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br /> Глава IX<br />О том, что человеческая душа ни предсуществует телу, ни воплощается (в теле) вследствие раннейших грехов, как думают некоторые.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}