{"xml":"<p ><div><b>И Слово плоть бысть</b>.<br /><br />Посредством этих слов уже прямо приступил к речи о воплощении, ибо ясно раскрывает, что сыном человека стал и назвался Единородный. Именно это, а не другое что, и означает изречение: Слово плотию стало. Это то же, как если бы сказал прямее: \"<i>Слово человеком стало</i>\". Говоря же так, он не вводит чего-либо для нас странного или необычайного, так как Божественное Писание по одной только плоти часто называет целого человека<a href=\"#606724_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как это читается у пророка Иоиля: <i> излию от Духа Моего на всяку плоть</i> (<a href=\"/bible/?b=360&c=2&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Нельзя конечно думать, будто пророк говорит, что Божественный Дух будет сообщен одной только бездушной человеческой плоти, — смешным, должно оказаться такое толкование, — но, взяв целое по его части, называет человека по плоти. Так это и подобало, и не иначе. А по какой причине, о сем, как кажется, необходимо сказать. Человек есть животное хотя и разумное, но сложное, именно из души и скоропреходящего сего и земного тела. Когда он сотворен был Богом и приведен к бытию, не имея по собственной природе нетленности и неразрушимости, ибо это принадлежит по существу одному только Богу, — он запечатлен был духом жизни, получив в подобии с Божеством это, превышающее его природу, благо: <i>вдуну,</i> — сказано, — <i> в лице его дыхание жизни, и бысть человек в душу живу</i> (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Когда же за преступление подвергался наказанию, тогда, справедливо слыша: <i>земля еси и в землю отыдеши</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), лишен был благодати, — и от земного тела отступил дух жизни, то есть Дух Говорящего: <i>Аз есмъ жизнь</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и животное (человек) подпадает смерти по одной только плоти, при сохранении бессмертия души, так как к одной только плоти и сказано было: <i>земля еси и в землю отыдеши.</i> Посему и подобало, чтобы то, что подверглось в нас наибольшей опасности, тем скорее получило спасение и снова призвано было к бессмертию воссоединением с жизнью по природе. Впадшему в болезнь надлежало обрести освобождение от недуга. Подобало наконец прекратиться этому: <i>земля еси и в землю отыдеши</i>, когда падшее тело неизреченно соединилось с животворящим все Словом. Плоти, ставшей Его (плотью), подобало получить бессмертие от Него. В самом деле, весьма было бы странно, если огонь в горючее вещество может влагать чувственное качество присущей ему по природе силы (жечь) и как бы превращать в себя то, чему он сообщается, — а о превышающем все Слове Божием думать, что Оно не может внедрить плоти Свое благо, то есть жизнь. По этой-то, полагаю, именно причине святой Евангелист, обозначая животное (человека) преимущественно по его страдательной стороне, говорит, что Слово Бога стало плотию, дабы можно было созерцать вместе и язву и лекарство, болящее и Врача, уклонившееся к смерти и Воздвигающего к жизни, побежденное тлением и Прогоняющего тление, подвергшееся власти смерти и Победителя смерти, лишенное жизни и Подателя жизни. Не в плоть, говорит, пришло Слово, но <i>плотию стало</i>, дабы ты не подумал, что Оно явилось таким же образом, как в пророках или в других святых, но Оно поистине <i>стало плотию</i>, то есть человеком, о чем мы только что говорили. Посему и Бог Оно есть по природе во плоти и с плотью, имея ее как собственную Свою (плоть) и (в то же время) Мыслимый как другое нечто, отличное от нее и в ней и с нею Поклоняемый, согласно написанному у пророка Исайи: <i>мужи высоцыи к Тебе прейдут, и Тебе будут рабы, и в след тебе пойдут связани узами ручными</i><a href=\"#606724_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и поклонятся тебе, и в тебе помолятся, яко в тебе Бог есть, и</i><a href=\"#606724_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <i> несть Бог разве Тебе</i> (<a href=\"/bible/?b=290&c=45&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, [<i>говоря</i>]: у тебя только Бог, и нет иного Бога.</span></span>Ис. 45:14</a>). Вот говорят, что и Бог в Нем есть, не отделяя плоть от Слова, и с другой стороны утверждают, что нет другого Бога кроме Него, объединяя со Словом носимое (Им) как собственное Его, то есть храм от Девы, ибо един из обоих Христос.<br /><br /><b>И вселися в ны</b>.<br /><br />Для нашей пользы Евангелист подробно разъясняет сказанное им и яснее раскрывает смысл своего рассуждения. Поелику сказал, что плотью стало Слово Бога, то, дабы кто по великому невежеству своему не предположил, что Оно вышло из собственной своей природы и превратилось в плоть, претерпев то, что было (для Него) невозможно, ибо Божество чуждо всякого изменения и превращения во что-либо другое, в отношении образа бытия, — весьма хорошо Евангелист тотчас же присоединил, что <i>и обитало в нас</i>, дабы, разумея два обозначаемых предмета — того, кто обитает, и то, в чем обитание, — ты не подумал, что Оно (Слово) превратилось в плоть, но Оно только обитало во плоти, пользуясь, как собственным телом, воспринятым от Святой Девы храмом. <i>В Нем вселилась вся полнота Божества телесно</i> (<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), как говорит Павел. Весьма, однако же, благополезно утверждает, что обитало слово в нас, открывая и здесь нам весьма глубокую тайну. Ведь все мы были во Христе, и общее лицо человечества восходит к Его лицу<a href=\"#606724_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, почему Он и назван последним Адамом, как обогащающий все к благополучию и славе общностью Своей природы (с людьми), подобно тому как и <i>первый Адам</i> — к тлению и бесславию (<a href=\"/bible/?b=530&c=15&i=47&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:47-49</a>). Итак, <i>во</i> всех (<i>нас</i>) Слово <i>обитало</i> чрез Одного, дабы достоинство Одного нареченнаго (определенного) <i>Сына Божия в силе по духу святыни</i> (<a href=\"/bible/?b=520&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:4</a>) переходило на все человечество, — таким образом, и на нас, благодаря Одному из нас, простиралось сказанное: <i>Аз рех, бози есте и сыны Вышняго вси</i> (<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). Так истинно освобождается во Христе рабское, восходя в таинственное единство с Тем, Кто носил <i>зрак раба</i> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), а в нас — по подражанию с Одним Им ради родства по плоти. В противном случае, по какой причине <i>не Ангелов восприемлет, но семя Авраама, почему должен был по всему братьям уподобиться</i> (<a href=\"/bible/?b=650&c=2&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:16-17</a>) и соделаться истинным человеком? Не для всех ли ясно, что нисшел в рабство, ничего Сам для Себя чрез это не приобретая, но нам даровал Себя, <i>дабы мы Его нищетою обогатились </i> (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>) и, восходя чрез подобие с Ним в собственное Его и превосходное благо, оказались богами и чадами Бога чрез веру? И это потому, что <i>обитал в нас</i> Тот, Кто есть Сын по природе и Бог, почему и в Духе Его вопием: <i>Авва, Отче</i> (<a href=\"/bible/?b=520&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо живущие по плоти о плотском помышляют, а живущие по духу - о духовном.</span></span>Рим. 8:5</a>). Обитает же Слово как во всех в одном, ради нас и от нас воспринятом, храме, дабы, всех имея в Себе, <i>примирить всех в одном теле с Отцем</i> (<a href=\"/bible/?b=560&c=2&i=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:16-18</a>), как Павел говорит.<br /><br /><b>И видехом славу Его, славу яко Единородного от Отца, исполнь благодати и истины</b>.<br /><br />Сказав, что плотию стало Слово, то есть человеком, и низведши Его до братства с рабами и тварями, оставляет, однако же, неприкосновенным у Него Его Божественное достоинство и опять показывает Его исполненным присущего Ему Отеческого свойства; ибо сама по себе Божественная природа постоянна, не может подвергаться превращению во что-либо другое, напротив — всегда одинакова и пребывает в собственных преимуществах. Посему хотя и говорит Евангелист, что Слово стало плотью, но не утверждает, чтобы Оно было побеждено немощами плоти, ни чтобы Оно лишилось изначальной силы и славы, как скоро облеклось немощным нашим и бесславным телом. Мы видели, говорит, <i>Его славу</i>, несравнимую со славой других и такую, какая должна быть признана приличествующей <i>Единородному</i> Сыну <i>от</i> Бога <i>Отца</i>, ибо Оно (Слово) <i>полно</i> было как <i>благодати</i>, так и <i>истины</i>. Взирая на хор святых и взвешивая чудные дела каждого из них, всякий по справедливости с удивлением и радостью узрит присущие каждому (святому) достоинства и конечно скажет, что они исполнены славы Божией. О славе же и благодати Единородного богословы и свидетели говорят, что она созерцалась не как сравнимая со славой прочих, но как всецело превосходнейшая и превосходящая несравнимыми преимуществами, имеющая не умеренную, как бы другой кто давал, благодать, но как в совершенном совершенную и истинную, то есть не привзошедшую, ни отвне, как бы в качестве приложения, приобретенную, но существенно присущую и как плод Отеческого свойства, по природе перешедшего на рожденного от Него Сына.<br />Если же угодно кому исследовать это изречение посредством более обширных рассуждений, то пусть рассмотрит сам по себе те чудные дела, кои совершены как каждым из святых, так и Спасителем нашим Христом, — и он найдет столь большое между ними различие, о каком мы уже ранее говорили. А кроме того и такое. Те суть как слуги <i>верные в доме, а Он как Сын в доме</i> (<a href=\"/bible/?b=650&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>) Его (слав.: <i>Своем</i>). О Единородном Божественное Писание говорит: <i> благословен грядый во имя Господне</i> (<a href=\"/bible/?b=230&c=117&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Благословен грядущий во имя Господне! Благословляем вас из дома Господня.</span></span>Пс. 117:26</a>), а о святых Бог и Отец (говорит): <i>и послах к вам вся рабы моя пророки</i> (<a href=\"/bible/?b=300&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> С того дня, как отцы ваши вышли из земли Египетской, до сего дня Я посылал к вам всех рабов Моих - пророков, посылал всякий день с раннего утра;</span></span>Иер. 7:25</a>). Они получали силу свыше, а Он, как Господь сил, говорит: <i>аще не творю дела Отца Моего, не имите Ми веры: аще ли творю, аще и Мне не веруете, делом Моим веруйте</i> (<a href=\"/bible/?b=500&c=10&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:37-38</a>). Посему, если из самых дел Единородный оказывается таким же по силе, каков и Отец, то соответственно сему Он должен возвеличиваться равномерной славой, как Совершитель равных дел. И, явившись и во плоти, Он конечно превзойдет призванных к братству настолько, насколько Бог по природе превосходит людей и насколько Истинный Сын превышает сынов по усыновлению. Поскольку же у блаженного Луки написано: <i>Иисус же преуспевал в премудрости и благодати</i> (<a href=\"/bible/?b=490&c=2&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>), то должно заметить здесь, что Духоносец сказал, что <i>исполнъ благодати</i> имеет <i>славу Сын</i><a href=\"#606724_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Как же поэтому может преуспевать то, что полно, или какое вообще может допускать приложение то, за пределами чего нет ничего? Посему не как о Слове-Боге говорится о преуспении Его, но, потому, что, вызывая все большее и большее удивление к Себе, Оно чрез Свои дела являлось благодатнейшим у взиравших, причем преуспевало, как можно бы вернее сказать, состояние удивлявшихся, а не Само Совершенное в отношении к благодати, как Бог. Сказанное да послужит на пользу, хотя и представляет уклонение от предмета.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606724_1\" class=\"note-item\" href=\"#606724_1\">1</a> Буквально: целое животное.<br /></li><li><a id=\"606724_2\" class=\"note-item\" href=\"#606724_2\">2</a> Так Син. Алекс. и др. нек.; но слав. согл. Ватик. и др. прибавляет: «и прейдут к Тебе» – ϰαὶ διαβήσονται πϱὸς σέ.<br /></li><li><a id=\"606724_3\" class=\"note-item\" href=\"#606724_3\">3</a> Так Син. Ват. и др., но слав. согл. Алекс. и др. прибавляет: «рекут» – ἐϱοῦσιν.<br /></li><li><a id=\"606724_4\" class=\"note-item\" href=\"#606724_4\">4</a> Т.е. Христос – как второй Адам – представляет в Своем лице все искупленное человечество.<br /></li><li><a id=\"606724_5\" class=\"note-item\" href=\"#606724_5\">5</a> Должно заметить, что вместо авторит. πλήϱης, т.е. Λόγος, нек. немн. чит.: πλήϱη, т.е. δὸξαν.<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br /> Глава IX<br />О том, что человеческая душа ни предсуществует телу, ни воплощается (в теле) вследствие раннейших грехов, как думают некоторые.</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Посредством этих слов евангелист уже прямо приступил к речи о воплощении, ибо ясно раскрывает, что сыном человека стал и назвался Единородный. Именно это, а не другое что и означает изречение: <b>Слово плотию стало</b>. Это то же, как если бы сказал прямее: «Слово человеком стало». Говоря же так, он не вводит чего-либо для нас странного или необычайного, так как Божественное Писание по одной только плоти часто называет целого человека (Ср. <a href=\"/bible/?b=360&c=2&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>) ...<br />Человек есть животное хотя и разумное, но сложное, именно из души и скоропреходящего сего и земного тела. Когда он сотворен был Богом и приведен к бытию, не имея по собственной природе нетленности и неразрушимости, ибо эго принадлежит по существу одному только Богу, он запечатлен был духом жизни, получив в подобии с Божеством это, превышающее его природу благо: <i>вдунул</i>, сказано, <i>в лице его дыхание жизни, и стал человек душею живою</i> (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Когда же за преступления подвергался наказанию, тогда, справедливо слыша: «<i>Земля еси и в землю отыдеши</i>» (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), лишен был благодати, и от земного тела отступил дух жизни, то есть Дух Говорящего: «<i>Аз есмь жизнь</i>» (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и животное (человек) подпадает смерти по одной только плоти, при сохранении бессмертия души, так как одной только плоти и сказано было: <i>ибо прах ты и в прах возвратишься </i>(<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>).<br />Посему и подобало, чтобы то, что подверглось в нас наибольшей опасности, тем скорее получило спасение и снова призвано было к бессмертию воссоединением с жизнью по природе. Впадшему в болезнь надлежало обрести освобождение от недуга. Подобало, наконец, прекратиться этому: <i>ибо прах ты и в прах возвратишься</i>, когда падшее тело неизреченно соединилось с животворящим все Словом. Плоти, ставшей Его (плотью), подобало получить бессмертие от Него. В самом деле, весьма было бы странно, если огонь в горючее вещество может влагать чувственное качество присущей ему по природе силы (жечь) и как бы превращать в себя то, чему он сообщается, а о превышающем все Слове Божием думать, что Оно не может внедрить плоти Свое благо, то есть жизнь. По этой-то, полагаю, именно причине святой евангелист, обозначая животное (человека) преимущественно по его страдательной стороне, говорит, что <b>Слово</b> Бога <b>стало плотию</b>, дабы можно было созерцать вместе и язву и лекарство, болящее и врача, уклонившееся к смерти и Воздвигающего к жизни, побежденное тлением и Прогоняющего тление, подвергшееся власти смерти и Победителя смерти, лишенное жизни и Подателя жизни.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на Евангелие от Иоанна 1.9<br />TLG 4090.002, 1.138.4-140.1.</span></div><br /><br /></span></div><br />Весьма, однако же, благополезно утверждает евангелист, что обитало Слово в нас, открывая и здесь нам весьма глубокую тайну. Ведь все мы были во Христе, и общее лицо человечества восходит к Его лицу, почему Он и назван <i>последним Адамом</i> как обогащающий все к благополучию и славе общностью Своей природы [с людьми], подобно тому как и <i>первый Адам</i> — к тлению и бесславию (<a href=\"/bible/?b=530&c=15&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>). Итак, во всех Слово обитало через одного, дабы достоинство одного <i>нареченного Сына Божия в силе по духу святыни</i> (<a href=\"/bible/?b=520&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:4</a>) переходило на все человечество, таким образом и на нас, благодаря Одному из нас, простиралось сказанное: <i>Я сказал: вы — боги, и сыны Всевышнего — все вы </i>(<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). Так истинно освобождается во Христе рабское, восходя в таинственное единство с Тем, Кто носил образ <i>раба</i> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), а в нас — по подражанию с Одним Им ради родства по плоти.<br /><br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на Евангелие от Иоанна 1.9.<br />TLG 4090.002, 1.141.4-141.19.</span></div><br /><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />\"...один и тот же Иисус Христос, само единородное Слово Отца, сделавшись человеком, не перестало быть тем, чем было; и в человечестве осталось Оно Богом, и в образе раба – Владыкой, и в уничижении нашем – с полнотой Божества, и в немощи плоти – Господом сил, и в человеческой мере – со всеми свойствами, ставящими Его выше всей твари. Чем было Оно до принятия плоти, тем же неизменно осталось и по принятии плоти, т. е. Богом, Сыном истинным и единородным, светом, жизнью и силой; а чем Оно до принятия плоти не было, то приняло на Себя по домостроительству, потому что Оно усвоило Себе все, принадлежащее плоти: плоть, воспринятая Им, была не чужою, а стала собственною Его плотью, непостижимо и неизреченно принятою Им в единение с Собою. Потому-то мудрый Иоанн и говорит: <b>«Слово плоть бысть»</b>, – бысть плоть без преложения, или превращения, или изменения в естество плоти, также без всякой нечистоты, или смешения, или разглашенного некоторыми сосуществления (συνουσίωσις) – все это невозможно, потому что по естеству своему Слово не подлежит никакому превращению и изменению; Оно <b>«плоть бысть»</b>, приняв плоть, одушевленную разумною душою, от девственного и чистого тела и сделав ее Своею собственною. А притом у Богодухновенного Писания в обычае иногда называть всего человека только плотью. Так, говорится: <i>«Излию от Духа Моего на всяку плоть»</i> (<a href=\"/bible/?b=360&c=2&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Конечно, Бог возвестил, что Он низспошлет Своего Духа не плотям, чуждым разумной души, а людям, состоящим из души и тела. Потому Слово, не переставая быть тем, чем было, стало человеком, а также, явившись в нашем образе, Оно пребыло тем же Словом. И здесь да не будет той мысли, будто Христос сперва явился человеком, а потом достиг того, что стал Богом – нет, Бог Слово стало человеком, так что Оно вместе и Бог и человек. Поэтому те, которые разделяют Его на двух сынов и дерзают говорить, что Бог Слово соединилось с человеком, происшедшим от семени Давидова, сообщило этому человеку славу, честь и достоинство Своего сыновства и приготовило его к претерпению крестной смерти, воскресению, восшествию на небо и сидению одесную Отца, да поклонится всякая тварь перед ним как сподобившимся божеских почестей, во-первых, провозглашают двух сынов и, во-вторых, невежественно извращают силу тайны. Ибо, как я сказал, не Христос из человека сделался Богом, а Бог Слово стало плотью, т. е. человеком. Равным образом об уничижении Его говорится потому, что прежде уничижения Он как Бог имел всю полноту Божества в собственном Своем естестве: не из уничижения возвысился Он до полноты Божества, но смирил Себя, нисшедши с божественных высот и неизреченной славы; Он возвысился не потому, что прославлен как смиренный человек. И образ раба принял Он как свободный, а не из рабства перешел в славу свободы. В подобии человеческом Он был во образе Божием и равен Отцу, а не, человеком будучи, обогащен Он даром быть образом Бога.\"<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"На Святой Символ.\", <br />также<br />\"Деяния Вселенских Соборов\", Том 1.<br />III Собор Ефесский Вселенский.<br />Кирилла, архиепископа александрийского, на святой символ.<br /><br /></i></span></div><br /> <br /></span></div><br /><br /><b>Слово стало плотью</b>, хотя и будучи Богом и Господом всяческих, как явившееся по природе от Бога и Отца. Но хотя Оно стало плотью и сделалось по воле Отца умилостивительной жертвой, но Оно не перестало быть тем, чем Оно было, то есть быть Богом; Оно и теперь обладает властью и славой подобающей Богу, и теперь Его окружают высшие силы и исполняют порученные Им служения. Посему Херувимы и окружают очистилище и постоянно смотрят на него; ибо небесным силам, святым и пречистым, свойственно созерцать божественную славу, взирать на Бога и постоянно исполнять угодное и приятное Ему.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на пророка Аввакума.\" <br />На ст. <a href=\"/bible/?b=420&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! услышал я слух Твой и убоялся. Господи! соверши дело Твое среди лет, среди лет яви его; во гневе вспомни о милости.</span></span>Авв. 3:2</a></i></span></div> <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /><i>Анафематство 3-е</i><br /><br />Кто во едином Христе, после соединения (естеств) разделяет лица, соединяя их только союзом достоинства, то есть, в воле или в силе, а не, лучше, союзом, состоящим в единении естеств: да будет анафема.<br /><br /><i>Объяснение 3-е</i><br /><br />Исследуя домостроительственное таинство воплощенного Единородного, говорим, что Слово Бога Отца чудным и неизреченным образом соединилось с святым телом, имеющим разумную душу; одного и при этом разумеем Сына, подобно как можно видеть это и на нас самих: душа, конечно, другого существа, нежели тело, но оба соединены в одно живое (ζῶον). Но некоторые не так понимают это: отделяя нам человека особо, самого по себе, говорят, что он соединен с Словом, рожденным от Бога Отца, по одному достоинству или праву, а не единением естественным, т. е. истинным, как мы веруем; ибо так говорит и божественное Писание: <i>и бехом естеством чада гнева, якоже и прочии</i> (<a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>), употребляя слово <i>естеством</i> вместо слова истинно (действительно). <br />Итак разделяющие ипостаси после соединения и полагающие каждую сторону, т. е. человека и Бога, отдельно, допускающие и соединение их, но по одному достоинству, допускают совершенно двух сынов, тогда как богодухновенное Писание говорит об одном Сыне и Господе. Посему после неизреченного соединения если назовешь Еммануила Богом, мы будем разуметь Слово Бога Отца, воплотившееся и вочеловечившееся; если назовешь и человеком, тем не менее мы разумеем Его же, домостроительственно вместившегося в меры человечества. Говорим же, что неприкосновенный соделался осязаемым, невидимый – видимым: потому что не было чуждо Ему соединенное с Ним тело, которое мы называем осязаемым и видимым. А тех, которые не так веруют, но разделяют, как сказано, ипостаси после соединения и допускают только сопряжение их по одному достоинству или праву, предложенное анафематство делает чуждыми православно мудрствующих.<br /><br /><br /> <i>Анафематство 5-е</i><br /><br />Кто дерзает называть Христа человеком богоносным, а не, лучше, Богом истинным, как Сына единого (со Отцом) по естеству, так как <b>Слово стало плотию</b> и приблизилось к нам, восприяв нашу кровь и плоть (<a href=\"/bible/?b=650&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>): да будет анафема.<br /><i>Объяснение 5-е</i><br /><br /><b>Слово</b> Божие <b>плоть бысть</b>, говорит богодухновенный евангелист Иоанн (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), не по превращению или изменению собственного естества в плоть, как выше мы уже сказали, потому что непричастно изменению, как Бог, но так, что соделалось причастным нашей плоти и крови и соделалось человеком. Богодухновенное Писание имеет обычай называть человека плотию; например написано: <i>и узрит всяка плоть спасение Божие</i> (<a href=\"/bible/?b=490&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и узрит всякая плоть спасение Божие.</span></span>Лк. 3:6</a>). Изобретатели же нечестивых мнений, Несторий и последующие ему или его единомышленники, хотя притворяются, что допускают слово воплотиться, но не говорят, что Слово Божие воплотилось на самом деле, т. е. соделалось человеком подобным нам, не переставая быть тем, чем было, а утверждают, что единородное Слово Божие вселилось в рожденного от святой Девы, как в одного из святых людей, так что (по их мнению) не должно исповедовать, что один Христос и Сын и Господь и покланяемый, но должно спокланяться Ему, как человеку особно и отдельно рассматриваемому, и славить вместе (с Словом) по причине только сопряжения в единении достоинства. Хотя Бог всяческих и в нас обитает посредством Св. Духа; а посему в древности сказал чрез одного из пророков: <i>яко вселюся в них, и похожду, и буду им Бог, и тии будут Мне людие</i> (<a href=\"/bible/?b=540&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>. сн. <a href=\"/bible/?b=30&c=26&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я Господь Бог ваш, Который вывел вас из земли Египетской, чтоб вы не были там рабами, и сокрушил узы ярма вашего, и повел вас с поднятою головою.</span></span>Лев. 26:13</a>); и блаженный Павел пишет: <i>не весте ли, яко храм Божий есте, и Дух Божий живет в вас</i> (<a href=\"/bible/?b=530&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>); и сам Христос говорит о святых своих пророках, или (вообще) о святых прежде бывших: <i>аще оных рече богов, к ним же Слово Божие бысть, его же Отец освяти и посла в мир, вы глаголете, яко хулу глаголеши, зане рех: Сын Божий есм </i> (<a href=\"/bible/?b=500&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span></span>Ин. 10:35</a>, 36): но не так в нас обитает Бог, как во Христе; потому что Он есть Бог по естеству, соделавшийся подобным нам, единый и единственный Сын и в то время, как соделался плотию. Итак дерзающие называть Его богоносным человеком, а не воплотившимся Богом, необходимо подпадают под предложенное анафематство.<br /><i>Анафематство 6-е</i><br /><br />Кто говорит, что Слово Бога Отца есть Бог или Владыка Христа, а не исповедует, лучше, Его же самого Богом и вместе человеком, так как, по Писаниям (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), <b>Слово стало плотию</b>: да будет анафема.<br /><i>Объяснение 6-е</i><br /><br />Господь наш Иисус Христос, единый и единственный Сын Бога и Отца – <b>Слово плоть бысть</b> и вместе с своим родителем над всем господствует. Ему <i>всяко колено поклонится небесных и земных и преисподних, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца</i> (<a href=\"/bible/?b=570&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>, 11). Итак Он есть Господь всего, потому что разумеется и есть Бог, хотя и с плотию после вочеловечения; а над самим собою ни Бог, ни Господь, потому что весьма нелепо, или лучше поистине исполнено всякого нечестия такое мудрствование или речь. Значит справедливо против этого самого составленное анафематство.<br /><br /><i>Анафематство 7-е</i><br /><br />Кто говорит, что Иисус, как человек, был орудием действий Бога Слова и окружен славою Единородного, как существующий отдельно от Него: да будет анафема.<br /><br /><i>Объяснение 7-е</i><br /><br />Когда блаженный Гавриил благовествовал святой Деве рождение по плоти единородного Сына Божия: то говорил: <i>родити сына, и наречети имя ему Иисус</i> (<a href=\"/bible/?b=490&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span></span>Лк. 1:31</a>); <i>той бо спасет люди своя от грех их</i> (<a href=\"/bible/?b=470&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>). Назван он также Христом, потому что помазан вместе с нами по человечеству, по словам псалмопевца: <i>возлюбил еси правду, и возненавидел еси беззаконие: сего ради помаза тя Боже Бог твой елеем радости паче причастник твоих </i>(<a href=\"/bible/?b=230&c=48&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>). Хотя Он раздает Святого Духа и не в меру дает Его достойным, ибо сам полон, <i>и от исполнения Его мы вси прияхом</i>, по Писанию (<a href=\"/bible/?b=500&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>): но по домостроительству, как человек, называется помазанным, потому что духовно и не человечески сошел на Него Дух Святой, чтобы пребывать и в нас, так как отступил в начале по причине падения Адамова. Итак само единородное Слово Божие, соделавшееся плотию, названо Христом, и как имеющее собственное могущество, свойственное Богу, творило чудеса. Потому утверждающие, что к могуществу Христа присоединилась слава Единородного, как будто Единородный отличен от Христа, мудрствуют о двух сынах – одном действующем и о другом, чрез которого, как чрез подобного нам человека, он действует; по этой причине и подлежат силе (высказанного) анафематства.<br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Деяния Вселенских Соборов\", Том 1.<br /><br />III Собор Ефесский Вселенский.<br />Отделение третие, содержащее в себе некоторые документы, относящиеся к собору, а также и после него составленные.<br />...<br />Изъяснение двенадцати глав, изложенное в Ефесе Кириллом, архиепископом александрийским, <br />когда Святой собор потребовал яснейшего изложения их.</i></span></div><br /><br /><br /></span></div><br />Таинство воплощения единородного Сына Божия объясняет премудрейший Иоанн, написавший: <b>и Слово плоть бысть, и вселися в ны</b> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Понимая эти слова, как следует, блаженные отцы, собравшиеся некогда в Никее, назвали Его Словом, рожденным от Бога, чрез которое Отец все сотворил, светом от света, Богом истинным от Бога истинного, воплотившимся и вочеловечившимся, т. е. соединенным с плотию, имеющею разумную душу, и сделавшимся человеком, хотя и оставшимся в тоже время Богом. А что без превращения и без слияния совершилось дело соединения, что Слово Божие осталось, как сказано, тем, что есть, хотя и соделалось плотию, потому что неизменяемо по естеству, то для всякого несомненно. Ибо воплощение не означает превращения в естество плоти, но (здесь) разумеется нечто другое, отличное от нее и соединенное с нею. Таким образом мудрствуя, блаженные отцы называли святую Деву Богородицею: ибо веровали, что родила воплотившегося и вочеловечившего того самого Сына, чрез которого все сотворил Отец. А изобретатель новых для нас хулений Несторий, ратуя против этого мнения, порицает слово <i>Богородица</i>, как неистинное; сказал же об этом так: „я, говорит, часто спрашивал их: Божество ли, говорите, родилось от блаженной Девы? Тотчас замолчат при таком вопросе. И кто, говорит, стерпит такую хулу, чтоб о той, которая родила храм, говорить, что чрез Духа в ней создан Бог? Потом когда присовокупляем: итак что неприличного говорим мы, когда советуем избегать этого названия, а держаться общего для обеих природ выражения? — то слова наши представляются им хулою. Или исповедуй ясно, что родилось Божество от блаженной Марии, или, избегая хульного выражения, почему, говоря мне это, притворяешься, что не говоришь»? Итак когда он настаивает, особенно же нечестиво уверяет, что называющие Деву Богородицею должны исповедовать, что плод родился чуждым плоти и естество Божества отдельно, и что Слово Божие имело начало бытия от жены: то желая доказать, что мы совершенно чужды такого мнения (ибо не так сумасбродны, чтобы стали мудрствовать так, как не должно мудрствовать), говорим, что Дева родила Слово Божие, соделавшееся плотию, по писаниям, т. е. человеком, родила же Его плотски, т. е. по плоти, потому что Бог и Отец по божеству родил из себя Бога Сына. Поелику же рождаемое от плоти плоть есть, то Дева, как сама плоти, родила плотски. Когда говорится плотски, то чрез это не уничтожается вышеестественность рождения, не отвергается деятельность Св. Духа, чрез которую Он образовал в утробе рождаемое; но лучше дается знать, что как Бог рождает по божеству, т. е. богоприлично, сообразно с своею природою, так и человек раждает по человечеству, т. е. плоть — плотски Будучи же Богом по существу, Слово, хотя соделалось плотию, но произошло богоприлично, т. е. как прилично истинному Богу; потому что одно Оно имело мать неискусобрачную и сохранило Девой родившую Его по плоти. Удивляюсь, что опасающиеся называть святую Деву Богородицею, говорят, что она родила богоприлично: обыкновенный человек не рождается богоприлично. И дары, говорят, волхвами принесены были приличные и умом постигаемому и видимому, и (таким образом) опять разделяют после соединения на двое единого Господа Иисуса Христа: потому что умом постигаемый соделался видимым не чрез изменение существа, но чрез соединение с видимым телом. Священное Писание говорит, что святые апостолы были <i>самовидцы и слуги Словесе</i> (<a href=\"/bible/?b=490&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>), хотя не всякому ли несомненно известно, что Слово Бога Отца бестелесно, неосязаемо и невидимо? Но встречаю слова святых апостолов: <i>еже бе исперва, еже слышахом, еже видехом очима нашима, еже узрехом, и руки наша осязаша, о Словеси животнем</i> (<a href=\"/bible/?b=690&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>). Итак приличные дары те (были принесены) одному, т. е. Христу: потому что Он равно Бог и вместе человек. Поэтому когда Он родился, воспевали хоры святых ангелов и полки духов, называя Его Спасителем и Избавителем. Они опасаются, чтобы в словах евангелиста: <b>Слово плоть бысть</b> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) не разумелось какое-нибудь превращение божественного естества Слова, если выражение <b>бысть</b> сохранит свое собственное значение. Я хвалю опасение, но удивляюсь, что опасающиеся этого выражения и истинного и необходимого его значения, говорят, что Слово таким образом соделалось плотию, как соделалось, — говорится о Нем, — клятвою и грехом (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>, <a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>). Потом, каким образом имеющие смысл не видят, что блаженный евангелист, сказавши слово: <b>бысть</b>, тотчас уничтожает мысль о каком бы то ни было превращении, присовокупляя: <b>и вселися в ны</b> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Нелепо же и бессмысленно дерзать говорить, что Слово так соделалось плотию, как соделалось, — говорится о Нем, — клятвою и грехом: потому что Оно не соделалось самой клятвой, ни грехом, а (только) вменено было с беззаконниками, будучи праведным, дабы сделать недействительным грех (<a href=\"/bible/?b=480&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сбылось слово Писания: и к злодеям причтен.</span></span>Мк. 15:28</a>. сн. <a href=\"/bible/?b=290&c=53&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>); и назван клятвою благословляющий тварь, дабы разрушить клятви, тяготевшую над нами, и освободить от наказания верующих в Него. Итак не соделался на самом деле клятвою и грехом; но назван так, чтобы разрушить клятву и грех. Поэтому, если так соделался плотию, то так же и разрушил плоть, как клятву и грех, и следовательно не соделался человеком и не воплотился на самом деле, но таинство существует в одном воображении и слово <i>вочеловечение</i> оказывается пустым названием; уничтожается же совершенно и надежда воскресения. Итак в что смерть мы крестились? где слово веры, которое мы проповедуем? Исповедуя же, что Иисус есть Господь, и веруя, что Бог воздвиг Его из мертвых, спасаемся. Итак не в подобного ли нам и обыкновенного человека будет вера, и покланяемся ли уже мы Слову, явившемуся ради нас в человеческом образе? Или не принял рабского образа свободный, как Бог? Или не смирил себя славный в высоте Божества? Или, будучи образом и равным Отцу, не снизошел до истощания Себя, хотя (в тоже время) раздает твари блага от полноты своей? Но прочь злая мысль! Иначе учили нас блаженные отцы: они говорили. что самое Слово Бога Отца поистине воплотилось и вочеловечилось неизменно и неслиянно; а образ домостроительства совершенно непостижим. Во свидетельство сказанного приведу их слова.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Деяния Вселенских Соборов\", Том 1. <br />III Собор Ефесский Вселенский.<br />\"Кирилла, архиепископа александрийского, защищение двенадцати глав против восточных епископов\".<br /> (Защищение Кирилла)</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Мы не говорим, что естество Слова, изменившись, стало плотью, ни того, что оно преложилось в целого человека, состоящего из души и тела; но говорим, что Слово, соединив с собою в единстве лица тело, одушевленное разумною душою, неизреченно и непостижимо для нашего ума, стало человеком, сделалось Сыном человеческим не волею одною и благоизволением, не воспринятием только лица; а говорим, что естества, истинно соединенные между собою, хотя различны, но в соединении обоих этих естеств есть один Христос и Сын. Это мы представляем не так, что в этом соединении уничтожились различие естеств, но божество и человечество при неизреченном и неизъяснимом соединении пребыли совершенными, являя нам единого Господа Иисуса Христа и Сына.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Послания 4 (К Несторию).<br />TLG 5000.001, 1.1.1.26.25-27.13</span></div><br /></span></div><br />‹…› не должно разделять единого Господа Иисуса Христа на два сына. Правое учение веры нисколько не поддерживается и тем, что некоторые считают за лучшее допустить соединение лиц. Потому что Писание говорит, что Слово «<b>плоть бысть</b>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), а не то, что Слово соединило с Собою лицо человека. Выражение: «<b>Слово плоть бысть</b>» – означает только то одно, что Слово «<i>приискренне приобщися нашей плоти и крови</i>» (<a href=\"/bible/?b=650&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>); наше тело Оно усвоило Себе, и от Жены произошел человек, не перестав быть Богом, рожденным от Бога Отца, и при восприятии плоти пребыв тем, чем Он был. Таково учение правой веры, повсюду исповедуемой. Так мыслили святые отцы, как находим в их писаниях. Они дерзновенно говорили, что Святая Дева есть Богородица не потому, что естество Слова или Божество Его началось по бытию от Святой Девы, но потому, что от Нее родилось Святое Тело, имеющее разумную душу, – таким образом, Слово, соединившись с ним ипостасно, родилось по плоти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> \"Деяния Вселенских Соборов\", Том 1.<br />III Собор Ефесский Вселенский. <br />IV. Благоговейнейшему и боголюбивейшему сослужителю Несторию Кирилл о Господе (желает) всякого блага.<br />[2-е послание свт. Кирилла к Несторию («Καταφλυαροῦσι μέν, ὡς μανθάνω»)]. <br />ACO. T. 1. Vol. 1 (1). P. 25-28, 29-32; <br />ДВС. Т. 1. С. 144-147 </i></span></div><br />***<br />Исповедуя, что Слово соединилось с плотью ипостасно (<span class=\"greek\">καθ' υπόστασιν</span>), мы поклоняемся единому Сыну и Господу Иисусу Христу, и в этом случае мы не разлагаем по частям и не разлучаем человека и Бога, особенно когда они соединены между собою не единством достоинства и произволения (ибо это пустословие, а не что другое), не называем Христом отдельно Слово, сущее от Бога, и также Христом отдельно другого, сущего от жены, но признаем одного только Христа – Слово, сущее от Бога Отца, с собственною Его плотью. Ибо тогда Оно по человечеству помазано (Святым Духом), хотя достойным получить Само дает Духа, и <i>дает не в меру</i>, как говорит блаженный евангелист Иоанн (<a href=\"/bible/?b=500&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>). Не говорим мы и того, что Слово, сущее от Бога, обитало в рожденном от Святой Девы, как в обыкновенном человеке, да не представляют Христа человеком богоносным. Ибо хотя <b>Слово</b> и <b>с нами обитало</b> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), но сказано, что, во Христе обитала телесно и вся полнота Божества (<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). А мы содержим в мысли и определяем, что Слово, став плотью, обитало во Христе отнюдь не так же, как, говорится, обитало Оно во святых, но, став едино с человеческим естеством в ипостасном бытии и не превратившись в плоть, Слово устроило такое обитание, какое, можно сказать, имеет душа человека с собственным своим телом.<br />‹…›<br />Кто дерзает говорить, что Слово Бога Отца есть Бог или Владыка Христа, а не исповедует, лучше, Его же Самого Богом и вместе человеком, так как, по Писаниям (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), <b>Слово стало плотью</b>, – <i>анафема</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Деяния Вселенских Соборов\", Том 1.<br />III Собор Ефесский Вселенский. <br />XXII. Послание Кирилла, епископа александрийского, к Несторию об отлучении. (и анафемы Кирилловы)\". IV; § 6<br />ДВС. Т. 1. СС. 193, 198</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}