{"xml":"<p ><div><b> Иоанн свидетельствует о Нем и воззва</b><a href=\"#606584_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br />Продолжает опять последовательность своих мыслей премудрейший Евангелист и следующую речь, как необходимую, стройно присоединяет к прежде сказанному. Поелику сказал о Сыне Божием, что <i> «видехом славу Его, славу яко Единороднаго от Отца»,</i> то, дабы не оказался он говорящим это в единственном числе, так как выражение «<i>видехом</i>» не соответствует одному лицу, привлекает соименного свидетеля, имеющего одинаковое с ним и то же самое благочестие. Так, говорит, свидетельствую я, ибо я видел то, о чем сказал, – свидетельствует подобным же образом и Креститель. Досточудная двоица духоносцев и достославная пара мужей, воспитанных в истине и не ведавших обмана! Смотри же, с какой выразительностью сообщил нам это. Не только говорит, что Иоанн о Нем <b>«свидетельствует»,</b> но и считает нужным присоединить, что <b>«и воззва»</b> (воскликнул), заимствуя образ речи от выражения: <i> «Глас вопиющаго в пустыне»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>). И это – весьма прекрасно, ибо он допускал возможность, что кто-либо из противников скажет: когда о Единородном засвидетельствовал Креститель или и кому он об этом сообщил? Итак, «<b>восклицает</b>», говорит, то есть не тайком говорит, не тихо и шепотом свидетельствует, но ты слышишь его вопиющим громче трубы. Не один я, услыхав то, говорю, но широко распростерто на всех это слово, славный проповедник, знаменитый глас, великий и не безвестный Предтеча.<br /><br /><b> Сей бе, его же рех: иже по мне грядый, предо мною бысть, яко первее мене бе</b> <br /><br />Назвав единомысленного и одноименного себе свидетеля и показав, что он пользовался великим гласом на служение проповеди, благополезно присоединяет и содержание свидетельства, ибо в нем (содержании) преимущественно заключалось все значение свидетельства. Что же, найдем мы, вопиет этот Иоанн о Единородном? <b>«Позади меня Грядущий впереди меня стал, потому что прежде меня</b><a href=\"#606584_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <b>был.»</b> Глубокая речь и требующая большого исследования о себе. Простой и многими принимаемый смысл этого изречения приблизительно таков. Что касается времени рождения со плотью, то Креститель предшествовал Спасителю, и Еммануил, как повествует блаженный Лука, следовал как бы (за Крестителем) и, идя позади, являлся на целых шесть месяцев после него. Это, думают некоторые, и говорит Иоанн, так что понимают изречение таким образом: <b>«позади меня грядущий»,</b> по времени возраста, <b>«впереди меня стал.»</b> Но тому, кто с более напряженным вниманием предается Божественным созерцаниям, можно видеть, во-первых, что такое толкование вносит нам ничтожные мысли и далеко уклоняется от главного предмета речи. Ведь святой Креститель взят в качестве свидетеля не для того, чтобы временем рождения показать Христа последующим или, наоборот, предшествующим, но как (вместе с Евангелистом) сосозерцавший <i>«славу Его, славу как Единороднаго от Отца – полное благодати и истины.»</i><br />Какой же смысл можно бы применить к столь несвоевременному и неуместному повествованию (о времени рождения Спасителя и Крестителя)? Или каким образом могут истолковать нам ясно, взяв изречение в значении известного количества времени, то есть: «позади меня грядущий впереди меня стал»? Допустим, как это и бесспорно так, что Господь, как явившийся во времени по плоти вторым, приходит позади Крестителя, – но каким образом Он будет и впереди его, очевидно по времени? Ведь к такой мысли ведут нас долженствующие соответствовать предшествующим словам порядок и последовательность речи. Но для всякого, думаю, ясно, что такое толкование не может быть принято; ибо то, что следует за чем-либо по времени, никогда не может предварять то, что предшествует ему. Итак, совершенно нелепо и совсем невероятно думать, что святой Креститель сказал о времени по плоти: <b>«позади меня приходящий впереди меня оказался.</b>» Напротив, разумея это соответственно предложенной нам цели изречение, думаем, что здесь сказано таким именно образом: блаженный Креститель от обычного образа речи искусно возводит слово к духовному свойству предметов и как бы от некоего подобия с нами приходит к изъяснению возвышеннейших мыслей.<br />Обычно почти всегда бывает так, что вождь славнее тех, кои следуют за ним, и последователи ниже предводителей. Так, например, опытный в искусстве медника, или строительном, или ткацком как бы предводительствует и оказывается выше того, кто мыслится следующим за ним по научению и идущим к совершенному знанию (искусства). Но когда таковой (ученик) будет превосходить искусство учителя и, оставив его позади, станет работать лучше, то не обинуясь, полагаю, скажет побежденный (учитель) о превзошедшем его ученике: <b>«позади меня грядущий впереди меня стал.</b>» Соответственно сему примеру перенося значение этого рассуждения на Спасителя нашего Христа и святого Крестителя, будешь иметь правильное понимание (этого изречения). Возьми сначала все, относящееся до каждого (Христа и Крестителя). Креститель во всех вызывал удивление, приобретал многих учеников, его окружала великая толпа крестившихся, – а Христос, хотя и высший Его, пребывал в неизвестности, и оставалось сокрытым, что Он был истинный Бог. Поелику же оставался в неизвестности, когда Креститель вызывал удивление к себе, то и казался как бы позади Его идущим: шел Он немного позади того, кто, впрочем, имел высшую степень чести и славы среди людей. Но «<b>грядущий позади стал впереди»</b>, явившись выше и больше Иоанна. Христос чрез дела свои открывался уже как Бог, а Креститель, не превосходя меры человечества, оказывается наконец ставшим «<b>позади</b>.» Итак, блаженный Креститель загадочно сказал: «<b>позади меня Грядущий впереди меня стал</b>» – вместо: некогда бывший позади моей чести явился славнейшим и приличествующую мне и присущую меру (славы) превосходит несравненными преимуществами. Так понимая изречение это, найдем его (Крестителя) свидетелем славы Единородного, а не несвоевременным истолкователем бесполезных предметов. Название Христа большим себя, хотя и имевшего великую святость, чем другим, наконец, могло быть, как не свидетельством об изрядной славе Его?<br /><br /><b> Яко первее» (буквально: первый) «мене бе.»</b> Сказав, что <b>«впереди меня стал»</b>, необходимо присоединяет: <b>«потому что первый меня был»</b>, усвояя Ему старейшую славу и утверждая за Ним преимущество пред всем, не как прибывшее во времени, но как присущее Ему изначала, как Богу по природе. «<b>Был</b>», говорит, <b>«меня первый»</b> вместо: вечно и всегда выше и славнее. Посредством же сравнения (Христа) с одною из тварей (Крестителем) решается превосходство (Христа) и над всеми (тварями); ибо не в том только одном усматривать должны мы великое и досточудное достоинство Сына, что Он превосходит славу Иоанна, но в том, что Он превышает всякую тварную сущность.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606584_1\" class=\"note-item\" href=\"#606584_1\">1</a> Опущено: λέγων – «глаголя», как в нек.<br /></li><li><a id=\"606584_2\" class=\"note-item\" href=\"#606584_2\">2</a> Буквально: «<i>первый меня</i>», – древнеслав.: «<i>первей</i>.» <br /></li></ul></span></div><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br /> Глава IX<br />О том, что человеческая душа ни предсуществует телу, ни воплощается (в теле) вследствие раннейших грехов, как думают некоторые.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}