{"xml":"<p ><div><i>И вопросиша его: что убо</i>?<a href=\"#606716_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Илиа ли еси ты</i>?<a href=\"#606716_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>И</i><a href=\"#606716_3\" class=\"interpretation-note-link\"><sup>3</sup></a><i> глагола: несмь. Пророк ли еси ты</i><a href=\"#606716_4\" class=\"interpretation-note-link\"><sup>4</sup></a>?<i> И отвеща: ни</i>.<br /> Как бы в качестве изъяснения сказав опять: <i>«исповедал, что я не Христос»</i>, старается показать, когда или каким образом совершилось это исповедание, и, как мне кажется, желает этим обнаружить неразумие иудеев. Действительно, <i>«глаголющеся быти мудри, они объюродеша»</i> (<a href=\"/bible/?b=520&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>) и, высокомерно присвояя себе знание закона, всюду распростирая заповеди Моисеевы и утверждая, что они (иудеи) точно толкуют слова Пророков, однако же изобличаются как совершеннейшие невежды посредством тех вопросов, кои неразумно предлагают (Крестителю). Ведь священновождь Моисей, говоря, что Господь явится в качестве пророка, предсказывал сынам Израиля, что <i>«Пророка от братий твоих, якоже мене, возставит тебе Господь Бог твой, того послушайте: по всему, елико просил еси от Господа Бога твоего в Хориве»</i> (<a href=\"/bible/?b=50&c=18&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> так как ты просил у Господа Бога твоего при Хориве в день собрания, говоря: да не услышу впредь гласа Господа Бога моего и огня сего великого да не увижу более, дабы мне не умереть.</span></span>Втор. 18:15-16</a>). Затем блаженный Исаия, представляя нам Предтечу и Предвестника как <i>«Глас вопиющаго в пустыне»</i>, говорит: «<i>уготовайте путь Господень, правы творите стези Его»</i> (<a href=\"/bible/?b=290&c=40&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>, цит. по: <a href=\"/bible/?b=470&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>). И с ним третий пророк Иоиль<a href=\"#606716_5\" class=\"interpretation-note-link\"><sup>5</sup></a> говорит о Фесвите, а это был Илия: «<i>и се Аз посылаю вам Илию Фесвитянина, иже устроит сердце отца к сыну, и противныя в мудрости праведных, да не прииду</i><a href=\"#606716_6\" class=\"interpretation-note-link\"><sup>6</sup></a> <i> и поражу землю в конец</i>» (<a href=\"/bible/?b=460&c=4&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Помните закон Моисея, раба Моего, который Я заповедал ему на Хориве для всего Израиля, равно как и правила и уставы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:4-5</a> и <a href=\"/bible/?b=490&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Захария, увидев его, смутился, и страх напал на него.</span></span>Лк. 1:12</a>).<br />Итак, хотя возвещалось только о трех, кои должны прийти, то есть о Христе (Мессии), Иоанне и Илии, – иудеи, однако же, ожидают пришествия многих, дабы и услышали справедливо: <i>«заблуждаетесь, не зная писаний»</i> (<a href=\"/bible/?b=470&c=22&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: заблуждаетесь, не зная Писаний, ни силы Божией,</span></span>Мф. 22:29</a>). Так, вопросив блаженного Крестителя и узнав, что он не был Христос, продолжают: <b>«что же? Илия ли еси?»</b> И когда он сказал, что <b>«несмь»,</b> то им надлежало бы наконец вопросить о Предтече, ибо это еще оставалось (после вопроса о Христе и Илии). Но они невежественно возвращаются к Самому Христу (Мессии), объявленному в законе пророком, ибо заметь, что говорят они, не зная писаний Моисея: <b>«пророк еси ты?»</b> И <b>«ответил: нет»</b>, так как он не был сам Христос (Мессия), как уже и ранее утверждал.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606716_1\" class=\"note-item\" href=\"#606716_1\">1</a> Мариин. Зограф. Галич. др. приб.: ты еси, а Остром. Юр. и др.: «кто убо ты еси.» Но св. Ал.: «что убо?» – без прибавки.<br /></li><li><a id=\"606716_2\" class=\"note-item\" href=\"#606716_2\">2</a> Без συ; с Син. и др. нек. Но тепер. слав. приб. «ты» согл. Алекс. и многим. У св. Ал. есть, но в Остром. Мар. Зогр. Гал. и др. нет.<br /></li><li><a id=\"606716_3\" class=\"note-item\" href=\"#606716_3\">3</a> Чит. ϰαι согл. Алекс. Ват. и мн. Не чит. Син. и нек.<br /></li><li><a id=\"606716_4\" class=\"note-item\" href=\"#606716_4\">4</a> Συ; – «ты» чит. и древнеслав. и св. Ал., но в тепер. опущено.<br /></li><li><a id=\"606716_5\" class=\"note-item\" href=\"#606716_5\">5</a> Примечательно, что и древние иудеи считали Малахию тожественным с Ездрою, каковое мнение разделяет Иероним. Некоторые считали пророка за Ангела. Св. Амвросий Медиоланский цитирует пророка под именем Иезекииля. См. подробности в наших примечаниях к переводу толкования св. Кирилла на Малахию, предисл. и 1:1–2 (ч. 11-я, с. 234–237).<br /></li><li><a id=\"606716_6\" class=\"note-item\" href=\"#606716_6\">6</a> Разночтения к этому месту см. там же, с. 331–333.</li></ul></span></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br /> Глава X<br />О том, что Единородный (есть) только один по природе из Отца, как (сущий) из Него и в Нем.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}