{"xml":"<p ><div><i>Что (ты) глаголеши о тебе самем?</i> – <b>Аз глас вопиющего в пустыни</b><br />...<br />Сильно обличает их как ничего не знающих и пророческим свидетельством удостоверяет врученное ему служение или назначение. Я пришел, говорит, не для чего иного, как для того, чтобы сказать, что уже при дверях, даже более – внутри дверей Ожидаемый Владыка, – будьте готовы идти тем путем, какой Он укажет; вы шли путем Моисеевым, возьмите путь Христов, – о сем пути вам предвозвещал хор святых пророков.<br />...<br /><b><i>Сопоставление изречений о пути Христовом</i><br /></b><br />...<br />Исаия: <i> «Приидите, и взыдем на гору Господню, и в дом Бога Иаковля, и возвестит нам путь Свой, и пойдем по нему»</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>).<br />Он же: <i> «Будет тамо»</i> совершенно <i>«чист путь, и путь свят наречется, и не будет тамо льва, ни от зверей злых»</i> ни один <i>«не взыдет тамо: разсеяннии же пойдут по нему»</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет там большая дорога, и путь по ней назовется путем святым: нечистый не будет ходить по нему; но он будет для них [<i>одних</i>]; идущие этим путем, даже и неопытные, не заблудятся.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Льва не будет там, и хищный зверь не взойдет на него; его не найдется там, а будут ходить искупленные.</span></span>Ис. 35:8-9</a>).<br />Он же: <i> «Начало Сиону дам и Иерусалим призову</i><a href=\"#606803_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>на путь»</i> (<a href=\"/bible-index/bible/?b=290&c=41&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Я первый [<i>сказал</i>] Сиону: \"вот оно!\" и дал Иерусалиму благовестника.</span></span>Ис. 41:27</a>).<br />Он же: <i> «И наведу слепыя на путь, егоже не ведеша, и по стезям, ихже не знаша, ходити сотворю им»</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними, и кривые пути - прямыми: вот что Я сделаю для них и не оставлю их.</span></span>Ис. 42:16</a>).<br />Иеремия: <i> «Станите на путех и вопросите о стезях Господних вечных: и видите, кий есть путь благ, и ходите по нему, и обрящете очищение душам вашим»</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: \"не пойдем\".</span></span>Иер. 6:16</a>).<br />А какой это <i> «путь благ»</i> и очищающий ходящих по нему, о сем да скажет Сам Христос: <i> «Аз есмь путь»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606803_1\" class=\"note-item\" href=\"#606803_1\">1</a> Παϱαϰαλέσω, слав.: «утешу.» <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br /> Глава X<br />О том, что Единородный (есть) только один по природе из Отца, как (сущий) из Него и в Нем.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}