{"xml":"<p ><div><b>Во утрий виде Иисуса грядуща к себе</b><br /><br />В весьма малое время Креститель оказывается вместе и пророком и апостолом, ибо о Ком недавно предвозвещал, как об имеющем прийти, теперь объявляет Его уже пришедшим. Посему и превзошел меру пророков, как Сам Спаситель говорит в одном месте к иудеям, рассуждая о нем так: <i>«чесо изыдосте в пустыню видети?.. Пророка ли? Ей глаголю вам, лишше пророка»</i> (<a href=\"/bible/?b=470&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же они пошли, Иисус начал говорить народу об Иоанне: что смотреть ходили вы в пустыню? трость ли, ветром колеблемую?</span></span>Мф. 11:7</a>, 9). Те (пророки) некогда пророчествовали, что явится Христос, а он (Предтеча) не только восклицал, что приидет, но и указал Пришедшего, ибо «<b>во утрий</b>», говорится, «<b>видит Иисуса грядуща к нему</b>.»<br /><br /><b>И глагола: се Агнец Божий вземляй грехи мира</b> <br /><br />Теперь уже несвоевременно было (говорить) «<i>приготовьте путь</i>», когда явился уже и был пред очами Тот, для Кого совершается приготовление (пути). Положение дела требовало других слов. Надлежало раскрывать, Кто был Пришедший и зачем совершает нисшествие Пришедший к нам с небес. Итак, <b>«се»,</b> сказано, <b>«Агнец Божий вземляй грехи мира»</b>, на Коего указал пророк Исаия в словах: <i>«яко овча на заколение ведеся и яко агнец пред стрегущим его безгласен»</i> (<a href=\"/bible/?b=290&c=53&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>), и Коего, сказано, некогда предобразовал закон Моисеев. Но тогда Он спасал только отчасти, не простирая милость на всех, ибо был образом и тенью, – теперь же Тот, Кто некогда живописуем был посредством загадок, Истинный Агнец, Непорочная Жертва, ведется на заклание за всех, дабы отогнать «<b>грех мира</b>», дабы низвергнуть губителя вселенной, дабы Своею за всех смертью упразднить смерть, дабы разрешить проклятье, бывшее на нас, дабы прекратилось наконец (наказание, выраженное в словах Бога) <i> «земля еси и в землю отыдеши»</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), дабы явился Второй Адам – не от земли, но с неба (<a href=\"/bible/?b=530&c=15&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>) – и стал для человеческой природы началом всякого блага, разрушением внесенного (грехом) тления, виновником вечной жизни, основанием преобразования (человека) по Богу, началом благочестия и праведности, путем в Царство Небесное. <i>«Един за всех умре»</i> Агнец, спасая Богу и Отцу весь сонм людей, – <i>«Един за всех»</i>, дабы всех подчинить Богу, <i>«Един за всех»,</i> дабы всех приобрести, дабы наконец все <i> «не ктому себе живут, но Умершему за них и Воскресшему»</i> (<a href=\"/bible/?b=540&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>). Поскольку мы находились во многих грехах и посему были повинны смерти и тлению, то Отец дал Сына в <i> «избавление»</i> за нас (<a href=\"/bible/?b=610&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:6</a>), Одного за всех, так как и все в Нем, и Он выше всего. Один умер за всех, дабы все жили в Нем, ибо смерть, поглотив Агнца за всех, в Нем и с Ним и извергла всех: все мы были во Христе, ради нас и за нас умершем и воскресшем. А с упразднением греха разве не необходимо принять, что упразднена и явившаяся из него и по причине его смерть? Со смертью корня разве уже могла уцелеть отрасль из него? По какой причине мы должны будем умирать, когда уже уничтожен грех? Посему мы торжествуем заклание Агнца Божия и говорим: <i>«где пря твоя, смерте? где остен твой, аде»</i> (<a href=\"/bible/?b=350&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня.</span></span>Ос. 13:14</a>; <a href=\"/bible/?b=530&c=15&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span></span>1 Кор. 15:55</a>); <i>«ибо всякое беззаконие»,</i> как сказал в одном месте Псалмопевец, <i>«заградит уста своя»</i> (<a href=\"/bible/?b=230&c=106&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>), будучи уже не в силах обвинять согрешивших по своей немощи. Ведь <i>«Бог оправдаяй, кто осуждаяй»</i> (<a href=\"/bible/?b=520&c=8&i=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:33-34</a>)? <i>«Христос ны искупил от клятвы законныя, быв за нас клятва»</i> (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), дабы все мы избегли проклятия греха.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга Вторая. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}