{"xml":"<p ><div> <b>Вся Тем</b> (чрез Него) <b>быша, и без Него бысть ничтоже</b><a href=\"#606717_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />Опровергнув хитросплетенные возражения нечестивых еретиков и соткав нам тонкое и точнейшее слово о Единородном, блаженный Евангелист переходит к другой сети дьявола, составленной из исконного обмана и навлекающей на нас жало многобожного заблуждения, которая многих <i>уязвивши низверже</i> (<a href=\"/bible/?b=240&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> потому что многих повергла она ранеными, и много сильных убиты ею:</span></span>Притч. 7:26</a>) — и, изобретши путь погибели и раскрыв широкую и просторную дверь смерти, собрала в ад великое множество человеческих душ, предоставляла дьяволу как бы обильную пищу и пищи приносила ему избранным (<a href=\"/bible/?b=420&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> За то приносит жертвы сети своей и кадит неводу своему, потому что от них тучна часть его и роскошна пища его.</span></span>Авв. 1:16</a>). Поелику дети эллинов, изучая мудрость мира и в свой ум обильно внедряя дух князя века сего, увлекались в многобожное заблуждение и отвращались от красоты истины — одни, подобно ходящим в слепоте и тьме, низвергались в яму от собственного невежества, служа бездушным идолам и дереву говоря: <i>бог</i><a href=\"#606717_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>мой еси ты</i>, и камню: <i>ты мя родил еси</i> (<a href=\"/bible/?b=300&c=2&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>), а другие, впадая хотя также и в родственные тем ошибки, но предаваясь более тонкому заблуждению, думали, что должно служить <i>твари вместо Творца</i> (<a href=\"/bible/?b=520&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>), и одной только Божественной природе подобающую славу воздавали созданным ею стихиям; то Богослов почел необходимым указать нам на Единородного, как на Творца и Создателя по природе, сказав, что <i>все чрез Него было, и без Него ничто</i> не перешло в бытие, дабы преградить их обманам дальнейший ход и незнающим показать Творца всех бытии — а чрез то, что тварь называет созданною, чрез это самое ясно научить, что другой есть отличный от нее Тот, Кто призывает к бытию и неизреченною силою переводит из несуществующего существующее к бытию. Ведь таким образом было уже возможно от красоты тварей соответственно созерцать и Художника и познавать истинного Бога, чрез Коего все как произошло уже, так и происшедшее сохраняется. Вот это-то Евангельское учение я и почитаю нужным выставить против лжеслужений эллинов, и по этой именно причине, думаем, святым гласом (Евангелиста) Единородный введен как Творец и Создатель.<br />Поелику же нам следует иметь в виду и превратные толкования еретиков, то почитаю должным немного сказать опять и против находящихся под их влиянием.<br /><b>Все,</b> — говорит, — <b>чрез Него быстъ, и без Него быстъ ни что же</b>.<a href=\"#606717_3\" class=\"interpretation-note-link\"><sup>3</sup></a><br />И сие свойственное Божеству достоинство усвояет Сыну, показывая Его во всех отношениях единосущным Родителю Богу и говоря, что все присущее Тому (Отцу) по природе есть и в Сыне, дабы Он (Сын) мыслился Богом из Бога по истине, а не имея, как мы, приобретенное прозвание и даруемое нам по одной только благодати, согласно сказанному: <i>Аз рех: бози есте, и сынове Вышняго еси</i> (<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). Ведь если <i>все чрез Него быстъ,</i> то Сам должен быть другим отличным от всего, ибо в слове <b>\"все\"</b> нет ничего, что не содержится во всем, как без сомнения и блаженный Павел понимал слово <i>\"все\".</i> Так, в одном из Посланий говоря о Спасителе нашем и сказав, что <i>все</i> подчинено <i>под ноги Его,</i> весьма хорошо присоединяет: <i>ибо, сказав</i><a href=\"#606717_4\" class=\"interpretation-note-link\"><sup>4</sup></a> <i>\"все\", ничего не оставил Ему неподчиненным</i> (<a href=\"/bible/?b=650&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;</span></span>Евр. 2:8</a>). Итак, поелику веруем, что все произошло чрез Сына, то мы не должны думать, что Сам Он есть один из всего, но будем считать Его лежащим вне всего и, выделяя Его из природы и однородности тварных бытии, должны исповедать, что Он есть наконец не другое что, как Бог из Бога по природе. В самом деле, какой можно бы допустить промежуток между Богом и тварью — разумею не по отношению сущности, ибо в этом отношении промежуток громадный, но по одному только мысленному представлению чего-либо другого из существующего<a href=\"#606717_5\" class=\"interpretation-note-link\"><sup>5</sup></a>? Или какое другое место будет иметь Сын, превышающий природу тварей, даже более — Сам будучи Творцом? Ведь все произошло чрез Него, как чрез силу, как чрез премудрость Бога и Отца, не в природе Родившего скрывающуюся, как скрывается, например, в человеке присущая ему премудрость и сила, но существующую особо и саму по себе (ипостасно) и притом, однако же, происходящую из Отца по несказанному образу рождения, дабы сила и премудрость Отца понимались, как истинно существующий Сын.<br />Но если блаженный Евангелист и говорит, что все <b>чрез Него</b> произошло, то это выражение (<span class=\"greek\">δί αὐτοῦ</span>), полагаю, не нанесет никакого вреда истинному о Нем учению. Ведь если говорится, что существующее произошло <i>чрез Него</i>, то поэтому Сын отнюдь, конечно, не будет представлен нам как слуга или исполнитель чужой воли, так чтобы уже не мог быть мыслим как по природе сущий Творец, — или как от другого кого-либо получающий силу совершать творение, но наоборот — Сам и Один будучи Силою Бога и Отца как Сын, как Единородный, все содевает, при содействии очевидно и соприсутствии Ему Отца и Святаго Духа, ибо все из Отца чрез Сына во Святом Духе. А соприсутствует Сыну Отец, думаем, не как бессильному сотворить что-либо из существующего, но как всецело сущий в Нем (Сыне) по тожеству сущности и по непосредственной близости Его к тому, что из Него произошло по природе, — подобно тому, как, например, можно сказать, что и благоуханию цветка соприсутствует по действию благовония и сам цветок, так как оно происходит из него по природе. Но в этих предметах пример имеет конечно лишь малое значение, Верховная же Природа должна быть выше и этого сравнения, допуская из него (для сравнения с собою) только малые черты созерцаний. В противном случае как будем понимать изречение: <i>Отец Мой доселе делает, и Аз делаю</i> (<a href=\"/bible/?b=500&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>)? Ведь Сын говорит, что Бог и Отец не отдельно и Сам по Себе совершает что-либо касательно существующего, подобным же образом и Сам Он, говорит, совершает без Отца и при безучастии, так сказать, сущности, от которой Он существует. В таком случае были бы конечно два, а не один Творец, как скоро особо каждый из двух и отдельно совершает. И кроме того возможно будет допустить, что Отец мог не иметь всегда Сына в Себе, а Сын подобным же образом окажется не всегда имеющим Отца в Себе, если всецело допускается для каждого из Них возможность действовать относительно чего-либо из существующего особо и отдельно так, как мы уже прежде сказали, — и Сын, конечно, окажется сказавшим неистинно: <i>Аз во Отце и Отец во Мне</i> (<a href=\"/bible/?b=500&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>). Конечно, не по одному только подобию сущности, как начертание, мы должны созерцать Сына в Отце или обратно — Отца в Сыне как первообраз, — но должны принимать как Сына, из сущности Отца чрез рождение воссиявшего и как в ней и из нее самолично существующего и как самоипостасного Бога-Слова, — также (мы должны представлять) и Отца в Сыне, как в единосущном порождении, соприродно, и по одному только тому, по чему Он есть и мыслится другим (именно как Отец), то есть отдельно. Отец именно остается тем, что Он есть (Отцом), хотя и существует соприродно в Сыне, подобно как солнце, говорим, существует в отблеске. Также и Сын не может быть мыслим как что-либо другое, отличное от того, что Он есть (Сын), хотя и существует соприродно в Отце, подобно тому как в солнце — отблеск его. Таким образом, как скоро Отец есть и мыслится как воистину Отец и Сын также есть и мыслится как Сын, очевидно вместе со Святым Духом, то посему число Святой Троицы восходит к одному и тому же Божеству.<br />В противном случае как же бы вообще и можно было мыслить, что Бог существует один, если каждое из лиц Святой Троицы будет выделяться в совершеннейшую особность и, всецело отделившись от соприродности с другим лицом и единства сущности, может называться Богом? Итак, по отношению к самоипостасности бытия мы должны различать Отца, Сына и Духа, не смешивая различия лиц и имен Каждого, но сохраняя Каждому особо быть и называться тем, что Он есть, и так именно веруя, — но при этом возводя Их к единству Божества по природе и отказываясь представлять их бытие совершенно различным, так как Сын называется Словом, премудростию, отблеском, начертанием и силою Отца (<a href=\"/bible/?b=530&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a> и <a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Словом и премудростию называется потому, что Он — из ума и в уме непосредственно и нераздельно, и по причине, так сказать, вникновения ума, премудрости и слова друг в друга, ибо ум в слове и премудрость и слово в уме взаимно открываются, без всякого посредства или разделения между друг другом. Силою же опять (называется), так как она нераздельно присутствует в тех, кои по природе своей имеют ее, и отнюдь не может быть от них отделена, как бы в качестве случайной принадлежности, без уничтожения обладающего ею предмета. Начертанием также называется потому, что оно всегда соприродно и не может отделиться от сущности, коей есть оно начертание. Итак, поелику один существует в другом природно и необходимо, то, когда действует Отец, очевидно действует и Сын, как Его сила природная, существенная и ипостасно существующая. Точно таким же образом и когда действует Сын, то Действует и Отец, как источник Созидающего Слова, присущий природно Собственному Порождению, подобно тому как огонь присутствует в исходящей из него теплоте.<br />Очевидно отсюда, что тщетным оказывается обвинение противников на Сына, представляющих Его нам Творцом по научению<a href=\"#606717_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, более того — даже и слугою, на основании слов блаженного Евангелиста: <b>все чрез Него произошло и без Него не произошло ничто</b>. Удивляться мне, и очень много, приходится нечестивым еретикам. Все то, что, по их мнению, будто бы уменьшает достоинство Единородного и являет Его вторым по достоинству и низшим Родителя, соответственно своей цели они за все таковое хватаются с великим рвением и отовсюду собирают снадобья своей закоснелости. Напротив, все то, что сказано здраво и право и возносит Сына в славу Отца, все таковое они покрывают весьма глубоким молчанием, имея, таким образом, только ту одну и единственную цель, чтобы подвергать напрасному поношению Сына, славословимого всею тварью. Так, слушая слова, что <i>все чрез Него произошло</i>, они охотно прилагают Ему имя служебности, грезя Сына рабом вместо свободного и слугою вместо владыки. Наоборот, узнавая, что без Него не произошло ничто, они не восходят ни к какому о Нем великому и досточудному представлению, — а между тем, так как Бог и Отец не обык творить иначе, как чрез Собственного Сына, Который есть Его премудрость и сила, то Евангелист говорит, что совершенно ничто без Него не произошло. Поэтому же Единородный есть и слава Бога и Отца, ибо, как Творец, Он прославляется чрез Сына, все совершая (чрез Него) и не сущее приводя к бытию.<br />Еще лучше можно уразуметь это <b>\"без Него быстъ ничтоже\"</b>, если хорошенько обдумать сказанное при устроении человека: <i>сотворим человека,</i> — говорит, — <i>по образу нашему и по подобию</i> (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). В этом изречении со всею ясностью можно усмотреть, что ничего нет в Сыне унизительного, как в слуге, по их учению; ибо Бог и Отец не приказывает Слову: <i>\"сотвори человека\",</i> но как соприсущего по природе и как нераздельно сосуществующего сотрудника делал Его сообщником и Своего намерения о человеке, не предваряя каким-либо размышлением познание Сына<a href=\"#606717_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, но как ум открываясь нераздельно и вневременно начертанным и сосуществующим Словом.<br />Впрочем, в отношении к Божеству рассуждение это может быть применено опять в значении, превышающем это сравнение. А соделывает Отец с Сыном Своим, утверждаем, не как два мыслящие отдельно, так что разумеются не два бога, — и не как тот и другой едино, так что ни Сын в Отца, ни Отец в Сына не сокращается, но напротив — именно так, как, можно признать, отблеску от света соприсутствует свет, из коего он (отблеск) излучается. Здесь в нашем умопредставлении кажется, что рождающее как бы отделяется от рождаемого и происходящего нераздельно, но то и другое есть одно и то же по природе и одно без другого отнюдь не существует. Но Бог опять должен быть выше и этого, так как Он даже и сверхсущен, и между тварными предметами нет ни одного совершенно подобного Ему, так чтобы можно было что-либо взять за совершенно точный образ Святой Троицы, согласно точному учению догматов. Если же думают, что выражение <i>чрез Него</i>, употребленное о Сыне (\"все чрез Него произошло\"), ставит сущность Его ниже равенства с Отцом и природного подобия, так что Он скорее есть слуга, чем Творец; то пусть рассмотрят неразумцы и дадут нам ответ: что же мы должны думать и об Отце Самом и каким мы будем представлять Его, когда Священное Писание и о Нем употребляет тоже <b>чрез Него?</b> Так, говорится: <i>\"верен Бог, чрез Коего вы призваны в общение Сына Его\"</i> (<a href=\"/bible/?b=530&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.</span></span>1 Кор. 1:9</a>), — и: <i>\"Павел Апостол Иисуса Христа чрез волю Бога\"</i> (<a href=\"/bible/?b=540&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат, церкви Божией, находящейся в Коринфе, со всеми святыми по всей Ахаии:</span></span>2 Кор. 1:1</a>) и (<a href=\"/bible/?b=560&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, волею Божиею Апостол Иисуса Христа, находящимся в Ефесе святым и верным во Христе Иисусе:</span></span>Еф. 1:1</a>), — и еще к некиим Павел пишет в Послании: <i>темже уже неси раб, но сын: аще ли же сын, и наследник чрез Бога</i> (<a href=\"/bible/?b=550&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>)<a href=\"#606717_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. Все это говорится в отношении к лицу Бога и Отца, и никто, конечно, не дойдет до такого безумия, разве только единомыслящий с прежде названными (еретиками), чтобы решиться утверждать, что даже сама слава Бога и по имени и на деле подлежит служебности, как скоро это <b>\"чрез него\"</b> применяется и к Нему (Богу). Священное Писание иногда употребляет речения безразлично, нисколько не вредя предмету, но прилагает выражения к обозначаемым предметам как бы применительно и такие, посредством коих желает уяснить предмет наилучшим образом. Впрочем, при этом полезно сказать и то, что <i>слава Господня крыет слово</i> (<a href=\"/bible/?b=240&c=25&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слава Божия - облекать тайною дело, а слава царей - исследывать дело.</span></span>Притч. 25:2</a>), ибо вся сила слов мала для точного изъяснения неизреченной и боголепной славы. Посему и не должно соблазняться малолепием слов, но следует признавать, что Божественная и неизреченная Природа превышает и силу языка, и остроту всякого ума, — и таким образом мы нимало не впадем в нечестие.<br /><br />См. <a href=\"/bible/?b=500&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606717_1\" class=\"note-item\" href=\"#606717_1\">1</a> Относительно особенности чтения св. Кириллом этого места см. примеч. в след. главе.<br /></li><li><a id=\"606717_2\" class=\"note-item\" href=\"#606717_2\">2</a> [В совр. Синод. ц.-сл. пер. вместо «бог» слово «отец». – Ред.]<br /></li><li><a id=\"606717_3\" class=\"note-item\" href=\"#606717_3\">3</a> Буквально: «ниже одно.» <br /></li><li><a id=\"606717_4\" class=\"note-item\" href=\"#606717_4\">4</a> Ἐν γàϱ τῷ εἰπεῖν – в слове, чрез изречение, вм. подлин.: ὑποτάξαι – «подчинением, в подчинении.» <br /></li><li><a id=\"606717_5\" class=\"note-item\" href=\"#606717_5\">5</a> Т.е. хотя по сущности велико расстояние между Богом и тварью, но мы не можем представлять какое-либо посредствующее между Богом и тварью существо – среднее между Богом и тварью (о каковом, однако же, учил Филон – μεϑόϱιος φύσις).<br /></li><li><a id=\"606717_6\" class=\"note-item\" href=\"#606717_6\">6</a> Т.е. от Бога, или внутреннего Слова, а не по Своей Божественной природе.<br /></li><li><a id=\"606717_7\" class=\"note-item\" href=\"#606717_7\">7</a> Т.е. то знание, каким обладает Сын, не посредствуя другим, отличным от Сына, внутренним словом.<br /></li><li><a id=\"606717_8\" class=\"note-item\" href=\"#606717_8\">8</a> Так одни древн. греч. кодд. Вульг. Копт. вм.: ϑεοῦ διά (Ἰησοῦ) Χϱιστοῦ, как другие греч. и слав.: «наследник Божий Иисус Христом.» <br /><br /></li></ul></span></div><br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br />Глава V.<br />О том, что Сын есть по природе Творец вместе с Отцом как сущий из Его сущности, а не как слуга приемлемый (для сего)</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}