{"xml":"<p ><div> В утробе матери своей взыгравший при гласе Святой Девы, еще чревоносившей Господа (<a href=\"/bible-index/bible/?b=490&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span></span>Лк. 1:41</a>), – пророк прежде своего рождения, – ученик (находясь еще) в состоянии зародыша – говорит о Спасителе, что он не знал Его, и истину говорит, не лжет. Бог знает все Сам о Себе и без научения, тварь же – чрез научение. Вселяющийся во святых людей Дух восполняет в них недостающее и дарует человеческой природе Собственное благо, разумею видение будущего и знание сокровенных тайн. Посему и блаженный Креститель, говоря о своем неведении Господа, отнюдь не лжет, поскольку это относится к свойству человечества и подобающей творению способности, но усвояет всеведение одному только Богу, чрез Духа Святого световодствующему человека к восприятию сокровенного. И весьма благополезно указывает на то, что он не знал Христа сам собою, но что пришел однако же для того собственно, чтобы соделать Его явным Израилю, дабы не казался самовольно пришедшим для свидетельства, ни считался кем-либо за служителя собственных пожеланий, но деятелем Божественного Промысла, слугою Вышней Воли, открывающей ему Агнца, вземлющего грех мира. Итак, дабы иудеи легче пришли к вере во Спасителя Христа и имели о Нем достодолжное понятие, он и говорит, что не знал Его. Ввиду этого они должны были наконец понимать, что открыл это Сам Бог, – ужасаясь вышнего суда, принимать слово о Нем – и, видя такого (великого) слугу, соответственно соразмерять достоинство Владыки. Ведь если говорит, что пришел для того, чтобы явным соделать Его Израилю, то разве не указывает на подобающее рабу служение?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга Вторая. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}