{"xml":"<p ><div> Сказав в предшествующих словах о своем незнании Его, считает теперь нужным подробнее изложить и открыть Божественную тайну, объявляя, что Бог Отец указал ему Его, и сообщая самый способ этого указания. Всячески старается о пользе для души слушателей и, говоря людям о том, что тайну о Христе он узнал от Бога, тем самым супостатов своих являет врагами Вышней Воли и дерзкими противниками верховного определения Отца. Таким образом он убеждал их отказаться от своей суетности и принять Пришедшего по благоизволению Отца для спасения всех. Итак, свидетельствует, что и <b>«Духа»</b> видел <b>сходящаго с неба»</b>, в виде <b> «голубя»</b>, и что Он пребыл <b>«на Нем»</b>. Потом, кроме того, говорит, что он самолично слышал от Пославшего его на крещение водою, что Тот есть <i>«крестяй Духом Святым»,</i> на Ком пребудет нисходящий Дух. Вот – достоверный Свидетель, сверхъестественное знамение, показавший его Превышний Отец.<br />Это, конечно, так. Но склонный к обвинениям еретик, может быть, возразит с насмешкой: что же опять, любезнейшие, вы скажете нам на это или какой придумаете способ для перетолкования этих слов Писания? Вот говорится, что Дух нисходит на Сына. Вот помазуется от Бога и Отца, то есть получает, очевидно, то, чего не имеет, как свидетельствует о сем и Псалмопевец, как бы говоря к Нему: <i>«сего ради помаза Тя Боже Бог Твой елеем радости паче причастник Твоих»</i> (<a href=\"/bible/?b=230&c=44&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>). Каким же образом мог бы быть в единосущии с совершенным Отцом Сын, который не таков (несовершен) и потому помазуется?<br />На это, полагаю, надо сказать извратителям честных догматов Церкви и правильного смысла Писаний: <i>«утрезвитеся пиянии от вина своего»</i> (<a href=\"/bible/?b=360&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пробудитесь, пьяницы, и плачьте и рыдайте, все пьющие вино, о виноградном соке, ибо он отнят от уст ваших!</span></span>Иоил. 1:5</a>), дабы могли вы, узрев пресветлую красоту истины, вместе с нами воскликнуть к Сыну: <i>«воистину Божий Сын еси»</i> (<a href=\"/bible/?b=470&c=14&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.</span></span>Мф. 14:33</a>). Ведь если вполне веруешь, что Он есть Бог по природе, то как Он может не иметь совершенства? Вам поэтому надо нечествовать и на Самого Отца, ибо откуда Он, как говоришь ты, по необходимости будет иметь совершенство и каким образом не должен будет снизиться соответственно утверждаемому вами несовершенству и умалению Сына, если раз будет принята возможность несовершенства Божественной сущности в Сыне, по вашему невежественному и неразумному мнению? В самом деле, не можем же мы ту великую и несложную Природу разделять так, чтобы в одном отношении, например, она являлась несовершенною, а в другом совершенною, когда и определение человечества остается единым во всем и равным во всех нас. Разве бывает кто менее (другого) человеком, поскольку он человек? Но и более другого не может быть мыслим. Так же и один Ангел, думаю, ни в чем не отличается от другого по отношению к бытию тем, что суть Ангелы, кои, принадлежа к одному виду бытия, имеют все одну природу. Каким же поэтому образом Божественная и все превышающая Природа по своим качествам может оказаться ниже тварных бытий и допускать то, чего не допускает тварь? Как она будет и простою и несложною, если ей окажется присущим совершенное и несовершенное? Она будет слагаться из того и другого, так как несовершенное не подобно совершенному; ибо если подобно и между ними нет никакого различия, то все совершенное безразлично будет и несовершенным, как и несовершенное – совершенным. Посему и в Сыне не будет никакого недостатка, хотя бы в нашем уме Он не являлся имеющим совершенство, – но также и Сам Отец, хотя совершенство Его и несомненно, не будет превосходить Сына, и таким образом опять разрешается вопрос. Если же великое различие есть между совершенным и несовершенным и Божественная природа допускает в себе вместе то и другое, то она окажется сложною и не простою.<br />Но, быть может, скажет кто, что действительно не могут существовать вместе в одном предмете противоположности, как, например, одно и то же тело не может быть вместе и белого и черного цвета. Прекрасно, любезнейший, – ты вполне подтвердил наши слова. В самом деле, если Божественная природа едина и кроме нее нет другой, то каким образом, скажи мне, она могла бы допустить в себе противоположности? Как в одном и том же предмете может совмещаться неподобное одно другому? Поэтому если Отец есть Бог по природе, то и Сын есть Бог по природе, – ничем, следовательно, Он не различается по совершенству от Отца, как рожденный из Божественной Его и совершеннейшей сущности. Разве не необходимо быть совершенным Тому, Кто от Совершенного Родителя, если Он есть Его точный <i>«образ и начертание ипостаси»,</i> как написано (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>)? В этом, думаю, всякий должен согласиться с нами, или же пусть опять ясно выскажет пред нами, каким образом будет точным начертанием Сын, не имеющий в Своей природе совершенства бытия, по неразумному учению некоторых? Поскольку же Он есть начертание и образ, то, следовательно, совершен и Он, как и Тот, Кого есть Он образ. Но видел, сказано, <i>«Иоанн Духа, с неба сходящаго»</i> на Сына; следовательно, получает освящение и приемлет, очевидно, как не имеющий. Таким образом, очевидно, должен называться Он творением, едва отличающимся от других малым преимуществом, наравне с прочими тварями посвящаемым, и освящаемым, и получающим подаяние благ. И в таком случае не окажется ли Евангелист говорящим ложь в словах, что <i>«от полноты Его мы все приняли»</i> (<a href=\"/bible/?b=500&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>)? Каким образом Он будет полным в Своей природе, если Сам получает от другого? Или как Бог может быть мыслим Отцем, если Единородный Сын есть творение, и не более? Лжеименным будет, если это так, и Сам Отец, не окажется истинным и Сын, имея в Себе подложное достоинство и наименование (Сына) на одних только словах. Все тогда обратится у нас в ничто, если Отец не есть Истинный Отец, ни Сын не будет по природе таковым, как называется. Если же Бог есть Истинный Отец, то, без сомнения, имеет Того, Кого Он есть Отец, то есть Сына, сущего из Него (Отца).<br />Потом, каким образом святое по природе Божество может породить из Себя то, что лишено святости, и произвести Свой плод не имеющим присущих Ему свойств? Ведь если Он получает освящение, как болтают те еретики, то им предстоит вся необходимость, даже и против воли, вместе с тем признать, что Он не всегда был свят, а сделался таковым впоследствии, когда сошел на Него Дух, как говорит Иоанн. Но каким же образом в таком случае Сын был свят и прежде воплощения, как славословили Его Серафимы, трижды подряд произнося <i>«свят»</i> (<a href=\"/bible/?b=290&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>)? А если был свят и прежде вочеловечения, даже более – всегда пребывал с Отцем, то как мог нуждаться в Освящающем, и это в последующие времена, когда стал человеком? Удивляюсь, как и это ускользнуло от их внимания, хотя они и очень любят изыскания. И разве не необходимо мыслить, что Сын мог бы, пожалуй, и отвергнуть освящение, если Он не имеет святости по самому существу Своему, но получил ее, как и мы и другое какое-либо из разумных созданий? Таким образом не неизменным окажется Сын и выскажет ложь Псалмопевец, вопия в Духе как бы к Нему: <i>«Ты же тойжде еси»</i> (<a href=\"/bible/?b=230&c=101&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>).<br />Кроме сказанного, должно обратить внимание и на следующее, сходное с предыдущими, рассуждение. Необходимо, без сомнения, признавать, что сообщаемое есть по природе нечто другое, отличное от того, чему сообщается. В противном случае, то есть если то и другое ничем не отличаются между собою и есть одно и то же, то получающее что-либо будет получающим само себя, что нелепо даже и мыслить только, ибо каким образом кто-либо мог бы быть мыслим причаствующим себе самому? Если же то и другое имеют различную между собою природу и необходимо разделять это, то пусть увидят дающие Духа Сыну по причастию, в какое нечестие они незаметно впадают. Ведь если Сын имеет Духа по причастию, а Дух свят по природе, то Сам Он не будет свят по природе, но едва оказался таковым чрез причастие к Другому, преобразовываемый по благодати к лучшему состоянию, чем в каком был сначала. Но пусть опять видит богоборец, в какое нечестие впадает он чрез это. И во-первых, в Сыне должно будет оказаться, как уже ранее сказал я, некое изменение и превращение, а изменившись, по вашему мнению, и достигши лучшего состояния, Он есть не то чтобы меньше Отца, но уже должен оказаться и как бы ставшим больше. Но скажем это словами Божественного Писания. Божественный Павел говорит о Нем в одном месте: <i>«сие мудрствуйте»</i> каждый <i>«в вас»</i> (себе) самих, <i>«еже и во Христе Иисусе: Иже, в образе Божии сый, не восхищением непщева быти равен Богу, но Себе умалил, зрак раба приим, в подобии человечестем быв и образом обретеся якоже человек: смирил Себе»</i> (<a href=\"/bible/?b=570&c=2&i=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:5-8</a>). Когда, таким образом, и прежде воплощения был во образе и равенстве Отца, а после времени воплощения, получив Духа с неба, был освящен, по учению их, то лучшим и вместе большим Себя Самого Он является по этой причине, то есть превосходит наконец и меру Родившего. И если Он, получив Духа, восшел в превосходящее Отца достоинство, то, следовательно, Дух есть выше и Самого Отца как дарующий Сыну превосходство пред Ним. Кто не ужаснется и перед одним только слышанием этого? Поистине тяжело даже и выражать это в словах. Но ведь иначе невозможно отклонить вред от нечестия их. Посему опять скажем им: если когда стало человеком Божие Слово, тогда и освящается, прияв Духа, а прежде вочеловечения было во образе и в равенстве Отца, еще не освященное, по их учению, то им необходимо будет дерзостно говорить, что Бог и Отец не свят, как скоро всецело сообразное и во всем равное Ему Слово не было вначале свято, но едва стало таковым в последующие времена. И еще: если собственно Само Слово Божие принимает Духа и освящается в Своей природе, то пусть противники наши скажут нам, стало ли Оно больше Себя, или меньше, или же осталось при этом тожественным Себе? Если Оно ничего большего не имеет от Духа, но остается тем же самым, каким было, то нечем соблазняться тебе, когда слышишь, что Он (Дух) сошел <i>«на Него».</i> Если же чрез приятие (Духа) Оно потерпело вред и стало меньше, то ты должен будешь признать Слово подверженным недостаткам и обвинять сущность Отца, как более причиняющего вред, чем освящающего. Если же с приятием Духа Оно оказалось лучшим, а ведь Оно было во образе и равенстве с Отцом уже и до своего улучшения, как утверждаете вы, то Отец не достигает последней вершины славы, но будет находиться в тех же пределах, в каких был сообразный с Ним и Ему равный Сын, достигший (в приятии Духа) высшего состояния. Посему почитаю благовременным сказать к невежественным еретикам: <i>«вот народ глупый и бессердечный, очи у него, а не видит, – уши у него, а не слышит»</i> (<a href=\"/bible/?b=300&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> выслушай это, народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит:</span></span>Иер. 5:21</a>), ибо действительно ослепил <i>«бог века сего разумы неверных, во еже не возсияти (им) свету благовествования славы Христовы»</i> (<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>). Их скорее должно оплакивать, чем гневаться на них, ибо не понимают, что читают.<br />А что мы говорим истину, это будет ясно также и из нижеследующего, хотя уже и в прежних рассуждениях мы дали немаловажное доказательство. Возьмем опять изречение Павла: <i>«сие мудрствуйте»,</i> говорит, каждый <i>«в вас»</i> самих, <i>«еже и во Христе Иисусе, Иже, во образе Божии сый, не восхищением непщева быти равен Богу, но Себе умалил, зрак раба приим, в подобии человечестем быв и образом обретеся, яко человек: смирил Себе»</i> (<a href=\"/bible/?b=570&c=2&i=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:5-8</a>). Вот здесь он очень удивляется Сыну, как равному и сообразному Богу и Отцу, отнюдь не похитившему это по любви к нам, а исшедшему в унижение чрез образ раба, уничиженному ради человечества. Но если, любезнейшие, прияв Духа, Он освятился более, когда стал человеком, и по причине этого освящения оказался выше Себя Самого, то в какое же унижение увидим Его нисшедшим? Как могло быть унижением это возвышение? Как могло быть нисшествием это освящение? Или как могло оно не быть скорее восшествием и возвышением к лучшему? Может ли быть каким-либо уничижением исполнение Духом? Как вообще мог бы быть мыслим вочеловечившимся ради нас, если получил от сего столь великую пользу для Самого Себя? Каким образом <i>«обнища ради нас»</i> Богатый (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>), обогатившийся ради нас? Мог ли быть богатым и до пришествия (на землю) Тот, Кто получил в нем (воплощении), по учению их, то, чего не имел, то есть Духа? И не должен ли, напротив, Сам Он по справедливости воздавать нам благодарения за то, что получил пользу Себе ради нас? <i>«Ужасеся»,</i> по написанному, <i>«небо о сем и вострепета по премногу зело, глаголет Господь: два бо и зла»</i> действительно сотворил народ (<a href=\"/bible/?b=300&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.</span></span>Иер. 2:12</a>, 13) иномыслящих, не уразумев <i>«ни яже глаголют, ни о нихже утверждают»</i> (<a href=\"/bible/?b=610&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают.</span></span>1 Тим. 1:7</a>), и не почитают тяжким безрассудно обращаться со столь важными предметами. В противном случае и сами они, проливая горькие слезы из глаз и испуская к небу великий глас, обратились бы с такими словами: <i>«положи, Господи, хранение устном моим и дверь ограждения о устнах моих: не уклони сердце мое в словеса лукавствия»</i> (<a href=\"/bible/?b=230&c=140&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Положи, Господи, охрану устам моим, и огради двери уст моих;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.</span></span>Пс. 140:3-4</a>). Поистине словеса лукавствия суть речи их, причиняющие величайший вред слушателям. Мы же, изгнав из сердца своего их пустословие, обратимся к правому учению веры, памятуя слова Писания: <i>«помышления низлагающе и всяко возношение взимающееся на разум Божий, и пленяюще всяк разум в послушание Христово»</i> (<a href=\"/bible/?b=540&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>). Подчиним же свой разум, пленяя его в предложенных нами умозрениях, славе Единородного, благоразумно относя все (толкуемое изречение) к послушанию Его, то есть к образу вочеловечения, ибо <i>«богат сый, обнища ради нас, да мы Его нищетою обогатимся»</i> (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>).<br />Можешь также принять, если угодно, и далее нами предлагаемое доказательство, предоставив нашим словам терпеливое внимание. Божественное Писание свидетельствует, что человек сотворен по образу и по подобию сущего над всеми Бога. Так, составивший нам первую книгу Библии Моисей, знаемый Богу <i>«паче всех»</i> (<a href=\"/bible/?b=20&c=33&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Господь Моисею: и то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени.</span></span>Исх. 33:17</a>), говорит: <i>«и сотвори Бог человека, по образу Божию сотвори его»</i> (<a href=\"/bible/?b=10&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>). А что он был отпечатлен во образ Божий посредством Духа, этому также научил нас в словах: <i>«и вдуну в лице его дыхание жизни»</i> (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Дух вместе и жизнь вложил в тварь и боголепно отпечатлел в ней Свои черты. Так создав разумное на земле животное, Верховный Художник Бог даровал ему спасительную заповедь. И пребывал в раю, как написано, еще продолжая сохранять данное и украшаясь Божественным образом Творца чрез вселенного в него Святаго Духа. Но когда, соблазненный лестью дьявола, презрел Создателя и, поправ определенный ему закон, оскорбил Благодетеля и отверг данную ему благодать, тогда созданный для жизни впервые услышал: <i>«земля еси и в землю отыдеши»</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>); тогда же чрез привзошедший грех исказилось уже и подобие с Богом и черты (образа Божия) стали уже не светлыми, но как бы потускнели в нем и потемнели по причине преступления. Поскольку же род человеческий стал распростираться до весьма великого множества, а между тем всеми владел грех, разнообразно пленяя душу каждого; то природа (человека) лишалась (все более) изначальной благодати; Дух отступает всецело и разумный человек впадает в крайнее неразумие, не знает даже Самого Создателя своего. Но Творец всего, долготерпев продолжительное время, умилостивился наконец над погибавшей вселенной и, будучи благ, поспешил снова собрать блуждавшее по земле стадо. Он благоволил снова преобразовать человечество в прежний образ посредством Духа, ибо иначе невозможно было воссиять в нем Божественным чертам такими же, какими они были и прежде.<br />Что же совершает для этого Бог, как даровал нам преизобильную благодать, или как снова вкоренен был в людях Дух и каким образом природа человеческая преобразована была в прежнее состояние, – обо всем этом следует сказать. Первый человек, будучи перстен и от земли (<a href=\"/bible/?b=530&c=15&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>), обладая находившимся в его власти свободным выбором добра и зла и будучи господином влечения к тому или другому, увлечен был горькой лестью и, склонившись к непослушанию, падает в ту мать-землю, откуда произошел, подвергается уже тлению и смерти и передает эту порчу всему роду. А с возрастанием в нас и умножением зла и при постоянном нисхождении нашего ума все к худшему царствовал грех, и таким образом природа человеческая оказывалась наконец лишенною вселенного в нее Святаго Духа: <i>«Святый бо Дух премудрости отбежит льстива»,</i> как написано, – <i>«и не обитает в телеси повиннем греху»</i> (<a href=\"/bible/?b=270&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо святый Дух премудрости удалится от лукавства и уклонится от неразумных умствований, и устыдится приближающейся неправды.</span></span>Прем. 1:5</a>, 4). Когда, таким образом, первый Адам не сохранил дарованной ему от Бога благодати, то Бог и Отец определил нам с неба Второго Адама (<a href=\"/bible/?b=530&c=15&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>) и посылает в подобие с нами Своего неизменного и непреложного по природе Сына, совершенно <i>не ведевшаго греха»</i> (<a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>), дабы как чрез непослушание первого мы подверглись Божественному гневу, так чрез послушание Второго мы и клятвы избегли, и упразднились бы бедственные последствия ее (<a href=\"/bible/?b=520&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:19</a>). Поскольку Слово Божие стало человеком, то и приемлет Оно Духа от Отца, как один из нас, не для Себя собственно получая что-либо, ибо Само Оно было Подателем Духа, – но чтобы, прияв как человек, сохранить это для нашей природы и чтобы Неведавший греха снова внедрил в нас отошедшую благодать. По сей-то, полагаю, причине святой Креститель и присоединил благополезно слова:<b> «яко видех Духа сходяща с небесе и пребывающа на Нем»</b>. Он отлетел от нас по причине греха, а Неведавший греха стал как один из нас, дабы Дух непрестанно пребывал в нас, не имея никакого повода к удалению или уменьшению в Нем.<br />Итак, для нас получает чрез Себя Духа и обновляет в нашей природе прежнее благо. Так и обнищавшим ради нас называется Он (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>), ибо, как Бог будучи богат и не нуждаясь ни в каком благе, Он стал нуждающимся во всем человеком, к коему весьма хорошо говорится в одном месте: <i>«что бо имаши, еже неси приял»</i> (<a href=\"/bible/?b=530&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>). Как, будучи жизнью по природе, Он умер по плоти ради нас, дабы победить смерть за нас и совоскресить с Собою всю природу, ибо все мы были в Нем, поскольку Он стал человеком; так и Духа приемлет ради нас, дабы освятить всю природу, так как не для Своей пользы пришел, но дабы соделаться для всех нас дверью, началом и путем небесных благ. Ведь если бы Он не явил Себя приемлющим (Духа), как человек, или и страждущим, как один из нас, то как бы мог оказаться уничижившим Себя? Или каким образом в Нем сохранен бы был зрак раба, если бы о Нем не было написано чего-либо свойственного рабу? Да не подвергается же поэтому порицанию премудрое домостроительство, коему и сам божественный Павел справедливо удивляется, восклицая так: <i>«дабы стала известною ныне началам и властям на небесах чрез Церковь многоразличная премудрость Бога, по предвечному предопределению, которое совершил во Христе Иисусе Господе нашем»</i> (<a href=\"/bible/?b=560&c=3&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,</span></span>Еф. 3:10-11</a>). Поистине премудростью и притом Божественной оказывается великая тайна вочеловечения!<br />Такое представление о Спасителе надлежит, по моему мнению, иметь нам, избравшим благочестие и любящим правильность догматов. Отнюдь не снизойдем (вместе с ними) и мы до такого неразумия, чтобы утверждать, что Дух по причастию присутствует в Том, Кто есть Сын по природе, а не наоборот – существенно пребывает в Нем, так же как, без сомнения, и в Самом Отце. Как Отца, так и Сына есть Дух Святый, как прочли мы об этом в Божественных Писаниях: <i>«пришедше в Мисию»,</i> сказано, <i>«покушахуся в Вифинию поити: и (но) не остави (допустил) их Дух Иисуса»</i> (<a href=\"/bible/?b=510&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.</span></span>Деян. 16:7</a>).<br />Если же кто из любви к спору станет возражать против этих рассуждений и опять будет утверждать, что Дух присутствует в Сыне по причастию или Он (Дух), прежде в Нем не бывший, только тогда соединился с Ним, когда был крещен, во время вочеловечения, – тот пусть снова посмотрит, в какие нелепости впадет он. И во-первых, Спаситель говорит, что <i>«в рожденных женами не возста болий Иоанна Крестителя»</i> (<a href=\"/bible/?b=470&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.</span></span>Мф. 11:11</a>). И истинно слово это. Но вот он, достигший вершины славы и свойственной нам доблести, чтит Христа несравненными достоинствами, говоря: <i>«Я недостоин, чтобы, наклонившись, развязать ремень обуви Его»</i> (<a href=\"/bible/?b=480&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И проповедывал, говоря: идет за мною Сильнейший меня, у Которого я недостоин, наклонившись, развязать ремень обуви Его;</span></span>Мк. 1:7</a>). Посему не нелепо ли, даже более – уже не нечестиво ли относительно Иоанна веровать, что <i>«от чрева уже матери своея»</i> он исполнился Святого Духа, как это написано о нем (<a href=\"/bible/?b=490&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо он будет велик пред Господом; не будет пить вина и сикера, и Духа Святаго исполнится еще от чрева матери своей;</span></span>Лк. 1:15</a>), а о Владыке и Господе его (Предтечи), даже более – (Господе) всех, думать, что Он только тогда впервые получил Духа, когда крестился, хотя святой Гавриил и говорил к Святой Деве: <i>«Дух Святый найдет на тя и сила Вышняго осенит тя, темже и раждаемое свято наречется Сын Божий»</i> (<a href=\"/bible/?b=490&c=1&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). И пусть любознательный обратит внимание на глубочайший смысл этих слов. Об Иоанне сказано, что «Духа Святаго <i>исполнится</i>», ибо был данным в нем, а не по существу, Святой Дух. А о Спасителе говорит уже не «<i>исполнится</i>», но – «<i>раждаемое свято</i>», не прибавляя «<i>будет</i>», ибо всегда был таковым по природе, как Бог.<br />Но как нам надлежит отовсюду уловлять полезное, то, раз приведши слова Архангела, порассудим теперь о них несколько. <i>«Дух»,</i> говорит, <i>«Святый найдет на тя и сила Вышняго осенит тя, темже и раждаемое свято наречется Сын Божий»</i> (<a href=\"/bible/?b=490&c=1&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). Пусть же теперь скажет нам восстающий по великому невежеству своему на правые догматы Церкви: Слово Бога и Отца было ли Сыном уже и до вочеловечения или же Оно имело это достоинство только по одним именованиям, а на самом деле было неистинным (Сыном) и лжеименным? Ведь если он говорит, что Оно (Слово) не есть Сын, то должен будет отрицать Отца, ибо кого же Он будет отцом, когда нет сына? И в таком случае он станет в противоречие со всеми Божественными Писаниями. Если же признает (Слово) Сыном и что Оно и до вочеловечения было и называется Сыном, то как же Архангел говорит нам, что имеющее родиться от Святой Девы назовется Сыном Божиим, хотя Он уже и прежде был таковым по природе? Как Сын, вечно существующий с Отцом, назначается быть Сыном Божиим, имеющим начало бытия во время воплощения по причине явления Его в мир с телом, так и об имеющем по существу в Себе своего Духа говорится, что Он получает Его, как человек, сохраняя подобающее человечеству свойство и вместе с человечеством усвояя ради нас и его свойства. В противном случае возможно ли представлять Слово без собственного Духа? Ведь и о человеке разве не нелепо говорить, что существующий в нем дух отделен от него, противореча этим истинному и полному понятию природы человека. Но это, полагаю, для всех совершенно ясно. Каким же образом станем от Сына отделять Дух, столь существенно и природно объединенный с Ним, чрез Него исходящий и природно в Нем существующий, так что не считается другим, отличным от Него, как по тожеству действенности, так и по самому единству природы? Послушай, что говорит Спаситель Своим ученикам: <i>«аще любите Мя, заповеди Моя соблюдите, и Аз умолю Отца, и Иного Утешителя даст вам. Дух истины Егоже мир не может прияти»</i> (<a href=\"/bible/?b=500&c=14&i=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:15-17</a>). Вот ясно называет Святаго Духа Духом истины. А что Сам Он (Сын), а не другой кто от Него отличный, есть истина, о сем послушай опять Его, говорящего: <i>«Аз есмь истина»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Когда, таким образом, Тот, Кто Сын по природе, есть и называется истиною, то смотри, какое единство имеет с Ним Дух, если Иоанн, ученик Спасителя нашего, говорит о Нем в одном месте: <i>«Сей есть пришедый водою и кровию и духом, Иисус Христос, не водою точию, но водою и кровию: и Дух есть свидетельствуяй, яко Дух есть истина»</i> (<a href=\"/bible/?b=690&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сей есть Иисус Христос, пришедший водою и кровию и Духом, не водою только, но водою и кровию, и Дух свидетельствует <i>о Нем</i>, потому что Дух есть истина.</span></span>1 Ин. 5:6</a>). Вот почему и когда живет в нас Святой <i>«Дух во внутреннем человеке»</i> (<a href=\"/bible/?b=560&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span></span>Еф. 3:16</a>), то говорится, что вселяется Сам Христос (ст. 17), – и это так должно быть по самой природе вещей. Кроме того, блаженный Павел ясно поучает этому в словах: <i>«вы же несте во плоти, но в дусе, понеже Дух Божий живет в вас: аще же кто Духа Христова не имать, сей несть Его: аще же Христос в вас, плоть убо мертва греха ради, дух же жизнь для правды»</i> (<a href=\"/bible/?b=520&c=8&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> А если Христос в вас, то тело мертво для греха, но дух жив для праведности.</span></span>Рим. 8:9-10</a>). Обрати на эти слова тщательное внимание. Назвав Дух Христов живущим в нас, тотчас же присовокупил: «<i>аще же Христос в вас</i>», указуя тем самым на полное подобие Сына с Собственным Его и от Него по природе изливающимся Духом. Вот почему и <i>«Духом сыноположения»</i> называется, и мы <i>«о немже вопием: Авва, Отче»</i> (<a href=\"/bible/?b=520&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>) и, как блаженный Иоанн говорит: <i>«о сем разумеем, яко в нас есть, яко от Духа Своего дал нам»</i> (<a href=\"/bible/?b=690&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Что мы пребываем в Нем и Он в нас, узнаём из того, что Он дал нам от Духа Своего.</span></span>1 Ин. 4:13</a>).<br />Сказанного почитаю достаточным для того, чтобы чада Церкви могли отклонить вредное учение иномыслящих. Если же кто-либо оказывается погруженным в необузданное неистовство невежества и думает, что Сын тогда впервые получил Духа, когда стал человеком, тот пусть докажет, что Слово Божие не было свято до вочеловечения, и тогда мы умолкнем.<br />Со всею справедливостью надо подивиться святому Евангелисту в том, что он повсюду с величайшей осторожностью и точностью употребляет выражения, соответствующие Божественной природе. Так как он сказал перед этим, что <i>«Бога никто не видал никогда»</i> (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>), а теперь говорит, что блаженный Креститель видел Духа, сходящего на Сына с неба, то и почитает необходимым присоединить, что <b>«видех Духа»</b>, впрочем, в виде <b>«голубя»</b>, то есть не в чистой Его природе, каким существует Он Сам в Себе, но принявшим образ кротчайшего животного. И это для того, чтобы и чрез это опять сохранить Его соприродность с Сыном, говорящим: <i>«научитеся от Мене, яко кроток есмь и смирен сердцем»</i> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Таким образом, Дух не престанет быть Богом по природе, так как при Нем сохраняется невозможность видеть Его когда-либо, кроме только в видимом образе голубя, для пользы ученика (Предтечи).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}