{"xml":"<p ><div> <b> Глагола има: приидита и видита</b><br /><br />Не указывает жилище Свое, хотя последовавшие за Ним и просили Его об этом, – но повелевает им тотчас же войти в него. Чрез это Он, как бы посредством примера, научает, во-первых, тому, что нехорошо замедлять и откладывать искание добра, ибо медлительность в полезных предметах весьма вредна. А потом, кроме того, и тому (научает), что не знающим еще святой дом Спасителя нашего Христа, то есть Церковь, для своего спасения недостаточно узнать только то, где он находится, но должно прийти в него чрез веру и увидеть совершаемые в нем таинства.<br /><br /> <b> Приидоста же и видеста, где живяше, и у Него пребыста день той. Час бе яко десятый</b><br /><br />Прилежно научались ученики познанию Божественных тайн, ибо любителям науки, полагаю, подобает иметь ум не скоропресыщающийся, но трудолюбивый, препобеждающий малодушие добрыми трудами и во все время жизни отличающийся полным прилежанием. На это, думаю, как бы посредством загадки указывает выражение: <b>«у Него пребыли день тот»</b>. А относительно слов: <b>«час бе яко десятый»</b>, применяя к ним полезное для каждого толкование, скажем, что посредством этого столь точного указания времени Богослов опять научает нас тому, что великая тайна Спасителя нашего была открыта не в начале настоящего века, но когда время уже достигло конца, ибо в последние дни, как написано (<a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>), все мы оказываемся <i>наученными Богом</i>. Кроме того, если святой Евангелист говорит, что ученики пребывали у Спасителя до времени около десятого часа, то это для того, чтобы входящие чрез веру в дом Божий и приступающие здесь к Самому Христу знали, что должно оставаться при Нем, а не удаляться опять от Него, возвращаясь ко греху или неверию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div><br />***<br />Спрошенные отвечают благовоспитанно, ибо называют Его уже учителем, ясно этим выражая свое желание научиться чему-либо. Потом они желают узнать Его местопребывание, чтобы там удобно говорить о том, что им было нужно. Как кажется, они не считали достойным вести мимоходом беседу о важных предметах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 2.1</i><br />TLG 4090.002, 1.193.15-21.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}