{"xml":"<p ><div>Ст. 3–4. <i>Еже бысть</i>, <b>в Том живот бе</b><a href=\"#606650_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><br />Продолжает блаженный Евангелист вести к нам речь о Боге Слове. И мне кажется, что он благополезно касается всего того, что присуще Ему по природе, дабы и устыдить неистовства иномыслящих, и желающих украшаться правою верою укрепить в ней созерцаниями, – не тех, что составляют невероятности из <i> «словес мудрости»</i> мирской, но тех, что благоговейно созерцают красоту истины <i>«в явлении Духа»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>). А чему именно желает он научить в приведенном изречении, так это вот чему. В предшествующем сему изречении он показал нам Сына творцом и по природе создателем, говоря, что все чрез Него произошло и без Него ничто не призвано к бытию. Поелику же не только дарует твари призвание к бытию, но и содержит происшедшее чрез Себя Самого, как бы примешивая, так сказать, Себя к тому, что не имеет по своей природе вечного бытия, и становясь жизнью для существующего, дабы происшедшее пребывало и оставалось все в пределах своей природы; то и почитает необходимым сказать: «<i>что произошло, в Нем жизнью было</i>.» Не только говорит: «<i>чрез Него все произошло</i>», но и если что «<i>произошло</i>», то <b> «<i>была в Нем жизнь</i>»</b>,<a href=\"#606650_2\" class=\"interpretation-note-link\"><sup>2</sup></a> то есть Единородное Божие Слово, начало и устроение<a href=\"#606650_3\" class=\"interpretation-note-link\"><sup>3</sup></a> всего видимого и невидимого, небесных и земных и преисподних (<a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>; ср. <a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>). Сам будучи по природе жизнью, Он многообразно дарует существам бытие и жизнь и движение (ср. <a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), не посредством какого-либо разделения или изменения входя в каждое из различных по природе бытий, но тварь неизреченною премудростию и силою Создателя сама по себе разнообразится, – и одна жизнь всего, входящая в каждое существо (тварное), сколько ему подобает и сколько оно может восприять. Поелику же перенесенному из небытия в бытие необходимо и разрушаться и все имеющее начало стремится к концу – одной только Божественной и Превышающей все Природе свойственно и не начинаться от какого-либо начала, и существовать нескончаемо, то Творец некоторым образом обходит слабость в созданных существах и искусственно как бы устрояет им вечность. Ведь постоянные преемства каждого из существ подобных и природные переходы друг в друга бытий однородных и одновидных, всегда стремящиеся к дальнейшему (непрерывному) течению, соделывают творение всегда явным и сохраняют Создавшему Богу всегда существующим. Это вот и означает, что каждое из существ в себе самом сеет семя по роду и по подобию, как неизреченно повелел Творец (<a href=\"/bible-index/bible/?b=10&c=1&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span></span>Быт. 1:11-12</a>). Так <b> «была»</b> во всем <b> «жизнь»</b>, что и означает толкуемое изречение.<br />Но, любезнейший, можно опять сказать еретику, сражающемуся с истиною: что же ты скажешь и против сего, когда услышишь Духоносца, говорящего, что во всех происшедших существах <b>«была Жизнь»</b>, то есть Слово, Которое «<i>было в начале</i>»? Неужели и теперь дерзнешь сказать, что Сын не из сущности Бога Отца, дабы разумелся происшедшим и сотворенным? И можно ли не вопиять против твоего невежества, и притом со всею справедливостью? Ведь если Слово было в тварях, как жизнь по природе, примешивая Себя (созданным) существам чрез причастие, то, следовательно, Оно есть другое, отличное от того, в чем Оно признается присутствующим. Но кто по природе есть другой, чем то, что есть тварь, то каким же наконец образом Он может не быть превышающим ее Богом? Если же пребудешь в своем бесстыдстве и не перестанешь думать, что тварен Сын, сущий в тварях, как жизнь, то, во-первых, Он будет мыслиться как Сам по Себе и в Себе существующий, а потом, при этом, и как Сам Себе причастный и как жизнь, как скоро, будучи в тварях, Он и Сам почитается одною из них. Но сам богопротивник увидит, без сомнения, сколь безрассудно так мыслить. Итак, если причаствует в тварях животворящее их Слово, то Само Оно не должно быть между теми, коим причаствует, но очевидно есть другое, отличное от тех (тварей). А если так, то не тварно, но, как жизнь по природе, (присутствует) в них. Это мы уразумеем также и посредством нижеследующих рассуждений.<br />...<br /><br /><b><i>Рассуждения или умозаключения</i></b><br />...<br /><br />Если Сын есть не из сущности Бога и Отца, но Он (Бог) поставил Его, по учению их, во вне (Себя), то, следовательно, Он произошел и сотворен. Но в таком случае каким образом находящийся между тварями может животворить все? Какое же тогда превосходство (пред тварями) найдем в Божественной природе? Или каким образом премудрейший Павел мог как нечто достоудивительное говорить о Боге по природе, что Он животворит<a href=\"#606650_4\" class=\"interpretation-note-link\"><sup>4</sup></a> все (<a href=\"/bible-index/bible/?b=610&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе</span></span>1 Тим. 6:13</a>)? Ведь если Сын, будучи тварным, все оживотворяет, то тварь оживотворяет саму себя, нисколько не нуждаясь для сего в Сотворившем (ее) Боге. А следовательно, в Боге ничего нет большего сравнительно с тварью, ибо она действует не менее, чем как мог бы Бог. Но это нелепо. Не тварен, следовательно, Сын, а, напротив, Бог (Он есть) и посему – жизнь по природе.<br /><i>Иное.</i> Чрезмерно изумляется Псалмопевец, и вполне справедливо, Божественной природе и усвояет ей несравненнейшее достоинство, говоря: <i>«яко у Тебе источник живота»</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>). Но если Отец создал Сына и не имеет Его из Своей сущности, а между тем и Таковой (Сын) животворит твари и как Животворец есть жизнь по природе, то зачем Псалмопевец еще напрягается, говоря, что у одного только Бога есть источник жизни? Ведь то же самое допускает и природа тварей, если животворит Сын, хотя и не будучи Божественной сущности, по безрассудному учению некоторых. Но это нелепо. Поэтому Сын есть жизнь по природе, как Бог из Бога и жизнь из жизни.<br /><i>Иное.</i> Если Сын, будучи жизнью по природе, есть тварен и создан, как не имеющий, по предположению тех еретиков, бытия из сущности Бога и Отца, то природа тварей допустит для себя возможность быть и называться жизнью. Но тогда все будет жизнью по отношению по крайней мере к возможности, если и не имеет пока этого в действительности, так как чем какому-либо существу прирождено быть, тем, без сомнения, оно и должно быть, хотя бы еще и не было, ибо имеет в своей природе возможность (силу) к этому. Когда, таким образом, «<i>быть жизнью</i>» есть общее достояние твари, а отнюдь не свойство только кого-либо одного, то зачем Сын напрасно возвеличивает Себя, говоря: <i>«Аз есмь жизнь»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>)? Ведь скорее Ему надлежало бы сказать так: «Аз есмь (вместе) с вами жизнь». Это было бы, конечно, истиннее, если Он, действительно будучи тварным, есть в то же время и жизнь. Поелику же <b>«быть жизнью»</b> Он усвояет одному только Себе, как Свое собственное благо, то очевидно наконец, что ставит Себя не в ряду тварей, но в Божественной сущности Отца, Коей и «<i>быть жизнью</i>» принадлежит по природе.<br /><i>Иное.</i> То, что причастно жизни, само не есть жизнь в собственном смысле, ибо оказывается другим нечто, существующим в Нем. Если поэтому Сын, как жизнь, уделен тварям, то Он должен быть другим, отличным от того, что причастно Ему и нуждается в жизни. Таким образом, Он не тварен и не требует оживотворения от другого. Богом, следовательно, в конце концов должен быть Он как Животворец. А если так, то должен быть признаваем и из сущности Отца, если поклоняемся единому Богу и служим не другому кому, кроме Сущего.<br /><i>Иное.</i> Точно исследуя природу существующего, мы находим только Бога и тварь, и ничего другого, кроме этого. Что находится вне бытия Богом по природе, это есть, конечно, тварно. А что не причастно тварности, то, без сомнения, принадлежит к Божеству. После того как мы рассмотрели все это надлежащим образом, пусть скажут нам лишающие Сына сущности Бога и Отца: как бы Он мог животворить как жизнь, если это самое свойство имеет (одна только) Божественная природа, не допускающая его (еще) ни в чем другом? А если, будучи тварен, может быть и жизнью, то благодать этого преимущества должна, конечно, распространяться на все твари, и тогда все будет жизнью по природе. Но какая же в таком случае будет им нужда в причастии Сыну или какое преимущество обретут отсюда? Ведь и сами они имеют это свойство быть по природе жизнью. Но не истинно такое рассуждение; как нуждающаяся в жизни, тварь должна быть причастна Сыну. Следовательно, один только Единородный есть жизнь по природе и потому не стоит в ряду тварей, но восходит к природе Родившего Его, ибо и Отец есть жизнь по природе.<br /><i>Иное.</i> Сын, будучи жизнью по природе, или отличен от твари, очевидно по природе, или единоприроден ей. Если единоприроден и единосущен ей, то не окажется ли Он изрекающим ложь, когда говорит: <i>«Аз есмь хлеб жизни, сходяй с небесе и жизнь даяй миру»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Я есмь хлеб жизни.</span></span>Ин. 6:48</a>, 33)? Ведь тварь уже сама в себе может быть жизнь – а жизнь не должна быть причастною жизни, чтобы оказаться жизнью. Если же не единоприроден, то не может быть тварным, соотвлекая Себе от твари и Свое собственное свойство (быть жизнью по природе); ибо тварь не может быть жизнью по природе, но, напротив, она нуждается в жизни и (только) причастна ей.<br /><i>Иное.</i> Если Сын, будучи жизнью по природе, есть единоприроден тварям, то как Он, по учению еретиков, не из сущности Бога и Отца, то чего ради блаженный Псалмопевец говорит, что «небеса погибнут и как одежда обветшают», а Ему усвоял как особенное Его преимущество, восклицая так: <i>«Ты же тойжде еси, и лета твоя не оскудеют»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся.</span></span>Евр. 1:12</a>)? Или погибнет и оскудеет с нами как единоприродный, и уже не должен быть мыслим жизнью, – или природное соединство с Ним и нас должно увлекать к вечному и неизменному существованию, к неоскудевающему числу лет и к тому, чтобы быть жизнью. Но ведь Он вечен и неизменен, мы же оскудеем, следовательно, не тварен, как мы, но если есть из жизни по природе<a href=\"#606650_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, то и Сам, как жизнь, должен оживотворять нуждающихся в жизни.<br /><i>Иное.</i> Если ничто не бывает причастным самому себе, а между тем тварь причастна Сыну как жизни; то, следовательно, Сам Он не есть тварь, но и тварь не есть жизнь, что есть Сын.<br />Иное. Если другое есть животворить и другое животвориться, как действие и страдание, – и животворит Сын, а животворится тварь; то, следовательно, не одно и то же Сын и тварь, так как не тождественно действующее с действуемым.<br />...<br />Ст. 4 <b>И живот бе свет человеком</b><br />И в этих словах блаженный Евангелист представляет нам Сына Богом по природе и по сущности<a href=\"#606650_5\" class=\"interpretation-note-link\"><sup>5</sup></a> наследником благ Родившего. Научив прежде, что Он, как жизнь по природе, был во всем, происшедшем чрез Него, содержа это, и животворя, и несказанною силою даруя переход из небытия в бытие, и сохраняя происшедшее, – обращается теперь к другому построению мыслей, повсюду заботясь, сколько надо, руководить нас к восприятию истины. Итак, Слово пребывало в тварях, как жизнь, Поелику же человек между ними на земле есть такое живое существо<a href=\"#606650_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, которое разумно-словесно, обладает умом и познанием и причастно премудрости Божественной, то Духоносец почитает необходимым ясно показать нам Слово, как Подателя и мудрости в людях, дабы Бог и Отец разумелся чрез Сына как Сущий все во всем (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>), как жизнь в нуждающихся в жизни, как свет опять и жизнь в нуждающихся в жизни и свете. И посему говорит: <i>«и жизнь была свет человеков»</i>, то есть все оживотворяющий Бог Слово, жизнь во всех существах, освещает и разумно-словесное живое существо и щедро дарует разумение способным к разумению, дабы сохранялось и имело силу то, что сказано твари: <i>«ибо что имеешь, чего не получил»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>)? Ведь сама по себе тварная и созданная природа ничем не обладает, но если бы и оказывалась имеющею что, то это, конечно, есть от Бога, дарующего и бытие, и то, «<i>как</i>»<a href=\"#606650_7\" class=\"interpretation-note-link\"><sup>7</sup></a> каждой твари надлежит быть. Хорошо опять при слове жизнь употребляет глагол «<i>бе</i> – <span class=\"greek\">ἦν</span>\", чтобы везде обозначать вечное бытие Слова и пресекать болтовню безумцев, представляющую нам Сына из небытия (приведенным к бытию), что оказывается противоречащим всему Божественному Писанию.<br />Но о вечности Слова с Отцом мы уже достаточное сделали рассуждение как в предлежащей книге, так и в сочинении под названием «<i>Сокровищница</i>»<a href=\"#606650_8\" class=\"interpretation-note-link\"><sup>8</sup></a>, – и теперь, думаем, должно иметь о сем молчание. Напротив, о том, что дает нам смысл предложенного изречения, со всей тщательностью исследуя это, насколько возможно лучше, постараемся извлечь пользу и для себя самих, и для последующих читателей, при помощи опять Бога, отверзающего нам и дверь и уста для рассуждений.<br />Итак, что же опять скажет нам христоборец, узнав, что «<b>жизнь была свет человеков</b>», то есть всегда живущий Бог Слово? Какими рассуждениями отразит нас, когда мы выступим с нижеследующими доказательствами? Если Сын есть не Бог по природе и не плод сущности Родившего, если не Свет истинный воссиял нам из Света истинного, но и Он стоит вне (Божественной сущности), по невежественному учению вашему, то, следовательно, Он единоприроден тварям и никак не избежит того, чтобы быть тварным. Каким же образом, о исполненные всякого безумия, Он освещает, а они (твари) освещаются Им? Разве не одно есть освещающее, а другое освещаемое? Но очевидно и для всякого ясно: если признаем тожественным как по отношению к качеству сущности, так и к образу бытия, то что же большего будет в Могущем освещать; и наоборот: что меньшее будет в нуждающемся во свете? То и другое будет относиться и к обоим вместе, и к каждому в отдельности: и то, что нуждается в свете, будет светом, а свет не будет различествовать от освещаемого. Но большое в этом оказывается смешение понятий, и здравый смысл вынуждает нас разделять каждое из двух наименованных понятий и тому, что подает, усвоять здесь свою особую природу, отличную от того, чему подается. Следовательно, не единоприроден тварям Сын, но должен иметь сущность Отца, будучи Светом истинным из Света истинного.<br />Не трудно, конечно, применить сюда предшествующее рассуждение наше, в коем мы доказывали, что Сын есть жизнь по природе и что Он отличен от того, в чем пребывает, – и таким образом раскрыть в этой главе надлежащее разумение предмета. Но чтобы не оставить этого труда другим и не показаться одержимым леностью, я сам опять попытаюсь применить сюда образ предшествующих умозаключений. Как там, будучи жизнью по природе, Он является другим, отличным от того, в чем Он «был – <span class=\"greek\">ἦν</span>»<a href=\"#606650_9\" class=\"interpretation-note-link\"><sup>9</sup></a>, так и здесь, называемый «<i>светом человеков</i>» и действительно будучи им, Он окажется другим, отличным от того, что нуждается в свете и причастно ему. Из далее следующего мы узнаем это точнейшим образом.<br />...<br /><i><b>Доказательство посредством умозаключений того, что освещающий Сын по природе отличен от освещаемой твари</b><br /></i><br />...<br />Если в рассматриваемом изречении Слово изображается как свет по природе, сообщающий Себя существам посредством причастия, то поэтому Он должен быть признаваем отличным от того, в чем Он есть. А Тот, Кто по природе есть другой, чем то, что есть причастная Ему и освящаемая тварь, – разве это не есть уже Превышающий все Бог?<br /><i>Иное.</i> Если богопротивник говорит, что Сын, будучи Светом по природе, как тварный, находится между тварями, освещая нуждающееся в свете, то, во-первых, Он должен быть мыслим существующим Сам в Себе, а потом, кроме того, будет и причастным Сам Себе и светом, как скоро надо предполагать, что и Сам Он, будучи в тварях, есть один из них. Но <i>«наставленный</i><a href=\"#606650_10\" class=\"interpretation-note-link\"><sup>10</sup></a> <i>сердцем в мудрости»</i> (<a href=\"/bible-index/bible/?b=230&c=89&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Научи нас так счислять дни наши, чтобы нам приобрести сердце мудрое.</span></span>Пс. 89:12</a>), как написано, без сомнения, видит, сколько нелепости заключает в себе такое мнение. Итак, если чрез причастие присутствует в тварях освещающее их Слово, то Само Оно уже не будет между теми, кои причаствуют и освещаются, но очевидно отличается от них. А если так, то, следовательно, не тварно, но (присутствует) как свет по природе и Бог нуждающихся во свете.<br /><i>Иное.</i> Если Сын есть не из сущности Бога и Отца, но Бог поставил Его, как учат те, вне Себя, то, следовательно, Он тварен и создан. Но разве может быть между тварями Тот, Кто освещает их? Какое же тогда будем находить преимущество в Божественной природе? Или каким образом премудрейший Псалмопевец говорит, как нечто досточудное, о Боге по природе: <i>«во свете Твоем узрим свет»</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>)? Ведь если Сын, будучи тварен, освещает все, то тварь будет освещать саму себя, нисколько не нуждаясь для сего в Создавшем ее Боге. Ничего, следовательно, не будет большего в Боге пред тварью, и она будет действовать не менее, чем сколько может Бог. Но это нелепо, поэтому не тварен Сын, но, напротив, (есть) Бог и потому свет по природе, как и Отец.<br /><i>Иное – из того же</i>. Если Сын, будучи светом Бога и Отца, согласно сказанному: <i>«во свете Твоем узрим свет»</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>) и: <i>«посли свет Твой и истину Твою»</i> (<a href=\"/bible-index/bible/?b=230&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.</span></span>Пс. 42:3</a>), – есть тварен и приведен к существованию<a href=\"#606650_11\" class=\"interpretation-note-link\"><sup>11</sup></a>, то ничто уже не будет препятствовать, по точно такому же сходству<a href=\"#606650_12\" class=\"interpretation-note-link\"><sup>12</sup></a>, и все тварное называть светом Бога и Отца. Ведь если природа тварных существ вполне допускает это, то это будет общею всем возможностью, а не свойством одного Сына. Но это нелепо, ибо одному только Сыну подобает называться и быть светом Бога и Отца. Следовательно, Он не тварен, но есть Свет, как Бог из Бога, освещающего посредством Него то, что нуждается в свете.<br /><i>Иное.</i> Если Сын, будучи Светом по природе, есть не из сущности Отца, но получил существование извне, по невежественному учению богопротивников, то, следовательно, Он единоприроден тварям и брат, как стоящий вне Божественной сущности. Но в таком случае каким же образом Он называется и есть Свет, между тем как о святом Крестителе говорится: <i>«не бе той свет»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span></span>Ин. 1:8</a>), хотя и блаженный Креститель может (согласно их учению) быть светом, и не он только, как скоро допускается возможность тварному Сыну быть Светом по природе? Ведь то, что раз вложено в природу, без сомнения, должно быть общим всему причастному ей, как это требует последовательность мышления. Но на самом деле Иоанн – не свет, а Свет – Сын; следовательно, Он отличен по природе и не единоприроден тварям.<br /><i>Иное – из того же</i>. Если Сын, будучи Светом по природе, есть тварен и создан, как не имеющий бытия из сущности Бога и Отца, по предположению некоторых, то природа тварей должна будет допускать для себя возможность быть и называться светом. Но тогда все будет светом в возможности, ибо чем известному существу врожденно быть, тем, без сомнения, оно и должно быть, хотя бы еще и не было. Если, таким образом, быть светом есть общая принадлежность природы тварей, а не исключительное свойство какого-либо одного существа, то зачем Сын напрасно величается, говоря о Себе: <i>«Аз есмь свет»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>, <a href=\"/bible-index/bible/?b=500&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Доколе Я в мире, Я свет миру.</span></span>Ин. 9:5</a>, <a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>)? Ведь Ему скорее надлежало бы сказать: «Я есмь (вместе) с вами свет». Поелику же усвояет это, как собственное благо, одному только Себе, не допустив еще никого из других, то очевидно наконец, что Он ставит Себя не в ряду тварей, но в Божественной сущности Отца, Коей принадлежит по природе и бытие светом.<br /><i>Иное.</i> То, что причастно свету, само не есть свет в собственном смысле; ибо оказывается другим нечто, существующим в другом<a href=\"#606650_13\" class=\"interpretation-note-link\"><sup>13</sup></a>. Если, таким образом, Сын, как Свет, сообщается тварям, то Он должен быть отличен от причаствующего Ему и нуждающегося в свете. Поэтому не тварен и не имеет нужды, подобно тварям, освещаться от другого, а следовательно, в конце концов есть Бог и может освещать. Если же так, то должен быть мыслим рожденным из сущности Отца, как скоро мы поклоняемся Единому Богу и служим не другому кому, кроме Сущего.<br /><i>Иное.</i> Точно исследуя природу всего существующего, мы находим только Бога и тварь, и ничего другого, кроме этого. Что стоит вне бытия Богом по природе, то, конечно, есть тварно. А что непричастно тварности, то, без сомнения, принадлежит к Божеству. Когда мы обдумали все это наилучшим образом, можем спросить лишающих Сына сущности Бога и Отца: как бы Он мог освещать, как свет, если этим самым свойством обладает (одна только) Божественная природа, не допускающая его еще ни в чем другом? Если же Сын, будучи тварным, может быть и светом, то дар этого преимущества распространится, конечно, на все твари, и все будет светом по природе. Но какая же в таком случае будет уже у них (тварей) нужда в причастии Сыну, или какое преимущество найдут в этом, если и сами они по природе своей могут быть светом, каковым, без сомнения, и Сын есть в них<a href=\"#606650_14\" class=\"interpretation-note-link\"><sup>14</sup></a>? Но тварь нуждается в освещающем, не имея этого в себе самой. Следовательно, Бог по природе есть Сын и потому – свет, как могущий освещать то, что нуждается в свете.<br /><i>Иное.</i> Сын, будучи светом по природе, или отличается от твари, очевидно, по сущности, или единоприроден ей. Если единоприроден и единосущен, то напрасно, можно в таком случае подумать, Он обращался к нам со словами: <i>«Аз свет в мир приидох»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>); ибо тварь уже и сама в себе может быть светом, – а между тем свет должен быть непричастен свету, чтобы мыслиться светом. А если Он не единоприроден, тварь же нуждается в свете, слыша: <i>«что имеешь, чего не получил»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>), то по необходимости Сын уже не может быть тварным, привлекая к Себе Самому от твари свое собственное свойство (быть светом по природе), ибо тварь не может быть светом по природе, напротив, – она нуждается в свете и только причастна ему.<br /><i>Иное.</i> Если ничто не бывает причастным самому себе, а между тем тварь причастна Сыну, как Свету, то, следовательно, Сам Он не есть тварь, но и тварь не есть Свет, что есть Сын.<br /><i>Иное.</i> Если иное есть освещать, а иное освещаться, как действие и страдание, – и освещает Сын, а освещается тварь, то, следовательно, не одно и то же Сын и тварь, так как не одно и то же действующее с действуемым.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606650_1\" class=\"note-item\" href=\"#606650_1\">1</a> Буквально по-русски: «<i>что произошло</i>, (<i>то</i>) <i>в Нем жизнью было</i>», – или: «(<i>тому</i>) <i>в Нем жизнь была</i>.» Так «<i>код</i>.» Алекс. (по-видимому) и некот. немн. майюск., нек. Итал., «перев.:» Car. Сир. (Курет.?) Эфиоп. (по-видим.), «<i>еретики</i>:» Наасс. и Ператы у Иппол., Валент. и Геракл. у Ирин., Феодот у Клим. и «<i>церк. пис</i>.», кроме Кир: Клим. Ал., Ориг. Евс. Гилар. Амвр. Авг. и др., – сюда же можно присоединить тех, кои цитируют:… οὐδέ ἕν без дальн.: ὃ γέγονεν, по-видимому, отделяя эти слова от предыдущих и относя к последующему, как один Итал. Татиан, Феофил. Ирин. Кир. Иер., Афан., Терт. и др., также в Славян. Реймском Евангелии, в глаголическом отделе (Сильвестр, с. 46, столб. а. строк. 18). Принятое чтение, коему след. и слав. и русс.: «<i>и без Него не произошло ничто, что произошло. В Нем жизнь была</i>» встр. во мн. майюск. один Итал. (по-вид.), Вульг. изд. Сир. Иерус. (?), Копт., Игн. распр. ред., Иуст. Дид. Ефр. Злат. Епиф. Феодорит., Феод. Мопс., Нонн, Феофилакт, и по свид. Амвр. – александрийцы и египтяне. Читают без всякого указания на то, как надо разделять речения: кодд. Син. Ват. и др. Сир. «Sch» и «p» (но в изд. обоих как Иерус. – с разделит. знаком после ὃ γέγονεν) Арм. Слав. Также и вм. «бе» – ἦν, как и кодд. Ал. Ват. и больш. майск. Вульг. Копт. Сир. (Sch. и Wh.) Феодот у Клим., сам Клим. Ориг. Евс. Злат. Нонн, Феодорит, Ирин. Кипр. в изд. и др. – чит. ἐστί – «<i>есть</i>» Син. D. кодд. упоминаемые Оригеном, Итал кодд. Car. Сир. (Кур.) Валент. у Ир. Наасс. и Пер. у Иппол. Клим. в др. м. Кипр. в ркп. Гил. Авг. и др. См. у Tiscthendorf’а Novum Testamentum graece, ed. VIII major.<br /></li><li><a id=\"606650_2\" class=\"note-item\" href=\"#606650_2\">2</a> Ἔι τι γέγονεν, ἦν ἐν αὐτῷ ἡ ζωή вм. подлин. ζωή, так что открывается возможность думать, что «ἐν αὐτῷ – «<i>в Нем</i>» св. Кирилл относил к «ὃ γέγονεν – «<i>что произошло</i>», т.е. к тварям, а «ζωή – «<i>жизнь</i>» считал подлежащим и относил к Логосу, т.е. Логос как жизнь был в тварях. Впрочем, речь не вполне определенна, а ἐν αὐτῷ грамматически трудно относить к ὃ γέγονεν, следовало бы ожидать ἐν τόυ;τῳ. Поэтому можно понимать и так: «<i>что произошло</i>, (<i>тому</i>) <i>в Нем жизнь была</i>», – и так: «<i>если что произошло, (тому) была в Нем жизнь</i>.» <br /></li><li><a id=\"606650_3\" class=\"note-item\" href=\"#606650_3\">3</a> Σύστασις – состояние, составление, установ.<br /></li><li><a id=\"606650_4\" class=\"note-item\" href=\"#606650_4\">4</a> Ζωογονοῦντος, а др. чт.: ζωοποιοῦντος.<br /></li><li><a id=\"606650_5\" class=\"note-item\" href=\"#606650_5\">5</a> Т.е. от Бога Отца.<br /></li><li><a id=\"606650_6\" class=\"note-item\" href=\"#606650_6\">6</a> Οὐσιωδῶς, существенно, субстанциально.<br /></li><li><a id=\"606650_7\" class=\"note-item\" href=\"#606650_7\">7</a> Ζῷον – животное.<br /></li><li><a id=\"606650_8\" class=\"note-item\" href=\"#606650_8\">8</a> Т.е. образ бытия.<br /></li><li><a id=\"606650_9\" class=\"note-item\" href=\"#606650_9\">9</a> Т.е. «<i>О Святой и Единосущной Троице</i>.» Migne, t. 75.<br /></li><li><a id=\"606650_10\" class=\"note-item\" href=\"#606650_10\">10</a> Т.е. присутствует.<br /></li><li><a id=\"606650_11\" class=\"note-item\" href=\"#606650_11\">11</a> Πεπαιδευ; μένος, так одни, другие: πεπεδημένου;ς, слав,: «окованныя» в тексте, «и наказанныя» – под чертой.<br /></li><li><a id=\"606650_11\" class=\"note-item\" href=\"#606650_11\">11</a> Εἰς ὑπόστασιν ἐνεχϑείς<br /></li><li><a id=\"606650_12\" class=\"note-item\" href=\"#606650_12\">12</a> Буквально: аналогии.<br /></li><li><a id=\"606650_13\" class=\"note-item\" href=\"#606650_13\">13</a> Ранее в VI главе в паралл. месте вместо: «в другом» читается: «в Нем.» <br /></li><li><a id=\"606650_14\" class=\"note-item\" href=\"#606650_14\">14</a> Может быть, надо: в Себе Самом.<br /><br /></li></ul></span></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть I. Книга первая. <br />Глава VI<br />О том, что жизнь по природе есть Сын, и посему не тварен, но из сущности Бога и Отца.<br /> Глава VII<br />О том, что Сын есть Свет по природе, и потому не тварен, но из сущности Бога и Отца, как Свет истинный из Света истинного</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}