{"xml":"<p ><div><b>Бе Свет истинный</b><br /> Божественный Евангелист благополезно возвращается к разъяснению сказанного и ясно различает истинный Свет, то есть Единородного, от того, что не таково, то есть тварных существ. Ясно различается то, что по природе, от того, что по благодати, — от того, чему сообщается, то, что сообщается, — подающее себя нуждающимся от того, чему подается. И если Сын есть истинный Свет, то нет, следовательно, кроме Него никакого истинного Света, и тварь ни в себе самой не имеет возможности быть и называться светом, ни может произвести свет как плод собственной природы, но как из небытия есть, так и, не будучи светом, может возвыситься до бытия светом чрез восприятие в себя блеска Света истинного и чрез осияние причастием Божественной природы по подражанию ей называться, а вместе и быть светом. А Слово Бога по существу есть свет, не будучи таковым только вследствие причастия по благодати и имея в Себе это достоинство не в качестве случайного или прившедшего, как благодать, но в качестве неизменного плода непреложной природы и неотчуждаемого блага, перешедшего от Отца к Наследнику сущности Его. Тварь же не так может достигнуть того, чтобы быть светом: она, как неимеющая, получает; как тьма, освещается; обретенною имеет благодать, — по человеколюбию Дающего — достоинство. Таким образом, Сын есть Свет истинный, тварь же отнюдь нет. При таком различии и столь далеком расстоянии Сына Божия от твари, по отношению к тождеству природы, — разве не следует со всею справедливостью предполагать, что говорят вздор, даже более – вне всякого здравого смысла окажутся те, кои будут называть Его тварным и Творца всяческих ставить в ряд с тварями, не видя, как мне кажется, до какого нечестия эта дерзость может довести их, <i>«не разумеющих ни того, что говорят, ни того, о чем утверждают»</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают.</span></span>1 Тим. 1:7</a>). А что для нас, обыкших точнее исследовать истину в предлежащих словах, Сын, то есть <b>«Свет истинный»</b>, отнюдь не окажется тварным, или созданным, или и вообще соприродным твари в каком бы то ни было отношении, — это каждый может увидеть отовсюду и весьма легко, а не менее из следующих далее рассуждений, собранных для уразумения предлежащих слов.<br />...<br /><b><i>Рассуждения или умозаключения, посредством коих можно узнать, что один только Сын есть Свет истинный, тварь же нет, почему и не единоприроден ей</i></b><br />...<br /> Если Сын, будучи отблеском славы (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>) Бога и Отца, есть поэтому Свет истинный, то Он не должен быть единоприроден твари, чтобы и тварь не почиталась отблеском славы Бога и Отца, имеющею возможность быть по природе тем, что есть Сын.<br /> <i>Иное</i>. Если вся тварь может быть истинным Светом, то по какой причине это прилагается к одному только Сыну? Ведь по закону равенства надлежало бы, конечно, и тварям присвоить возможность быть истинным Светом. Однако же ни одной из тварей не будет приличествовать это, а говорится об одной только сущности Сына. Следовательно, в собственном и истинном смысле оно должно употребляться только о Нем, а отнюдь не о тварях. Каким же в таком случае образом Он будет соприроден твари, а не наоборот — выше твари, как сущий над нею вместе с Отцом?<br /> <i>Иное</i>. Если неистинный свет есть не одно и то же со Светом истинным, ибо обозначение того и другого имеет некое различие<a href=\"#606718_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а Сын назван <b>«истинным Светом</b>» и Он таков по природе; то тварь, следовательно, не будет «<b>истинным Светом</b>». Посему столь различное между собою не единоприродно друг другу.<br /> <i> Иное</i>. Если не один только Единородный есть Свет истинный, а и тварь может быть истинным Светом, то по какой причине Он <b>«освещает всякого человека грядущаго в мир»</b>? Как скоро и тварная сущность имеет это в себе самой, то уже излишне было ей освещаться чрез Сына. Однако же Он «<i>освещает</i>», а все мы причастны Ему. Следовательно, по качеству сущности не одно и то же Сын и тварь, как то, что причаствует, не тождественно с тем, что сообщает.<br /> <i>Иное</i>. Если быть «<b>Светом истинным»</b> не одному принадлежит по природе только Сыну, но имеет его (свет) и тварь, то излишним, как думаю, окажется сказанное Псалмопевцем к некиим: <i>«приступите к Нему и просветитеся»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.</span></span>Пс. 33:6</a>); ибо, безусловно, истинный Свет не может быть светом по причастию к другому кому-либо и блистать осиянием от другого, напротив, — он должен получать совершенную чистоту от своей собственной природы. Но мы видим, что человек нуждается в Свете, будучи тварной природы, и истину высказывает Псалмопевец, взывая как бы к Божию Слову: <i>«яко Ты просветиши светильник мой, Господи Боже мой, просветиши тьму мою»</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ты возжигаешь светильник мой, Господи; Бог мой просвещает тьму мою.</span></span>Пс. 17:29</a>). Следовательно, мы – не истинный Свет, но причастны освещающему Слову и по природе чужды Света истинного, который есть Сын.<br /> <i>Иное — из того же</i>. Если человеческий ум назван светильником, по воспеваемому в Псалмах: <i>«яко ты просветиши светильник мой, Господи» </i>(<a href=\"/bible-index/bible/?b=230&c=17&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ты возжигаешь светильник мой, Господи; Бог мой просвещает тьму мою.</span></span>Пс. 17:29</a>), то каким образом мы можем быть истинным Светом? Ведь привнесен и дан светильнику свет. И если тьму, имеющуюся в нас, просвещает один только Единородный, то не Он ли, напротив, и есть истинный Свет, а мы нет? Если же это истинно, то как же может быть единоприроден твари Он, столь превышающий ее?<br /> <i>Иное</i>. Если быть Светом истинным может принадлежать твари, как, без сомнения, и Сыну, то «<b>Светом истинным</b>», очевидно, будет человек, будучи частью ее (твари). Но в таком случае — кому же Бог и Отец обещал чрез святых пророков, говоря: <i>«и возсияет вам боящимся имене Моего Солнце Правды»</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>)? Что же, разве Свет истинный возымел нужду в Осиявающем Солнце? Но Бог и Отец обещал дать его нам, конечно, как находящимся в нужде, — и приняв, мы осветились. Следовательно, Единородный, в отношении природного тожества, отличен и от нас и от твари (вообще), будучи «<b>Светом истинным</b>» и имея природу освещать нуждающихся в свете.<br /> <i>Иное</i>. Если не один только Сын есть «<b>Свет истинный</b>», но имеет его (Свет) и тварь, то, очевидно, он будет и в нас. Но какая же в таком случае причина побудила святых взывать к Богу: <i>посли свет Твой и истину Твою</i> (<a href=\"/bible-index/bible/?b=230&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.</span></span>Пс. 42:3</a>)? Какую пользу, скажи мне, думали они принести нам, когда столь часто испускали таковые гласы? Ведь если они знали, что человек имеет нужду во Свете и требует приобщения его от другого, то разве может кто истинно сказать, что и сам он есть «<b>Свет истинный</b>»? А если он (человек) не нуждался в освещающем Слове, то зачем всуе призывали не могущего принести никакой пользы? Но нельзя сказать, что ум святых уклонялся от истины, и Сам опять Бог и Отец, как нуждающимся в свете, посылает нам Сына. Следовательно, Единородный отличен по природе от твари, как освещающий от нуждающихся в свете.<br /> <i>Иное</i>. Если мы видим тварь нуждающеюся в Свете, а освещает ее Единородный, то тварь не сама ведет себя к Свету; следовательно, она не есть и <b>«Свет истинный»</b>, как Сын.<br /> <i>Иное</i>. Если природный и истинный Свет не отемняется, а Единородный есть «<b>Свет истинный»</b> и тварь также есть <b>«Свет истинный»</b>, то чего ради Писание говорит о Сыне: «<i>тьма Его не объят</i>», а о нас Павел: <i>«в нихже бог века сего ослепи разумы неверных»</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>), и опять Сам Спаситель:<i> «пока свет имеете, ходите во свете, дабы тьма вас не объяла</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>). Для всех, конечно, очевидно, что если бы некоторые из нас не подвергались объятию тьмою, то Спаситель не сказал бы чего-либо такого. Каким же образом Единородный и тварь будут тожественны по природе — неизменный с изменяемою, не допускающий никакого недостатка с отемняемою и могущею получать освещение, присущее, очевидно, в качестве прибавка, а не по врожденности его природе самой в себе?<br /> <i>Иное</i>. Если не один только Единородный есть <b>«Свет истинный»</b>, но имеет его (свет) тварь, как единоприродная Ему, то каким образом мы можем взывать к Богу и Отцу: <i>«во свете Твоем узрим свет</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>)? Ведь если мы истинный Свет, то как можем освещаться в другом? А если говорим это, как имеющие нужду в привходящем свете, то, очевидно, мы не окажемся истинным Светом. Следовательно, мы не единоприродны Слову, столь превышающему нас по природе.<br /> <i>Иное — истолковательно</i>. Господь наш Иисус Христос обретается говорящим в Евангелиях: <i>«сей же есть суд, яко свет прииде в мир, и возлюбиша человецы паче тму, неже свет: беша бо их дела зла. Всяк бо злая делаяй ненавидит свет и не приходит к свету»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:19-20</a>). Но если Единородный есть «<b>Свет истинный»</b> и тварь точно так же может быть истинным светом, то почему же Он приходит, чтобы осветить ее, а она любила тьму? И как вообще она может не приходить к свету, если сама она есть «<b>Свет истинный»?</b> Ведь то, что присуще предметам по их природе, имеет эту принадлежность вкорененною<a href=\"#606718_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, — а что избирается по желанию, то не имеет такой устойчивости. Так, например: не вследствие собственной воли каждый приобретает бытие разумным человеком, ибо имеет это от природы, но по своему желанию каждый может быть или дурным, или добрым и точно так же во власти каждого любить правое или противоположное. Если поэтому тварь есть «<i>свет</i>» по природе, ибо этим именем обозначается «<b>истинный (Свет)</b>», то почему же она не приходит к свету, или каким образом может любить тьму, очевидно, как не могущая по природе быть «<b>Светом истинным»</b>, но, напротив, совершающая свободно произвольный выбор лучшего или худшего? Таким образом, противники наши должны или осмеливаться утверждать, что у Сына нет природных преимуществ над тварью, дабы яснее обличилось их богохульство и чтобы они от всех услышали: <i>«потребит Господь вся устны льстивыя, язык велеречивый»</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Истребит Господь все уста льстивые, язык велеречивый,</span></span>Пс. 11:4</a>), — или же, если ясно признают, что эти качества присущи Ему по сущности Его, пусть не объединяют с Ним в единство природы тварь, не имеющую этого, как только что доказано нами.<br /> <i>Иное</i>. Если не одно только Слово Бога есть «<b>Свет истинный»</b>, но подобно Ему также и тварь может быть <b>«Светом истинным»</b>, то по какой причине говорит: <i>«Аз есмь свет мира»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>)? Или каким образом мы можем лишиться превосходнейшего преимущества природы, если и мы можем быть истинным Светом, как (и всякая) тварная сущность имеет его (свет)? Если же Единородный говорит истину: <i>«Аз есмь свет мира</i>», то, очевидно, тварь может быть светом только чрез получение его от Него, и не иначе. А если так, то она не единоприродна Ему.<br /> <i>Иное</i>. Если не один только Сын есть истинный Свет, но свойственно это и тварям, то что же скажем в том случае, когда премудрейший Петр пишет нам в Послании: <i>«вы же род избранный, царственное священство, народ святый, люди в приобретение, да доблести возвещаете из тьмы вас Призвавшаго в чудный Свой свет» </i>(<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>)? Какая же вообще есть в нас тьма или в какой же мы оказались тьме, если и сами мы суть истинный Свет? И каким образом могли мы быть призваны к свету, если бы не находились во тьме? Но не говорит неправды и проповедник истины, дерзнувший сказать: «<i>доказательства ли ищете того, что во мне говорит Христос»</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). И мы призваны «<i>в чудный Его свет» </i>(<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>), следовательно, от тьмы, и не иначе. А если это справедливо, то тварь не есть истинный Свет, но один только Сын есть собственно и истинно Свет, тварные же предметы — по причастию к Нему, и потому они не единоприродны (Ему).<br />...<br /><b><i>Другие доказательства с присоединением изречений (Писания), посредством простейших размышлений приводящие читателей к исповеданию того, что один только Сын Бога есть Свет истинный, природа же тварей освещается от сообщения (света) от Него, не имея возможности быть Светом по существу, как Тот</i></b><br />...<br /> Псалмопевец говорит:<i>«да знаменуется на нас свет лица Твоего, Господи» </i>(<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>). Какое же это есть лицо Бога и Отца, коего (лица) свет назнаменован на нас, как, без сомнения, не Единородный Сын Бога, Его неизменно-точный Образ и потому говорящий: «<i>в идевый Мене виде Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>)? Назнаменован же Он нам тем, что явил нас сообразными Себе (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>) и чрез Духа Своего<a href=\"#606718_3\" class=\"interpretation-note-link\"><sup>3</sup></a> освещение начертал, как Божественный образ, верующим в Него, дабы и они сами могли бы уже (в переносном смысле) называться по Нему богами и сынами Бога (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span></span>Ин. 10:34</a>, и др.). Но если бы какая из тварей была «<b>светом истинным</b>», то каким образом Он мог быть назнаменован нам? Ведь <i>«свет во тьме светит»</i>, по неложному слову Духоносца (<a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>), — ибо свет во свете как может быть светлым?<br /> <i>Иное</i>. Псалмопевец говорит: «<i>свет возсия праведнику» </i>(<a href=\"/bible-index/bible/?b=230&c=96&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Свет сияет на праведника, и на правых сердцем - веселие.</span></span>Пс. 96:11</a>). Если (праведнику) имеющему и не нуждающемуся, то он (свет) излишен, — а если как не имеющему воссиявает свет, то, следовательно, один только Единородный есть Свет, тварь же только причастна Свету и потому иноприродна.<br /> <i>Иное</i>. Псалмопевец говорит: <i>«не бо мечем своим наследиша землю, и мышца их не спасе их: но десница Твоя, и мышца Твоя, и просвещение лица Твоего</i>» (<a href=\"/bible-index/bible/?b=230&c=43&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо они не мечом своим приобрели землю, и не их мышца спасла их, но Твоя десница и Твоя мышца и свет лица Твоего, ибо Ты благоволил к ним.</span></span>Пс. 43:4</a>). Просвещением лица Бога и Отца опять называет здесь откровение от Сына чрез Духа и руководство каждым из бытий, что одно только и спасло Израиля и освободило от жестокости Египтян. Если поэтому не один только Единородный есть «<b>Свет истинный</b>», но точно такое же достоинство присуще и тварям, то почему же тех, о коих речь (израильтяне), спасались не собственным своим светом, но оказываются снабжаемыми приложением как бы чужого и необходимого<a href=\"#606718_4\" class=\"interpretation-note-link\"><sup>4</sup></a> света? Но очевидно, что Единородный светил нуждавшимся в свете, а потому Он, и только один, есть «<b>Свет истинный</b>», тварь же получает от Него благодать. А если так, то как же, наконец, она могла бы быть и единоприродною Ему?<br /> <i>Иное</i>. Псалмопевец говорит: «<i>блажени людие ведущии воскликновение: Господи, во свете лица Твоего пойдут</i>» (<a href=\"/bible-index/bible/?b=230&c=88&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Блажен народ, знающий трубный зов! Они ходят во свете лица Твоего, Господи,</span></span>Пс. 88:16</a>). Почему же, напротив, и они не могут идти в собственном свете? И почему, скажи мне, получая просвещение от другого, они едва могут устроить себе спасение, если и сами они действительно суть истинный Свет, как, без сомнения, и лице Бога и Отца, то есть Сын? Но всякому, полагаю, и чрез это ясно, что Слово подает просвещение твари, как нуждающейся, а она, получив то, чего не имеет, спасается. Как же в таком случае Единородный и происшедшее чрез Него могут быть тожественными по сущности?<br /> <i>Иное</i>. Псалмопевец говорит:<i> «возсия</i><a href=\"#606718_5\" class=\"interpretation-note-link\"><sup>5</sup></a> <i> во тьме свет правым»</i> (<a href=\"/bible-index/bible/?b=230&c=111&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Во тьме восходит свет правым; благ он и милосерд и праведен.</span></span>Пс. 111:4</a>). Каким же вообще это образом правый находился во тьме, будучи и сам «<b>Светом истинным</b>», как скоро и природа тварей имеет это так же, как Единородный? Если же свет посылается правым, как не имеющим его, то не потребуется от нас много слов, но сама природа вещей возопиет, что совершенному не может быть тожественно по сущности нуждающееся — требующему (не тожественно) подающее от преизбытка.<br /> <i>Иное</i>. <i>«Светися, светися, Иерусалиме, прииде бо твой свет, и слава Господня на тебе возсия»</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a>). Если природа тварей имеет в себе самой свет и таковым, собственно, то есть «<b>Светом истинным</b>», мы признаем Единородного, то как бы мог Иерусалим нуждаться в Освещающем его? Поелику же он (Иерусалим) получает освещение в качестве благодати, то, следовательно, один только Сын есть «<b>Свет истинный»,</b> освещающий его (Иерусалим) и дающий то, чего он не имеет. А если так, то разве Он, без сомнения, не другой по природе по отношению к тому (Иерусалиму)?<br /> <i>Иное</i>. <i>Се дах тя в завет рода во свет языков </i>(<a href=\"/bible-index/bible/?b=290&c=42&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span></span>Ис. 42:6</a>). Каким же вообще образом разумная тварь на земле (язычники) нуждалась в свете, если быть<b> «Светом истинным»</b> присуще ей по природе? Но Бог и Отец дает ей, конечно как не имущей, Собственного Сына, — она же, получив таким образом, самым уже делом будет вопиять как о бедности собственной своей природы, так и о преизбыточествующем достоинстве Освещающего Слова.<br /> <i>Иное</i>. <i>И ныне доме Иаковль, приидите, пойдем светом Господним </i>(<a href=\"/bible-index/bible/?b=290&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О, дом Иакова! Придите, и будем ходить во свете Господнем.</span></span>Ис. 2:5</a>). Почему же, напротив, эти не идут собственным светом, а дарует им Единородный, сообщая собственное благо Своей сущности? Но полагающиеся на свое собственное благо (свет) не одолжаются чужим, — следовательно, как не имеющие, они обыкли делать это.<br /> <i>Иное</i>. Спаситель говорит: «<i>Я есмь свет мира: последующий Мне, не будет ходить во тьме, но будет иметь свет жизни</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Пусть-ка и тварь осмелится испустить таковой же глас (о себе), если и сама она есть истинный Свет. Если же ужасается глагола этого, то и на деле будет далека от сего, исповедав «<i>истинный Свет</i>», то есть Сына.<br /> <i>Иное</i>. Господь говорит: «<i>дондеже</i><a href=\"#606718_6\" class=\"interpretation-note-link\"><sup>6</sup></a> <i>свет имате, веруйте во свет, да сынове света будете</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.</span></span>Ин. 12:36</a>). Итак, неужели имели утратить свет по причине своего неверия те, кои суть свет по природе, если для тварной сущности вообще допускается возможность быть Светом истинным? Да и как это может быть когда-либо? Ведь лишение того, что присуще кому-либо по существу, отнюдь не может случиться по нерадению, но (лишиться так возможно только) того, приобретение чего совершает желание и отсутствие чего или присутствие бывает без уничтожения предмета (обладающего этим). Например: разумен человек по природе, а кораблестроитель — по желанию, или немощен телом по случайности. Посему неразумным он совсем не может быть, а кораблестроительную опытность он по нерадению может утратить, как и приключившееся страдание он в состоянии отклонить, улучшая (здоровье) лечением. Итак, что присуще кому-либо по существу, то имеет укорененную устойчивость<a href=\"#606718_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. Если поэтому природа тварей вообще может быть «<b>Светом истинным</b>», то каким образом утрачивают свет не желающие веровать или как верующие могут стать сынами света? Ведь если и сами они по природе суть свет, то, следовательно, будут называться сынами самих себя. И какая же будет награда верующим? Ведь и не приявшие веру суть также сыны себя самих! От таких рассуждений доходя до разумения истины, скажем, что только Единородный есть <b>«Свет истинный»</b>, тварь же нуждается в свете и посему инородна.<br /> <i>Иное</i>. Рече же им Иисус: <i>еще мало время свет в вас</i><a href=\"#606718_8\" class=\"interpretation-note-link\"><sup>8</sup></a> <i> есть: ходите, дондеже</i><a href=\"#606718_9\" class=\"interpretation-note-link\"><sup>9</sup></a> <i> свет имате, да не тьма вас обымет</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>). Выше данное рассуждение можешь искусно применить и к этому изречению; ибо что есть свет по природе, то никогда не может быть объято тьмою.<br /> <i>Иное</i>. Иоанн говорит: <i>«глаголяй во свете быти, а брата своего ненавидяй, во тме есть доселе»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме.</span></span>1 Ин. 2:9</a>). Следовательно, свет в нас (присутствует) по нашему предызбранию — и по желанию, а не по сущности присутствует он в тварях, если ненавидящий брата своего находится во тьме. Единоприродный же есть Свет по существу, ибо имеет это достоинство не как плод предызбрания. Посему не единороден тварям Тот, Кто столь превосходит их.<br /> <i>Иное</i>, сродственное сему.<i> Любяй брата своего во свете пребывает </i>(<a href=\"/bible-index/bible/?b=690&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна.</span></span>1 Ин. 2:10</a>). Любовь доставляет свет тварям, очевидно как не имеющим (его). А Единородный есть Свет. Следовательно, Он отличен от того, в чем бывает вследствие любви.<br /><br />...<br /><br />Cт. 9-10 <b>Иже просвещает всякаго человека грядущаго в мир.</b> (<b>В мире бе</b>)<a href=\"#606718_10\" class=\"interpretation-note-link\"><sup>10</sup></a><br />Тверд Богослов (в своем учении о Боге Слове), ибо считает нужным сказать не только то, что Единородный есть <b>Свет истинный»</b>, но тут же присоединяет к сказанному и доказательство, как бы так восклицая сильным гласом: свет Он есть, говорю, истинный, <b>«который просвещает всякого человека грядущаго в мир»</b>. Так неужели же, спросит кто-либо обыкший не без исследования внимать Божественным догматам, Ангелы не просвещают ум людей? А Корнилий, скажи мне, чрез кого узнал, что крещенный получает спасение от Бога (<a href=\"/bible-index/bible/?b=510&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,</span></span>Деян. 10:1</a> и дал.)? А Маной, отец Сампсона, разве не посредством гласа Ангела получал предведение будущего (<a href=\"/bible-index/bible/?b=70&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Маной встал и пошел с женою своею, и пришел к тому человеку и сказал ему: ты ли тот человек, который говорил с сею женщиною? [Ангел] сказал: я.</span></span>Суд. 13:11</a> и дал.)? Подобно же и Захария пророк не возвещает ли нам ясно: <i>«и рече Ангел глаголяй во мне: аз покажу ти, что суть сия»</i> (<a href=\"/bible-index/bible/?b=450&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они.</span></span>Зах. 1:9</a>)? И снова говоря те же самые слова, не указывает ли ясно, что Ангелы открывали его уму знание сокровенного? Ибо говорит: <i>«и се Ангел глаголяй во мне стояше, и Ангел ин исхождаше во сретение ему, и рече к нему глаголя: тецы и рцы к юноши оному, глаголя: плодовито населится Иерусалим от множества человеков и скотов, иже посреде его»</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот Ангел, говоривший со мною, выходит, а другой Ангел идет навстречу ему,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и сказал он этому: иди скорее, скажи этому юноше: Иерусалим заселит окрестности по причине множества людей и скота в нем.</span></span>Зах. 2:3-4</a>). А премудрейший Даниил, удостоившийся досточудных видений, разве не чрез Ангелов получает объяснение<a href=\"#606718_11\" class=\"interpretation-note-link\"><sup>11</sup></a> видимого? Выслушай, что говорит он: <i>«и бысть егда видех аз Даниил видение и взысках видения, и се ста предо мною аки образ мужеск. И слышах глас мужеск среде Увала, и призва, и рече: Гаврииле, скажи видение оному»</i> (<a href=\"/bible-index/bible/?b=340&c=8&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И было: когда я, Даниил, увидел это видение и искал значения его, вот, стал предо мною как облик мужа.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И услышал я от средины Улая голос человеческий, который воззвал и сказал: \"Гавриил! объясни ему это видение!\"</span></span>Дан. 8:15-16</a>). Итак, и Ангелы могут просвещать. И не только они, но и человек получает просвещение от человека. Так, любознательный евнух, не уразумев пророчеств о Спасителе нашем, разве не говорит Филиппу: <i>«молю тя, о ком пророк глаголет? О себе ли, или о инем некоем»</i> (<a href=\"/bible-index/bible/?b=510&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Евнух же сказал Филиппу: прошу тебя сказать: о ком пророк говорит это? о себе ли, или о ком другом?</span></span>Деян. 8:34</a>). И те, кои обращаются к учителям жизни, думаю, делают это не ради чего другого, как именно по этому одному. Но зачем останавливаться нам на этом, когда можем и помимо этого привести в доказательство слова Спасителя нашего к святым апостолам: <i>«вы есте свет мира»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>)?<br />Такие недоумения, естественно, может высказать кто-либо. Но против этого он услышит от нас следующее. Все тварное, любезнейший, мы видим сложным и нет в нем ничего простого. Посему кто может сообщать мудрость другим, если он тварен, не есть сама премудрость, но служитель присущей ему премудрости? Ведь премудрый премудр премудростью, и кто научает других разумению, не есть само разумение, но посредник присущего ему разумения, ибо и они разумны разумением. Так и тот, кто может просвещать других, не должен быть мыслим как свет в собственном смысле, но только как раздаятель находящегося в нем света, посредством учения пересылающий его в других и сообщающий прочим то благо, какое получил. Посему-то и сказано было святым апостолам: <i>«туне приясте, туне дадите»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте.</span></span>Мф. 10:8</a>). Что было у них благого, все это, конечно, есть и богоданное. Да и вообще, природа не только людей, но даже и святых Ангелов не может похваляться собственными благами, ибо вместе с призванием к бытию каждое существо имеет от Бога и самый образ бытия, и мы не должны представлять в них ничего существенно присутствующего, что не было бы даром милости Творца и не коренилось бы в благодати Создателя. Итак, поелику все твари сложны, то свет не может быть в них собственно и просто или несложно, но вместе со всем другим и свет они имеют по причастию и чрез получение от Бога. Напротив, Свет истинный есть тот, который просвещает, а не от другого просвещается, каков и есть Единородный, представляемый с простою и несложною природой, ибо Божество чуждо всякой сложности.<br />Это, конечно, так. Но противник опять может сказать нам: если бы святые не были светом по природе, то по какой причине Спаситель не называл их причастными свету, но именовал светом? Каким образом тварь будет иметь другую, отличную от Него, природу, если как Сам назван Светом, так и разумные твари (называются) – <i>«вы есте свет мира»</i>, слышали ученики (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>)? Но почему же, любезнейший, снова скажем ему, сынами Бога и богами названы мы в Божественных Писаниях, согласно сказанному: <i>«Аз рех: бози есте и сыны Вышняго вси»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>)? Неужели же, перестав быть по природе тем, что мы есть, мы должны возвыситься до Божественной и неизреченной сущности — и, лишив Слово Божие истинного сыновства, вместо Него будем присидеть Отцу и благодать Почтившего нас (ею) соделаем предлогом нечестия? Да не будет. Но Сын должен быть неизменно с теми свойствами, какие присущи Ему, — мы же суть сыны по усыновлению и боги по благодати, не не ведая о том, что мы есть. Таким же образом и святые, веруем, суть свет. Думаю, что должно обратить внимание и на следующее. Ведь разумные твари просвещают (других), будучи просвещаемы (сами), посредством сообщения научений, вливаемых из одного ума в другой, — и такое просвещение справедливо следует называть скорее учением или откровением. Но Слово Божие <b>«просвещает всякаго человека, приходящаго в мир»</b>, не чрез научение, как иногда Ангелы или даже и люди, но, напротив, — как Бог, чрез создание каждому из призываемых к бытию влагает семя премудрости или богопознания и прирождает корень разума и таким образом совершает разумное животное, являя его причастным собственной Своей природы и посылая в его ум как бы некие световидные пары неизреченного Своего блеска, каким Сам ведает образом и способом, о чем не излишним почитаю сказать. Посему-то и праотец Адам оказывается не во времени, как мы, приобретшим себе премудрость, но является совершенным по разуму тотчас же с первых времен бытия, сохраняя в себе еще незагрязненным и чистым данное его природе от Бога просвещение и имея неиспорченным достоинство своей природы. Итак, Сын просвещает как Творец, будучи Сам Светом истинным, тварь же блистает по причастию к Свету, почему и называется светом, восходя до превышающего ее природу по благодати Прославившего ее и Венчающего разными почестями, так что каждому из удостоенных такой чести со всей справедливостью следует выступить на средину и, вознося благодарственные молитвы, воспеть наконец великим гласом: <i>«благослови душе моя Господа и не забывай всех воздаяний Его, — очищающаго вся беззакония твоя, исцеляющаго вся недуги твоя, избавляющаго от истления живот твой, венчающаго тя милостию и щедротами, исполняющаго во благих желание твое</i>», ибо действительно «<i>творит милостыни Господь»</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благослови, душа моя, Господа и не забывай всех благодеяний Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он прощает все беззакония твои, исцеляет все недуги твои;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит правду и суд всем обиженным.</span></span>Пс. 102:2-6</a>), малое и ничтожное по своей природе являя великим и досточудным посредством Своей благости к нему, как, без сомнения, и нас благоволил как Бог преизобильно украсить Своими собственными благами<a href=\"#606718_12\" class=\"interpretation-note-link\"><sup>12</sup></a>, почему и называет богами и светом и всякими другими благами.<br />Потом что говорит кроме этого (Евангелист)? Что и «<b>в мире бе</b>». И это благополезно присоединяет Богослов, сообщая нам здесь необходимейшее научение. Поелику сказал: <b> «бе Свет истинный, Иже просвещает всякаго человека грядущаго в мир»</b>, но для слушателей было не очень ясно, «<i>человека</i>» ли, приходящего в мир, просвещает Свет или же сам <b> «Свет»</b> истинный, как бы из некоего другого места переходя в мир, совершает просвещение всех людей; то Духоносец почитает необходимым открыть нам истину и изъясняет значение своих речений, тут же говоря о Свете, <i>«что в мире бе»</i>, дабы выражение ἐϱχόμενον εἰς τὸν ϰόσμον<a href=\"#606718_12\" class=\"interpretation-note-link\"><sup>12</sup></a> ты разумел уже о человеке и дабы этим яснее указать на освещаемую природу, как призываемую из небытия к бытию. Прежнее небытие можно ведь представлять в уме как бы некое место для тварей, из коего они некиим образом переходя к бытию, получают уже другое место в существовании. Посему вполне естественно и свойственно человеческой природе то, что она просвещается уже с самых первых времен и одновременно с устроением своего бытия получает и разумение от сущего в мире света, то есть от Единородного, Который неизреченной силой Божества наполняет все, соприсутствует Ангелам на небе, пребывает и среди обитателей земли, не оставляет лишенным Своего Божества и самый ад и, присутствуя везде во всем, ни в чем не отсутствует, так что премудрый Псалмопевец, со всей справедливостью удивляясь сему, говорит: <i>«камо пойду от духа Твоего и от лица Твоего камо бежу? Аще взыду на небо, Ты тамо еси; аще сниду во ад, тамо еси; аще возму криле мои рано и вселюся в последних моря, и тамо бо рука Твоя наставит мя и удержит мя десница Твоя»</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Возьму ли крылья зари и переселюсь на край моря, -</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и там рука Твоя поведет меня, и удержит меня десница Твоя.</span></span>Пс. 138:7-10</a>). Всякое место и всякое создание объемлет Божественная рука, сохраняя бытие тварей, и содержа жизнь нуждающимся в жизни, и всевая духовный свет в способных к разумению. Но Сам Он, как мы сказали уже, не пребывает в месте и не подлежит местному передвижению, ибо это есть свойство тел, а, напротив, наполняет все как Бог.<br />Но на это, быть может, скажет кто: что же, благороднейший, ответим мы на то, когда нам поставят на вид Христа, говорящего: <i>«Аз свет в мир приидох»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>)? Или когда Псалмопевец воскликнет: <i>«посли свет Твой и истину Твою»</i> (<a href=\"/bible-index/bible/?b=230&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.</span></span>Пс. 42:3</a>)? Вот здесь Сам Он ясно говорит, что Он пришел в мир, очевидно, как не сущий в нем, — также и Псалмопевец умолял послать еще не присутствующего, судя по образу речи и по значению посольства к нам. Ответим на это, что Богослов, усвояя Единородному боголепное достоинство, говорит, что Он всегда находится в мире, как жизнь по природе, как Свет по существу, наполняя тварь, как Бог, будучи неограничен местом, неизмерим расстоянием, не обдержен количеством, ничем вообще не объемлется, не нуждается в переходе с места на место, но пребывает во всем и ничего не лишает Себя. А если утверждал, что Он пришел в мир, хотя и присутствовал в нем, то это в отношении к вочеловечению. Он <i>«явися на земли и с человеки поживе»</i> (<a href=\"/bible-index/bible/?b=320&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После того Он явился на земле и обращался между людьми.</span></span>Вар. 3:38</a>) с плотию, соделывая чрез это очевиднейшим Свое присутствие в мире, — и, некогда доступный (одному только) уму, становясь видимым уже и самыми телесными очами, влагал нам более, так сказать, сильное чувство<a href=\"#606718_13\" class=\"interpretation-note-link\"><sup>13</sup></a> богопознания, будучи познаваем чрез чудесные и великие дела. Так же и Псалмопевец молит послать к нам Слово Божие для освещения мира, как мне кажется, не в другом каком отношении, но в том же самом<a href=\"#606718_14\" class=\"interpretation-note-link\"><sup>14</sup></a>. Но любознательному, полагаю, надо, кроме того, обратить внимание и на то, что ум острее всякого слова и движение мысли быстрее языка. Посему тонкостью ума и быстрым движением его мы можем созерцать разнообразную красоту Божественной природы, но говорить о ней мы можем только человекообразно и по подобию с нами, так как язык не может простираться до полного выражения истины. Поэтому и Павел, распорядитель таинств Спасителя, просил слова у Бога <i>«во отверзении уст»</i> его (<a href=\"/bible-index/bible/?b=560&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,</span></span>Еф. 6:19</a>). Итак, нисколько не должна вредить природным достоинствам Единородного бедность нашей речи, но должно мыслить о Нем богоприлично, что по нужде говорится человекообразно – Им ли Самим (говорится) ради нас или и святыми о Нем – по ограниченности нашей природы.<br />Сказанного, кажется, вполне достаточно для объяснения данных слов. Но так как думаю, что трость, служащая Божественным догматам, должна препобеждать леность, то, предложив опять то же самое чтение, исследуем точнее, как надлежащим образом должно разуметь в отношении к человеку изречение: <b>«приходящаго в мир.»</b> Ведь «<b>был в</b>» нем <b>«(мире)»</b> свет, как засвидетельствовал уже сам Евангелист, — и не <b>«свет»</b> приходит в мир, но, как утверждаем мы, просвещаемый «<i>человек</i>». Посему некоторые говорят, <i>«изрыгая из сердца своего, а не от уст Господних»,</i> как написано (<a href=\"/bible-index/bible/?b=300&c=23&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь Саваоф: не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, [<i>а</i>] не от уст Господних.</span></span>Иер. 23:16</a>), что души людей до устроения тел предсуществовали на небе, долгое время живя в бестелесном блаженстве и в чистоте наслаждаясь истинным благом. Но поелику в них стало входить пресыщение наилучшим (состоянием) и, склоняясь наконец к худшему, они стали нисходить к беззаконным помыслам и пожеланиям, то Творец, справедливо вознегодовав, посылает их в мир, — облек телами из земли, заставив их носить эту тяжесть, и, как бы заключив их в какую пещеру беззаконных удовольствий, рассудил наказать их (души) посредством самого испытания их (чувственных наслаждений), сколь горько увлечение к худшему и полное пренебрежение благом. И в доказательство столь смешного баснословия своего прежде всего хватаются за это самое толкуемое теперь нами изречение: <b>«бе Свет истинный, Иже просвещает всякаго человека грядущаго в мир.»</b> А кроме того, приводят и некоторые другие доказательства от Божественного Писания, как, например: <i>«прежде даже смиритимися, аз прегреших»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Прежде страдания моего я заблуждался; а ныне слово Твое храню.</span></span>Пс. 118:67</a>). Не стыдясь своей болтовни, они говорят: вот «прежде смирения», то есть вотелесения, душа, сказано, согрешила, почему и справедливо унижена, связанная смертью и тлением, как подобно же и Павел называет тело, говоря: <i>«окаянен аз человек: кто мя избавит от тела смерти сея»</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>)? Если же согрешает, говорится, прежде унижения душа, то и приходит в мир, очевидно, как предсуществующая, ибо каким образом вообще могло бы согрешить еще не существовавшее? Приходит же в мир, очевидно, двигаясь от некоторых мест. Болтая подобный вздор вопреки догматам Церкви и нелепостями пустых толкований засоряя уши простецов, они справедливо услышат: «<i>люте прорицающим от сердца своего и отнюдь не видящим</i>» (<a href=\"/bible-index/bible/?b=330&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так говорит Господь Бог: горе безумным пророкам, которые водятся своим духом и ничего не видели!</span></span>Иез. 13:3</a>). Действительно, видения и гадания и пророчества сердца своего противопоставив словам Духа, они не чувствуют, до каких ужасных последствий должно дойти их предприятие ввиду слов Псалмопевца к Богу: <i>«Ты страшен еси, и кто противостанет Тебе от</i><a href=\"#606718_15\" class=\"interpretation-note-link\"><sup>15</sup></a> <i>гнева Твоего»</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты страшен, и кто устоит пред лицем Твоим во время гнева Твоего?</span></span>Пс. 75:8</a>). А что весьма нелепо думать, что душа предсуществует и что она за прежние грехи ниспосылается в земные тела, это мы постараемся доказать, по нашим силам, посредством ниже приведенных рассуждений, зная написанное: «<i>даждь премудрому вину, и премудрейший будет: сказуй праведному, и приложит приимати</i>» (<a href=\"/bible-index/bible/?b=240&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дай [<i>наставление</i>] мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание.</span></span>Притч. 9:9</a>).<br />...<br /><b><i>Рассуждения или доказательства посредством умозаключений</i></b><br />...<br /><br />1. Если душа человека предсуществовала устроению тел и, по мнению некоторых, уклонившись ко злу, в наказание за грех имеет низвержение в плоть, то почему же, скажи мне, Евангелист говорит, что она освещается, приходя в мир? Дело это (освещение), думаю, есть честь и сообщение светлых даров, а кто удостаивается чести, тот не наказывается, равно и наказанию подвергается не тот, кто оказывается причастником Божественных благ, но кто подпадает гневу наказующего. Поелику же не гневу подвергается «приходящий в мир человек», но, напротив, просвещается, то очевидно отсюда, что удостаивающийся чести с телом имеет воплощение не в качестве наказания.<br />2.<br /><i>Иное.</i> Если прежде тела душа была уже духом чистым, пребывавшим в блаженстве, но по увлечению подпала злу и по причине сего оказалась во плоти, то каким образом «<i>приходящий в мир</i>» просвещается? Ведь необходимо говорить, что прежде пришествия (в мир) он лишен света. А если так, то каким образом был уже чистым духом тот, кто лишь тогда только начинает просвещаться, когда и в мир приходит, и не без плоти?<br />3.<br /><i> Иное.</i> Если душа человека предсуществовала телу и поэтому существовала уже как чистый дух, обладавший в себе самом влечением к добру, но вследствие обращения ко злу посылается в земное тело и, оказавшись в нем (теле), подвергается требованию уже более не желать грешить; то разве не терпит неправды он (дух), получая повеление делать это не тогда преимущественно, когда он был и наиболее способен к добродетели, еще не связанный недостатками тела, — но когда оказался в грязи греха, тогда и принуждается неблаговременно делать это? Ведь Божество не может погрешать против своевременности, ни допустить когда-либо неправду по природе неспособное к неправде. А потому благовременно и справедливо от нас требуется не грешить, когда мы с плотью, имея только это именно время бытия, в которое приходим в мир с телом, оставляя прежнее небытие как бы некое место и из него переходя к началу существования.<br />4.<br /><i> Иное.</i> Какой смысл, охотно спрошу я их, душу, согрешившую до (создания) тел, посылать в тело, дабы опытом она узнала гнусность своих вожделений? И это они не стыдятся высказывать, хотя надлежало наоборот — отвлекать ее даже и от самого видения зла, а не низвергать ее в самую глубь гнусных страстей. То скорее было бы лечением, чем это. Итак, если для того, чтобы испытать страсти тела, душа чрез воплощение становится доступной всяким порокам, то никто не похвалит такого исправителя, который вредит порочному тем, чем воображал он помочь. А если для того, чтобы прекратить страсти (посылается душа в тело), то каким образом она могла от них освободиться, упав в самую глубь вожделения, а не наоборот – отвергнув даже и самое начало порока, когда она оказывалась чуждою влечения ко греху?<br />5.<br /><i> Иное.</i> Если душа согрешила в предсуществовании и за это облечена плотью и кровью, подвергшись этому в качестве наказания, то разве не надлежало бы верующим во Христа и за это получившим отпущение греха тотчас же выходить из тел и отбрасывать облекающее их в качестве наказания? В противном случае каким, скажи мне, образом душа человека имеет совершенное отпущение (греха), если она остается подлежащею наказанию? Но мы видим, что верующие столь далеки от желания отделяться от тел, что восстание плоти включают в исповедания (веры) во Христа<a href=\"#606718_17\" class=\"interpretation-note-link\"><sup>17</sup></a>. Таким образом, не может быть в качестве наказания то, что чтится исповеданием веры и чрез возвращение к жизни свидетельствует о Божественной силе всемогущества Спасителя.<br />6.<br /><i> Иное.</i> Если в предсуществовании, по учению их, согрешила душа и за это соединена с телом, то по какой причине закон повелевает тягчайшие преступления удостаивать смерти, а ни в чем не погрешившего оставляет жить? Ведь надлежало бы, конечно, наоборот — повинных в гнусных преступлениях оставлять жить в телах, чтобы они потерпели большее наказание, а ни в чем не повинных освобождать от тел, как скоро вотелесение служит в качестве наказания. Но бывает напротив — к смерти присуждается убийца, а праведный ничего не терпит по телу. Следоват</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}