{"xml":"<p ><div>Одну же истинную же и самую общую причину вочеловечения Единородного нам изъясняет мудрый Павел, сказав «<b>ибо благоволил Бог и Отец возглавить все во Христе</b>» (Ефес. 1:10)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На Иоанна 9 PG 74, 237 B</span></div><br /><br />***<br /><br /> Истинно сведущий в законе и священнейший Павел, проразумевавший таинство спасения чрез Христа, говорит, что в Нем возглавлено будет «<b>все небесное и земное, по Своему благоволению</b>» и хотению Бога и Отца (<a href=\"/bible/?b=560&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,</span></span>Еф. 1:9</a>). Словом: «<b><i>возглавлено</i></b>» он обозначает восстановление всего и приведение поврежденного в первоначальное состояние: ибо напоминает, как и естественно, слова Бога, говорящего устами пророков: «<i>Не вспоминаете прежнего и о древнем не помышляете. Вот, Я делаю новое; ныне же оно явится</i>» (<a href=\"/bible/?b=290&c=43&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но вы не вспоминаете прежнего и о древнем не помышляете.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот, Я делаю новое; ныне же оно явится; неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне.</span></span>Ис. 43:18-19</a>). Посему и он как воспитанный на слове Божием заключающееся в этих словах предсказание предоставляет нам как уже исполнившееся во Христе, говоря: «<i>Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое</i>» (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>): ибо мы преобразуемся во Христе и становимся новою тварью. В Нем, и только в Нем одном мы получили и новое имя: мы названы Христовыми. Потому-то сам божественный Павел опять о нас и говорит в одном месте: «<i>Но те, которые Христовы, распяли плоть со страстями и похотями</i>» (<a href=\"/bible/?b=550&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>); ибо у тех, которые во Христе, жизнь святолепна и стоит превыше плотских страстей и земной нечистоты. А что нам дано будет новое имя, дарованное нам во Христе, это может быть ясно из слов Бога, взывающего устами святых: служащим Мне дано будет «<i>имя ново</i>», которое благословенно будет на земле (<a href=\"/bible/?b=730&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает.</span></span>Откр. 2:17</a>) <a href=\"/bible/?b=730&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое.</span></span>Откр. 3:12</a>): ибо благословят Бога истинного. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры на Бытие. Об Адаме.</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}