{"xml":"<p ><div>Ст. 1—9. <b>„И вывел он меня в тем воротам, которые обращены лицом к восточному пути. И вот слава Бога Израилева шла чрез восточный путь, и глас Его был, как звук множества вод, и земля озарялась от славы (majestate) Его. И видел я видение, подобное тому, которое я видел, когда приходил погубит город, и такие же явления, какие я видел у реки Ховара, и пал я на лице свое. И слава Господа вошла во храм путем ворот, обращенных лицом к востоку. И поднял меня дух, и ввел меня во внутренний двор, и вот слава Господа наполнила дом. И я слышал говорящего мне из дома. И Муж, стоявший подле меня, сказал мне: сын человеческий! [это] место престола Моего и место стопам ног Моих, где Я живу среди сынов Израилевых во веки. И дом Израилев не будет более осквернять святого имени Моего, они и цари их, блудодеяниями своими и падениями (ruinis) царей своих и высотами. Они устрояли порог своей у порога Моего и косяки свои подле Моих косяков, и одна стена была между Мною и ими, и осквернили святое имя Мое мерзостями, какие делали, вследствие чего Я погубил их во гневе Моем. Теперь же они удалят от Меня блужение свое и падения царей своих, и Я буду жить среди их во веки“. LХХ: „B привел он меня к тем воротам, которые обращены лицом в востоку и вывел меня и вот слава Бога Израилева шла чрез восточный путь и звук стана [был], как звук усугубляющего множества, и земля озарялась, как сияние от славы со всех сторон. И видел я видение, подобное тому, которое я видел, когда приходил помазать город, и видение колесницы, которое я видел, [было] подобно тому видению, какое я видел при реке Ховаре, и пал я на лице свое. И слава Господа вошла в дом путем ворот, обращенных лицом к востоку. И поднял меня дух и ввел меня во внутренний двор, и вот слава Господа наполнила дом. И я стал, и вот голос говорящего мне из дома; и Муж стоял подле меня и сказал мне: ты видел, сын человеческий, место престола Моего и место стопы ног Моих, в которых будет жить имя Мое среди дома Израилева во веки. И дом Израилев не будет более осквернять святого имени Моего, они и вожди их, блужением своим и убийствами вождей своих среди их, когда они устрояли порог свой на порогах Моих и косяки Мои подле своих косяков. И сделали они стену Мою как бы соединенною со Мною и с ними, и осквернили святое имя Мое беззакониями своими, какие делали. И истребил Я их чрез гнев Мой и избиение. И теперь пусть они удалят от Меня блужение свое и убийства вождей своих, и Я буду жить среди их во веки“.</b> Прежде всего следует сказать о различии перевода. Того, что ставят LХХ: и вывел меня в еврейском нет. Ибо если он быль приведен в воротам, обращенным к востоку; то для чего нужно было ему быть выводимим, когда он был приведен для того, чтобы видеть то, что было у восточных ворот? Затем, где говорится: глас Его, без сомнения — Бога, был как звук множества вод, что́ и Иоанн утверждает в своем Откровении (Откр. 14), там LХХ поставили: и звук стана [был] как звук усугубляющего множества. В третьих, в еврейском стоит: и видел я видение, подобное тому, которое я видел, когда приходил погубить город.<br />Приходил же тот, который в начале этого пророка (Иез. 9) был одет в льняные [одежды] и имел при чреслах прибор писца, с другими шестью погубить, а не помазать город, как перевели LХХ, которые, в четвертых, сказали: и видение колесницы, которое я видел, чего в еврейском нет. Скажем коротко о частностях, насколько дозволяет трудность изъяснения, чтобы, вследствие стремления к краткости, не осталось покрывало не только Моисея, но и пророка Иезекииля на нас, желающих открытым лицом созерцать истину Господню (2 Кор. 3). Итак, слава Бога Израилева идет чрез восточный путь, чрез который и вышла, когда город был поражен гневом Господним. Идет же или лучше возвращается к ним, ибо она показала храм Господень, построенный на горе. Но гораздо важнее то, что далее говорится: поднял меня дух и ввел во внешний двор, и вот слава Господа наполнила дом. Ибо здесь только слава Бога Израилева входит, а там говорится, что полнота славы Господней была во храме, о которой и Исаия пишет: <i>видех Господа, седяща на престоле высоце и превознесеннее и исполн дом славы Его</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>), когда, откровенным лицом славу Господню взирающе, преобразуемся в образ Творца (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Глас же Божий был, как звук множества вод, то есть народов всего мира, как объясняет евангелист Иоанн (Откр. 14), или как звук стана и как звук усугубляющего множества, чтобы воинство Божие познавало тайны. В этом смысле Иаков назвал то место станом (Быт. 32). Об этом и в другом месте написано: <i>колесница Божья тьмами тем, тысяща гобзующих </i>(<a href=\"/bible-index/bible/?b=230&c=67&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span></span>Пс. 67:18</a>). Одним же называется звук стана и множества по причине единогласия в восхвалении Бога. И усугубляется звук поющих Отцу, и Сыну и Святому Духу:<i> свят, свят, свят Господь Бог Cаваоф, исполнь земля славы Его</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>). Далее следует: <i>и земля озарялась от славы Его.</i> Это исполнилось собственно при пришествии Христовом, когда во всю землю изыде вещание апостолов и в концы вселенные глаголы их (<a href=\"/bible-index/bible/?b=520&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a>), и ежедневно исполняется среди верующих, а вполне сбудется тогда, когда тленное сие облечется в нетленное и смертное сие облечется в бессмертие (<a href=\"/bible-index/bible/?b=530&c=15&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>). Прибавление же: и видел я видение, подобное тому, которое я видел, когда приходил погубить город, вместо чего LХХ перевели когда приходил помазать город, будучи ясно по еврейскому тексту, представляет очень много темного по Семидесяти: почему Иезекииль пришел помазать город? по чьему пророчеству и [по чьей] угрозе он пал? Мы разве то можем сказать, что обличение пророческое есть помазание города и [именно] помазание елеем радования священническим и царским, и что те, кои с любовию принимают и желают слушать его, делаются помазанниками Господними, о которых написано:<i> не прикасаитеся помазанным Моим и во пророцех Моих нелукавнуйте</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> \"не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>Пс. 104:15</a>). Помазать же в таинственном смысле город, о котором написано: <i>преславная глаголашася о тебе, граде Божий</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>), может тот, кто видел видение колесницы и таин Божиих, какое видел Иезекииль при реке Ховаре, означающем бремя и тяжесть. Ибо что более тяжко в сравнении с реками Вавилонскими, при которых Давид сидел и плакал, когда вспоминал о Сионе (Пс. 136)? О них написано: <i>преходит до образ мира сего </i>(<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). Ибо я ничего не считаю в смешении мира сего постоянным, а все преходящим и протекающим. Кто обсудит это, тот падет на лицо свое, понимая, как он далек от славы Божией, и преклонит колена пред Отцем во имя Иисуса Христа. И когда, говорит, я пал, слава Господа вошла во храм путем ворот, обращенных лицом к востоку, и тотчас поднял меня дух (ибо я лежа не мог идти) и ввел меня во внутренний двор, ибо я пал вне его, и вот, увидев прежде славу Бога Израилева, проходящую восточным путем, я увидел полный славы Господа дом Его и услышал голос, говорящий мне извнутри дома. Что сказал этот [голос], этого Писание не сообщает, — это, может быть, было то, о чем говорит апостол: <i>слыша незреченны глаголы, яже не леть есть человеку глаголати </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:4</a>). Муж же, говорит, стоявший подле пророка, сказал ему, Под этим [Мужем] мы, очевидно, должны разумет Господа. Ибо кому другому может приличествоват то, что далее следует: сын человеческий! [это]<br /> место престола Моего и место стопам ног Моих, где Я живу среди сынов Израилевых во веки, как не тому, Кто живет в Церкви среди сынов Израилевых, видящах Бога, и живет во веки, а не временно, как в храме Соломововом? Место же Его есть то, о котором написано: <i>бысть в мире место Его</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не исторгнет он, подобно льву, души моей, терзая, когда нет избавляющего [и спасающего].</span></span>Пс. 7:3</a>), превосходящем всякий ум, и место стопам ног Его, как говорят апостолы: поклонимся на место, <i>идеже стоясте нозе Его</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пойдем к жилищу Его, поклонимся подножию ног Его.</span></span>Пс. 131:7</a>). И прекрасно сказал: стоясте, потому что в Церкви стоят ноги Господа, а в синагоге ходят и проходят. А чтобы мы знали, что это говорится о Церкви, для сего присоединяется: и дом Израилев не будет более осквернять святого имени Моего, что́ относится собственно к тем, кои ведут святую жизнь и пребывают в Церкви. А кто те, кои прежде оскверняли святое имя Божие, это он выражает яснее [чрез слова]: они и цари их, как народ, так священники, своими блудодеяниями, которыми они любодействовами пред Богом, и падениями царей своих, — тех, кои тщетно, вследствие высокомерия, присвояют себе царское имя. Поэтому далее следует: и на высотах. Ибо высокомерие оскорбляет Бога, а смирение вызывает Его на милосердие. Они в след за высокомерием или вследствие высокомерия устрояли порог свой у порога Божия и косяки свои подле Его косяков. Пусть женщины, обремененные грехами, увлевающиеся всяким ветром учения, всегда учащиеся и никогда не достигающия познания истивы, выслушают применительно в буквальному смыслу то, что мысленное соединевие с Богом, а не соседство с церквами и не близость места жительства вызывает Бога на милосердие к нимь, и что, напротив того, даже возбуждается гнев Божий, когда в местах, посвященных Богу, бывает недостойный обитатель. Они устрояли, говорит, порог свой у Моего порога, чтобы не было никакого различия между священным и мирским, и свои косяки подле косяков Моих, чтобы один вход был для мирян и священников. Поэтому и апостол говорит: <i>да искушает человек себе и тако приступает к телу и крови Господней </i>(<a href=\"/bible-index/bible/?b=530&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</span></span>1 Кор. 11:28</a>). А чтобы придать более важности сказанному, Он присоединяет следующий затем стишок: и стена была между Мною и ими, так что священнические жертвы от места таинств тела и крови Христовой разделяла весьма небольшая стена. И оскверняли, говорит, святое имя Мое мерзостями, какие делали. Какая польза в смежности места пребывания и в средостении между нашею комнатою и алтарем Господним, когда чрез то, что мы тайно делаем и о чем даже срамно говорить, оскверняется и предается поруганию имя Господне? Я так думаю, что оскверняет имя Господне только тот, кто казался верующим во имя Его и так именовался. И как отнимает члены у Христа и делает их членами блудницы (1 Кор. 6) тот, кто прежде веровал во Христа; так тот, кто прежде веровал во имя Божие, оскверняет имя Его. Язычник же и иудей хотя осквернены и поруганы, однако это поругание и осквернение не могут осквернять и делать поруганным имя Божие, — его оскверняют те, к коим говорится: <i>имя Мое вами хулится во языцех </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо ради вас, как написано, имя Божие хулится у язычников.</span></span>Рим. 2:24</a>). Итак, по этим причинам Я погубил их во гневе Моем, ибо они делали то, о чем мы сказали. И однако милосердый Бог снова повелевает пророку, чтобы он внушил им удалить от себя прежние блудодеяния и оставить падения своих царей и князей и удалить не столько от себя, сколько от Бога, и тотчас обещает награды за доброе дело, говоря: и буду жить среди их Я, о котором в Евангелии говорится:<i> посреде вас стоит, Его же вы не весте</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span></span>Ин. 1:26</a>); будет же Он жить не в течение краткого времени, как в синогоге, а во веки, что́ подтверждается чрез Церковь Христову.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 237-243. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=42&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=43&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}