{"xml":"<p ><div>Ст. 10—12. <b>Ты же, сын человеческий, покажи дому Израилеву храм, и пусть они устыдятся беззаконий своих, и измерят устройство [его], и пусть устыдятся всего того, что делали. Вид дома и устройства его, выходы и входы, и все очертание его, и все заповеди его, и все чиноположение (его), и все законы его покажи им и напиши пред глазами их, чтобы они сохраняли все разделения (вульг. начертания) его и заповеди его, и поступали по ним. Это закон дома на вершине горы: все пределы вокруг его будут святое святых. LХХ: И ты, сын человеческий, покажи дому Израилеву дом, — и они оставят грехи свои, — и вид его и расположение его, — и они понесут мучение свое за все то, что делали. И опиши дом и принадлежности (praeparationem) его, и выходы и входы его, и все находящееся в нем (substantiam ejus), и все заповеди его, и все постановления его и все законы его покажи им и опиши пред ними, и будут сохранять все оправдания и все заповеди Мои и поступать по ним, и начертание дома на вершине горы; все пределы вокруг его — Святое святых. Это закон дома. </b><br />Не мало труда представляет то, что ты видишь телесными очами или созерцаешь умом, изобразить пред слушателями так, чтобы им казалось, что и они видели это вместе с тобою. Поэтому и Иосиф пишет, что те, кои были посланы Иисусом, сыном иным, для описания земли, были γεομε’τρας (землемерами) и обладали знанием геометрии, которое теперь составляет специальность философ. Итак, дому Израиля, — тех, кои умом видят Бога, — показывается дом, то есть храм, который Иезекииль видел расположенным на горе, и не только на горе, но, как теперь говорится, на вершине горы; под ним мы отнюдь не должны понимать тот, о построении которого Соломоном повествуется в книгах Царей и в Паралипоменон. Ибо тот имел другое расположение и (иной) размер и много различия в частностях, и настолько был ниже этого, что не только чтители и стражи его, но и самый созидатель его, Соломон, грешил и прогневлял Бога, хотя впоследствии он покаялся, когда писал Притчи, в которых он говорит:<i> последи аз покаяхся: воззрех избрати наказание </i>(<a href=\"/bible-index/bible/?b=240&c=24&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И посмотрел я, и обратил сердце мое, и посмотрел и получил урок:</span></span>Притч. 24:32</a>). Тот же, который показывается Иезекиилю, а чрез Иезекииля дому Израилеву, таков, что кто умственно увидит его, тот оставит беззакония свои, и не некоторые, а все, или как излагается в еврейском, устыдится и понесет мучение свое за все то, что делал. Испытывает же мучение за беззакония свои тот, кто перестает совершать прежние грехи; и великую пользу приносит тому, кто прежде грешил, видеть дом Божий и знать план всего устройства его, так что он перестает грешить и, имея стремление к нему, говорит в Господу:<i> Господи, возлюбих благолепие дому Твоего и место селения славы Твоея </i>(<a href=\"/bible-index/bible/?b=230&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господи! возлюбил я обитель дома Твоего и место жилища славы Твоей.</span></span>Пс. 25:8</a>), и еще: <i>едино просих от Господа, то взыщу: еже жити ми в дому Господни вся дни живота моего</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>), когда начну жить и быть со Христом, служащим жизнию для верующих. Далее следует: выходы и входы, подразумевается: дома. Выходы же тех, кои выходят к находящимся совне, а входы тех, кои чрез наставление учителей проникают внутрь. И все, говорит, очертание его или находящееся в нем (substantiam ejus), как перевели LХХ, что́ относится не столько к свойствам (naturam) храма, сколько к утвари и богатству. И все уставы, и все чиноположение и все законы храма покажи тем, кои понесли мучение за беззакония свои и перестали или устыдились того, что прежде делали. Покажи же им для того, чтобы они соблюдали все то, что заповедано. Ибо нет никакой пользы знать очертание дома и все разделения его, о которых написано: у Отца Моего обители многи суть (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), и еще: постави пределы языков по числу сынов Израилевых или ангел Божиих (<a href=\"/bible-index/bible/?b=50&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>), если не исполняется то, что заповедано. Дом же и закон всех заповедей Божиих и город, стоящий на верху горы, должен быть признаваем за тот, о котором написано:<i> не может град укрытися, на верху горы стоя</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>) и: <i>речная устремления веселят град Божий</i> (<a href=\"/bible-index/bible/?b=230&c=45&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пусть шумят, вздымаются воды их, трясутся горы от волнения их.</span></span>Пс. 45:4</a>), что́, очевидно, относится в Церкви; находится же он на той горе, которая стоит на вершине всех гор и которою был поражен князь Тирский (Иез. 28); и все концы и пределы этого дома — Святое святых. В том доме, то есть в скинии, построенной Моисеем, и в храме, который был воздвигнут Соломоном, только внутренние части, где находились херувимы, и очистилище, и ковчег завета и стол курения, назывались «Святое святых». А в этом доме, который показывается Иезекиилю и который стоит на вершине горы, все пределы его признаются за Святое святых. Дополнение же: это закон дома относится или к прежнему, о чем уже было сказано, или к тому, о чем должно будет сказать впоследствии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 243-246. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=43&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=43&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}