{"xml":"<p ><div>Ст. 18—22.<b> И сказал мне: сын человеческий! Так говорит Господь Бог: вот обряды жертвенника, когда он будет сделан, чтобы приносилось на нем всесожжение и возливалась кровь. Священникам-левитам, которые происходят от семени Садока, приближающимся ко Мне, — говорит Господь Бог, — дай тельца из стада волов для приношения Мне [в жертву] за грех. И возьми крови его, возложи на четыре рога жертвенника и на четыре угла выступа, и на венец вокруг, и очистн его и освяти. И возьми тельца, принесенного [в жертву] за грех, и сожги его на особом месте дома вне святилища. А на другой день принеси из среды коз козла без порока и очисть жертвенник, как очищали посредством тельца. LХХ: И сказал мне: сын человеческий! Так говорит Господь Бог: вот устави жертвенника, когда он будет сделан, чтобы приносить на нем всесожжения и возливать на него кровь. Священникам-левитам, происходящим от семени Саддука и приближающимся ко Мне, — говорит Господь Бог, — чтобы служить Мне, дай тельца из среди волов [в жертву] за грех. И пусть они возьмут крови его, и возложат на четыре рога жертвенники и на основание во круг его, и очистят и освятят его. И пусть возьмут тельца [в жертву] за грех и сожгут на особом месте дома вне святилища. А на другой день пусть возьмут из коз двух козлов без порока [в жертву] за грех и очистят жертвенник, как очищали посредством тельца.</b> Показав пророку жертвенник, и локоть его и два локтя, и снова локоть и четыре локтя, и в третий раз локоть и двенадцать локтей с другими двенадцатью, и четыре рога жертвенника, также ариел в двенадцать локтей с двенадцатью локтями, и выступь, то есть очистилище в четырнадцать локтей с четырнадцатью локтями, также венец его и основание в поллоктя и в один локоть вокруг, и ступени к востоку, число которых неизвестно; муж, в руке которого была трость и вервь, стал говорить и сообщает ему, как, по окончании жертвенника, должно очистить и освятить жертвенник. Сначала приносится жертва и дается священникам из рода Левиина, происходящим от семени Садока, которого LХХ почему-то называют Саддуком. Садок же значит праведный. И приносится, по LХХ и Феодотиону, телец, по Симмаху вол, который по-еврейски называется phar. О тельце же, закланном за нас, говорится и во многих местах Писаний, и в послании Варнавы, которое считается одним из апокрифических писаний. На другой день приносится козел из среды коз. Поэтому и намеревающиеся совершать пасху берут из стада агнца и козла, а которые прежде не могли совершить пасху, те совершают во втором месяце: здесь одно относится к праведным, а другое в кающимся. Если же мы предпочитаем перевод Семидесяти, которые сказали: а на другой день пусть возьмут из коз двух козлов без порока [в жертву] за грех; то хотя и смело то, что мы скажем, однако должно прямо изложить мнение других, которые утверждают, что после страдания Господа два беспорочных козла были принесены на жертвенник Господень: Иаков и Стефан, из коих один был из числа апостолов, а другой был первым из семи, избранных на служение Господу. Это тот Иаков, который видел на горе преобразившегося Спасителя (Мф. 17), который вместе с Господом, и Петром и Иоанном видел воскрешение дочери начальника синагоги (Мф. 9) и который в списке апостолов, в котором соединяются по два имени, стоит прежде брата (Мф. 10). Его умертвил Ирод и, как козла беспорочного, заклал на другой день после страдания Спасителя. Также побили камнями иудеи Стефана, мудрости и учению которого никто не мог противостоять и который увидел Сына, стоящего одесную Отца, и сказал: Господи Иисусе, приими дух мой (<a href=\"/bible/?b=510&c=7&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> и побивали камнями Стефана, который молился и говорил: Господи Иисусе! приими дух мой.</span></span>Деян. 7:59</a>). И как некоторых из верующих апостол называет начатками Ахаии и Азии (1 Кор. 16); так и они были начатками мучеников, увенчанных впоследствии чрез исповедание Христа. И то нужно заметить, что телец весь приносится во всесожжение и тучное тело его потребляется божественным огнем. Ибо <i>аще и разумехом по плоти Христа, но ныне ктому не разумеем Его по плоти </i>(<a href=\"/bible/?b=540&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.</span></span>2 Кор. 5:16</a>). Иаков же и Стефан, которые были принесены на другой день, или козел, о принесении которого говорится в еврейском тексте, хотя и приносятся в жертву, однако всесожжение отлагается до явления Господа. А что берется кровь, о которой Петр говорит: <i>мы искуплены от суетного нашего жития, отцы преданного, честною кровию Христа</i> (<a href=\"/bible/?b=670&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span></span>1 Пет. 1:18</a>), и апостол Павел учит: <i>ценою куплени есте</i> (<a href=\"/bible/?b=530&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:23</a>), и в другом месте:<i> умиротворив кровию креста Его, аще земная, аще ли небесная</i> (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>); то это означает то, что кровию Спасителя очищаются четыре рога жертвенника, то есть четыре страны мира, и окропляется венец очистилища или основание со всех сторон, чтобы все очистилось и чтобы примирение было прочным. Берутся же на второй день или два козла, о которых мы выше сказали, или [один] козел потому, что [это] животное всегда стремится вверх, и не подвергается никакой опасности на крутизнах и находит дорогу там, где для других животных бывает погибель. Поэтому и в греческом языке стадо коз и козлов называется обращением высоких, то есть αὶπολιον, как бы αἰποπο’λοιν, так как αἰ’ποσ означает высокое, а πο’λιον — обращение. Далее, жертвенник Хриcтов очищается кровию, чтобы молитвы святых чистыми доходили до Бога. Также то нужно заметить, что в еврейском тексте самому Иезекиилю, как священнику, повелевается взять тельца, и совершить всесожжение и окропить кровию его вокруг как жертвенника, так углов и венца или основания. Семьдесят же толковников дают знать, что это делают другие священники, о которых написано: дай священникам-левитам, происходящим от семени Садока, приближающимся ко Мне. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 251-254. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=43&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=43&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}