{"xml":"Когда собирались гости, царя не было во дворце. Он входит только тогда, когда уже начался пир. Контраст между выражениями «злые и добрые» и «возлежащие» на пиру, т. е. принятые на царский пир в царский дворец гости, проведен, несомненно, намеренно и очень тонко. Хотя гости были «злые и добрые», однако они удостоились царского приглашения и возлежали теперь на пиру в брачных, т. е. нарядных одеждах. Злые и порочные превращаются здесь в почетных гостей быстро и какой-то чудодейственной силой. Смысл, конечно, тот, что евангельские вести, принимаемые злыми и добрыми, быстро преобразовывают их. Но взор царя омрачается при виде одного человека, который сидел на пиру не в нарядной, а в рваной, грязной, «не в брачной» одежде, в лохмотьях. Виноват ли был этот человек, если пришел на пир прямо, так сказать, с улицы и если у него не было средств для того, чтобы приобрести себе нарядную одежду? Вопрос этот разрешается очень просто тем, что всякий, приходящий на пир, приготовляемый Царем Небесным, может взять для себя в приемной комнате царского дворца какие угодно нарядные одежды и, таким образом, явиться в приличном виде на брачный пир Агнца. Это в притче, несомненно, предполагается. Наша церковная песнь: <i>«Чертог Твой вижду, Спасе мой, украшенный, и одежды не имам, да вниду в он»</i>, выражает, с одной стороны, глубочайшее смирение христианина, а с другой - просьбу, обращенную к Богу, дать приличную одежду в духовном смысле: <i>«просвети одеяние души моея, Светодавче, и спаси мя»</i>. <p/>Таким образом, от грешника требуется только желание приобрести себе нарядные одежды, которые, несомненно, будут ему даны, и притом безвозмездно. Человек не в брачной одежде, очевидно, сам не захотел воспользоваться этой царской милостью, и, не стыдясь ни Царя, ни гостей, явился на пир в своих лохмотьях. Стихи 11-14 имеют прямое отношение к пророчеству <a href='B:430 1:7-8'>Соф 1:7-8</a>. Под рабом, пришедшим на пир не в брачной одежде, разумеется здесь не Иуда, а вообще плотский ветхозаветный человек (<i>ср.</i> <a href='B:520 13:14'>Рим 13:14</a>; <a href='B:550 3:27'>Гал 3:27</a>; <a href='B:560 4:24'>Еф 4:24</a>; <a href='B:580 3:12'>Кол 3:12</a>). Выражение <i>«он же молчал»</i> Иероним толкует так: «В то время не будет места покаянию и способности к оправданию, когда все Ангелы и самый мир будут свидетельствовать о грехах»."}