{"xml":"(<i>Ср.</i> <a href='B:480 12:26-27'>Мк 12:26-27</a>; <a href='B:490 20:37-38'>Лк 20:37-38</a>).<p/>В Ветхом Завете есть места, где содержится более ясное учение о воскресении, чем в приведенной Христом цитате из <a href='B:20 3:6'>Исх 3:6</a> (<i>см.</i> <a href='B:220 19:25'>Иов 19:25</a>; <a href='B:290 26:19'>Ис 26:19</a>; <a href='B:290 66:14'>Ис 66:14</a>; <a href='B:330 37:1-14'>Иез 37:1-14</a>; <a href='B:340 12:12'>Дан 12:12</a>; 2Мак 7:9,12,14</a> и др.). Почему же Спаситель не ссылается на эти более ясныеместа, а предпочитает не столь ясное <a href='B:20 3:6'>Исх 3:6</a>? Объясняя это, Иероним предполагал, что они (саддукеи) принимали только книги Моисея, отвергая пророчества. Следовательно, неразумно было заимствовать свидетельства из таких источников, авторитета которых саддукеи не признавали. Новейшие же экзегеты, однако, признают, что саддукеи не отвергали пророков, но только Пятикнижие считали каноническим в собственном смысле. Если так, то вполне ясно, почему Спаситель для доказательства воскресения обратился к Пятикнижию Моисея. Он выбрал цитату (<a href='B:20 3:6'>Исх 3:6</a>), которая, конечно, саддукеям была хорошо известна, но которой они не понимали. Слова <i>«Бог не есть Бог мертвых, но живых»</i> не заимствованы из <a href='B:20 3:6'>Исх 3:6</a>, а являются только толкованием слов закона Самим Спасителем. У Луки еврейская цитата передается в перифразе (своими словами), у Матфея и Марка приводится сам ее текст, но с незначительными отступлениями как от еврейского, так и от перевода Семидесяти. Смысл слов Христа вполне ясен. Если в законе Моисеевом сказано, что Бог называл Себя Богом прежде живших, но потом умерших людей, то это значит, что они и теперь живы, потому что истинный и живой Бог не может быть Богом мертвых и несуществующих лиц. <p/>Таким образом, истина загробного и продолжающегося бытия людей основывается на признании истины бытия Бога, как живого и вечного. Тот только отрицает бессмертие человека, кто отрицает бытие Бога. Против цитаты из закона (стих 24) Спаситель приводит другую цитату из закона же, и этим оружием опровергает Своих врагов."}