{"xml":"<p ><div>То, что мы читаем в Екклезиасте:<i> время молчати и время глаголати</i> (<a href=\"/bible/?b=250&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> время раздирать, и время сшивать; время молчать, и время говорить;</span></span>Еккл. 3:7</a>), подтверждается также и пророческою речью; потому что одной и той же мудрости свойственно и молчать, и говорить, смотря по времени, и давать своим сослужителям пищу в надлежащее время. Поэтому и Исаия [говорит] в народу неверующему: <i>молчах, егда и всегда умолчу? говорит Господь</i> (<a href=\"/bible/?b=290&c=42&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Долго молчал Я, терпел, удерживался; теперь буду кричать, как рождающая, буду разрушать и поглощать все;</span></span>Ис. 42:14</a>). Таким образом тот, кто по причине многих грехов долго держал уста сомкнутыми, когда увидел, что некоторые могут обратиться, о коих сказано: „кто слушает, пусть слушает и кто остается в покое, пусть остается в покое от худых дел и оставит их“, то, открыв уста, и не по собственной воле, а по повелению Господа начинает говорить к народу. Но переведенное нами: <i>кто слушает, пусть слушает, и кто остается в покое, пусть остается в покое</i>, вместо чего LХХ перевели: <i>кто слушает, пусть слушает, и кто не верует, пусть остается неверующим</i>, во втором издании Акилы так переведено:<i>кто слушает, тот будет услышан, и кто оставляет, тот будешь оставлен</i>. Смысл же следующий: <i>иже имать, дастся ему; и иже аще не имать, и еже мнится имея, возмется от него </i>(<a href=\"/bible/?b=490&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь.</span></span>Лк. 8:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.44. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=3&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}