{"xml":"<p ><div>Началом чтения и простого исторического понимания служит съедение свитка. Но когда чрез постоянное поучение мы заключаем книгу Господню в сокровищнице памяти, то духовно наполняется чрево наше и насыщаются внутренности, чтобы мы вместе с апостолом Павлом имели внутренности [полные] милосердия (Кол. 3) и чтобы наполнилось то чрево, о котором Иеремия говорит:<i> чрево мое, чрево мое болит мне и чувства сердца моего смущают меня </i>(<a href=\"/bible-index/bible/?b=300&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани.</span></span>Иер. 4:19</a>).<br /><b>И я съел, и было в устах моих сладко, как мед.</b> И Давид говорит: <i>коль сладка гортани моему словеса Твоя, паче меда устом моим</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=103\"><span><span class=\"verse-text\"><span class=\"align-super\">103</span> Как сладки гортани моей слова Твои! лучше меда устам моим.</span></span>Пс. 118:103</a>). И в другом месте: <i>судьбы Господни истинны, вожделенны паче злата и камене честна многа и слаждша паче меда и сота.</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;</span></span>Пс. 18:10—11</a>).<i> И Сампсон нашел сот меду в пасти льва </i>(<a href=\"/bible-index/bible/?b=70&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Спустя несколько дней, опять пошел он, чтобы взять ее, и зашел посмотреть труп льва, и вот, рой пчел в трупе львином и мед.</span></span>Суд. 14:8</a>). И Господь после воскресения съел<i> часть печеной рыбы и сот</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Они подали Ему часть печеной рыбы и сотового меда.</span></span>Лк. 24:42</a>). И в Притчах о пчеле говорится, хотя этого нет в еврейских списках: <i>иди ко пчеле и увеждь, коль делательница есть, делание же коль честное творит, еяже трудов царие и простии во здравие употребляют</i> (<a href=\"/bible-index/bible/?b=240&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.</span></span>Притч. 6:8</a>), что́ делали Моисей и пророки, и евангелисты и апостолы, чтобы всякий царь, сердце которого в руке Божией, пользовался сладкою нищею. А кто прост и без хитрости змия имеет невинность голубей, тот пусть верует простым сердцем и спасается. Ибо повсюду встречаются козни и часто диавол принимает вид ангела света (<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>), и мед каплет из уст женщины-блудницы, обещая приятное, чтобы вливать яд.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.33-34 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}