{"xml":"<p ><div> <b>Ибо ты посылаешься не к народу с невнятною [или низкою] речью и с трудным языком, но к дому Израилеву, и не ко многим народам и с незнакомым языком, которых речи ты не мог бы слушать.</b><i> Да если бы Я послал тебя и к ним, они стали бы слушать тебя. </i><br />Так как они не хотят приходить к тебе, то ты иди к ним. Ибо <i>не требуют здравии врача, но болящии</i> (<a href=\"/bible/?b=490&c=5&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;</span></span>Лк. 5:31</a>). И ты не можешь сказать: не могу говорить к ним, потому что они говорят на другом языке и мы в свою очередь оказываемся варварами в отношении к себе же и не можем взаимно понимать речи. Что сказать об одном народе? Если бы Я послал тебя к различным народам, то воля Моя и могущество победили бы однако всякое затруднение. И, о если бы настало время послать тебя ко всем народам, когда Я дам и дар языков чтобы проповедовали Мои апостолы и весь мир с различными языками покорили чрез одну веру Моему игу: скорее стали бы слушать те, которые говорят невнятною и громкою [или высокою] речью и ничего не имеют из иудейского легковерия, но ходят устойчивою и твердою ступою и, говоря незнакомым языком, обладают знакомою верою. Поэтому далее следует: да если бы Я послал тебя и к ним, они стали бы слушать тебя. Впоследствии же Он и послал [ко всем народам], и все одинаково уверовали. Поэтому Павел и Варнава говорят иудеям:<i> вам бе лепо первее глаголати слово Божие, а понеже отвергосте е, се обращаемся во языки</i> (<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). И о сотнике говорится: <i>ни во Исраили толики веры обретох</i> (<a href=\"/bible/?b=470&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.</span></span>Мф. 8:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.34-35 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}