{"xml":"<p ><div>Объявляет их надежду напрасной; ибо они думали, что собрав неисчислимое множество помощников себе и обитая в городе, огражденном несокрушимыми стенами, они никогда не могут быть покорены. Но что это не принесет им никакой пользы, он ясно предвозвестил, говоря, что защитники их дойдут до такого малодушия, что ничем не будут отличаться от слабых женщин; что отворены будут и ворота, очевидно когда вторгнутся враги, ибо не подлежит сомнению, что <i>«аще не Господь сохранит град, всуе бде стрегий»</i> (<a href=\"/bible/?b=230&c=126&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>).<br />Итак, надобно иметь вышнее ограждение: меньше всего надеяться на самих себя, но больше на Бога спасающего, не превозноситься помощью человеческой и не думать, что можно избежать гнева, когда Бог прогневан (против нас); ибо никто не может избавить от беспокойства и бед того, на кого прогневался Бог всяческих. И божественный Давид весьма премудро воспевает и говорит: «<i>не на лук... мой уповаю, и меч мой не спасет мене</i>» (<a href=\"/bible/?b=230&c=43&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо не на лук мой уповаю, и не меч мой спасет меня;</span></span>Пс. 43:7</a>), «<i>но сотворю силу о Бозе»</i>, по древнему его изречению (<a href=\"/bible/?b=230&c=107&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> С Богом мы окажем силу: Он низложит врагов наших.</span></span>Пс. 107:14</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}