{"xml":"<p ><div>Опять показывает, что у нее дело не с человеком, но что на нее прогневался Господь сил и воздвигает против нее Персов и Мидян; ибо властвующему над всем и имеющему господство над вселенной Богу кто может воспрепятствовать, если Он восхочет объявить войну против кого-либо? Потом говорит, что открою задняя твоя к лицу твоему. Опять случилось с нею то же, что и с распутной женщиной, которая, что касается лица и внешнего украшения, представляется смотрящим на нее очень привлекательной; но если она лишится своего одеяния, то окажется весьма безобразной, на обнаженном теле своем не прикровенно показывая безобразие срамоты своей. Итак, <b>«открыю,</b> – говорит, – <b>задняя твоя</b>», то есть все, что есть безобразного в тебе и прежде других покажу тебе; ибо на что иное, как не на это может указывать нам выражение: <b>«к лицу твоему»?</b> Но он ясно говорит, что и народам и царям откроет бесчестие ее; ибо Ниневия, надмеваемая искусством волхвов и присваивающая начальство и владычество над всеми, казалась красивой и достойной любви. Но после того как она была взята и пала, – она показалась безобразной и неприятной для знавших ее, которые, наконец, стали считать ее мерзкой, вполне уразумев, что она величалась ничтожеством, полагалась более на помощь волхвов, а наипаче на злоухищрения и обманы. Утверждает, что обратится она в притчу, так что если некогда будут говорить о каком-либо разрушенном городе или стране, то скажут: опустошен и пал подобно тому, как и жалкая Ниневия.<br />Бог всяческих, как я сказал, восстал против синагоги иудейской и за беззаконие против Христа подверг ее праведному наказанию, явив ее нагой и гнусной и совершенно лишенной вышнего облачения, и об этом предвозвестил устами Осии, говоря: «<i>обращуся и возму пшеницу мою во время ея, и вино мое во время его, и отиму ризы моя, и плащаницы моя, да не покрывает студа своего: и ныне открыю нечистоту ея пред похотниками ея, и никтоже отимет ея от руки моея</i>» (<a href=\"/bible-index/bible/?b=350&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> За то Я возьму назад хлеб Мой в его время и вино Мое в его пору и отниму шерсть и лен Мой, чем покрывается нагота ее.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И ныне открою срамоту ее пред глазами любовников ее, и никто не исторгнет ее из руки Моей.</span></span>Ос. 2:9-10</a>). Церковь же из язычников будет славословить, говоря: да возрадуется душа моя о Господе: <i>«облече бо мя в ризу спасения и одежду веселия</i>» (<a href=\"/bible-index/bible/?b=290&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.</span></span>Ис. 61:10</a>); эта же напротив, как я сказал, оказывается обнаженной, гнусной и безобразной и лишенной украшения божественных дарований; и обратилась она вновь в притчу и стала весьма отвратительной и страдающей всяким видом мирской нечистоты.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}