{"xml":"<p ><div>Божественное Писание, окончив повествование о божественном знамении, хочет еще сообщить нам сведение о праведнике и сыновьях его, и говорит: «<b>Сыновья Ноя, вышедшие из ковчега, были: Сим, Хам и Иафет. Хам же был отец Ханаана. Сии трое были сыновья Ноевы, и от них населилась вся земля</b>». Здесь можно спросить, для чего божественное Писание, упомянув о трех сыновьях Ноевых, присовокупило: «<b>Хам же был отец Ханаана</b>»? Не подумайте, прошу вас, чтобы это прибавлено было без цели: в божественном Писании нет ничего такого, что было бы сказано без всякой цели и не заключало бы в себе великой пользы. Так для чего же означено и прибавлено: «<b>Хам же был отец Ханаана</b>»? Писание хочет этим указать нам на крайнее невоздержание Хама, на то, что ни столь великое бедствие (потоп), ни такая тесная жизнь в ковчеге, не могли обуздать его, но между тем, как и старший брат его доселе еще не имел детей, он во время такого гнева (Божия), когда погибала вся вселенная, предался невоздержанию и не удержал необузданной своей похоти, но уже и тогда и так рано обнаружил свои порочные наклонности. И вот, так как спустя немного, за нанесенное им оскорбление отцу, сын его Ханаан должен подвергнуться проклятию, божественное Писание предварительно уже показывает и делает нам известным и имя сына и невоздержность отца, дабы ты, когда впоследствии увидишь, что он окажет великую непочтительность к родителю, зная, что он давно уже и прежде был таков, и не вразумился даже и несчастьем. В самом деле, подобное бедствие могло бы совершенно обуздать сладострастную похоть, да и вообще ничто так не способно потушить этот пламень и это неистовство, как сильная скорбь и великое несчастье. Следовательно, кто и во время столь великого бедствия обнаружил такую необузданную похотливость, тот какого может заслуживать прощения?<br /><br />Но здесь представляется нам еще другой, столь известный и всюду повторяемый, вопрос: почему за грех отца подвергается проклятию сын? Впрочем, чтобы нам теперь не слишком продолжить слово, отложим этот вопрос до другого времени, и, когда дойдем до того самого места (в котором говорится об этом), тогда предложим и решение, какое внушит Бог. В божественном Писании, как я выше сказал, нет ничего такого, что было бы написано без какого–либо основания и причины. Итак, мы пока знаем, что Моисей не напрасно и не без цели упомянул об имени сына (Хамова), сказав: «<b>Хам же был отец Ханаана</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 28</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}