{"xml":"<p ><div> Далее он говорит: «<b>Трое были сыновья Ноевы, и от них населилась вся земля</b>». Не пройдем без внимания, возлюбленные, и этих слов, но и из них уразумеем величие силы Божией. «<b>Трое</b>, — сказано, — <b>были сыновья Ноевы, и от них населилась вся земля</b>». Как это от троих произошло такое множество людей? Как они могли быть способными к этому? Как от столь немногих образовался весь мир? Как сохранились самые тела их? Тогда не было врача, который бы лечил, не было никаких и других пособий (к сохранению здоровья). Еще не были построены города, а после такого бедствия (потопа) и пребывания в ковчеге, они вышли изнуренными и истомленными. Как же, оставаясь в таком одиночестве и в такой ужасной пустыне, не умерли? Как не погибли? Ведь страх и трепет, скажи мне, разве не потрясал их души и не возмущал их мыслей? Не удивляйся, возлюбленный: все это сделал Бог; все эти препятствия устранил Создатель природы; Его-то повеление, изрекшее: «<i>Плодитесь и размножайтесь, и наполняйте землю</i>» (<a href=\"/bible/?b=10&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>), даровало и им (сыновьям Ноя) силу размножения. Так и израильтяне в Египте, хотя и были обременяемы «<i>жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью</i>» (<a href=\"/bible/?b=20&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью.</span></span>Исх. 1:14</a>), однако же, и несмотря на это, размножались еще сильнее, и ни жестокое и бесчеловечное повеление фараона, приказавшего бросать в воду детей мужского пола, ни притеснение, какое они терпели от смотрителей за работами, не могло уменьшить их числа, напротив, они размножались более и более, потому что высшая сила действовала здесь вопреки (желаниям гонителей).<br />5. Итак, когда повелевает Бог, то не старайся объяснять события по человеческому порядку. Будучи выше природы, Он не подчиняется порядку ее, но устрояет так, что самые препятствия содействуют успеху дела. Так точно и теперь от этих троих (сыновей Ноя) Он заселил всю вселенную. «<b>От них</b>, — говорит Писание, — <b>населилась вся земля</b>». Видишь силу Божию, видишь как, не смотря на множество препятствий, ничто не останавливает Его хотения? То же самое можно видеть и на (христианской) вере. Столько было врагов, столько было гонителей: и цари, и тираны, и народы восставали и употребляли все средства, чтобы погасить искру веры; но вот от самих гонителей, хотевших препятствовать, возгорелся такой пламень благочестия, что объял все страны, обитаемые и необитаемые. Пойдешь ли ты к индийцам, или к скифам, или на самые пределы вселенной, или даже на океан — везде найдешь учение Христово, просвещающее души всех. То удивительно и необычайно, что вера православная преобразовала и самые варварские народы; и они научились любомудрствовать и, оставив прежние привычки, обратились к благочестию. Как от тех троих (сыновей Ноя) Создатель всяческих произвел такое множество людей, точно так и к вере, посредством одиннадцати рыбарей, неученых, простых, не смевших даже открыть и уста, Он обратил всю вселенную. Эти неученые и простые рыбари заградили уста философам и как бы на крыльях обтекли всю вселенную, посевая в ней слово благочестия, исторгая терния, истребляя древние обычаи и повсюду насаждая законы Христовы. Ни малочисленность и простота их, ни строгость (возвещаемых ими) повелений, ни привязанность всего рода человеческого к древним обычаям, не могли служить для них препятствием, но все это устранила предшествовавшая им благодать Божия, так что они все делали легко, самыми препятствиями возбуждаясь к большей ревности. Так, однажды, претерпев побои, они пошли из синедриона радуясь, не просто о побоях, но о том, «<i>что за имя Господа Иисуса удостоились принять бесчестие</i>» (<a href=\"/bible/?b=510&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>); другой раз, будучи заключены в темницу и выведены оттуда ангелом, они опять стали делать то же, что делали прежде, и, пришедши в храм, сеяли слово учения, уловляя множество людей к благочестию; а потом, будучи опять задержаны, не только не стали от того недеятельнее, но показали еще большее дерзновение, став среди беснующегося и скрежещущего зубами народа, и сказав: «<i>Должно повиноваться больше Богу, нежели человекам</i>» (<a href=\"/bible/?b=510&c=5&i=19&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Ангел Господень ночью отворил двери темницы и, выведя их, сказал:</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идите и, став в храме, говорите народу все сии слова жизни.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Они, выслушав, вошли утром в храм и учили. Между тем первосвященник и которые с ним, придя, созвали синедрион и всех старейшин из сынов Израилевых и послали в темницу привести <i>Апостолов</i>.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но служители, придя, не нашли их в темнице и, возвратившись, донесли,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> говоря: темницу мы нашли запертою со всею предосторожностью и стражей стоящими перед дверями; но, отворив, не нашли в ней никого.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда услышали эти слова первосвященник, начальник стражи и <i>прочие</i> первосвященники, недоумевали, что бы это значило.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Пришел же некто и донес им, говоря: вот, мужи, которых вы заключили в темницу, стоят в храме и учат народ.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Тогда начальник стражи пошел со служителями и привел их без принуждения, потому что боялись народа, чтобы не побили их камнями.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Приведя же их, поставили в синедрионе; и спросил их первосвященник, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:19-29</a>). Видишь величие дерзновения? Видишь, как простые рыбари презирают такое множество людей, беснующихся и готовых совершить убийство и предать их смерти? Но, слыша об этом, возлюбленный, приписывай случившееся не самим апостолам, а вышней благодати, которая укрепляла и оживляла их ревность. Вот и сам блаженный Петр, когда исцелил хромого от рождения, и когда все изумлялись и удивлялись ему, с свойственною ему искренностью говорит: «<i>Мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит</i>» (<a href=\"/bible/?b=510&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)? Отчего, говорит, вы так изумились и удивились этому событию? Разве мы сами сделали это, разве своею силою возвратили ему здоровье и дали способность ходить? «<i>Что смотрите на нас</i>»? Мы, со своей стороны, ничего не сделали, а только употребили свой язык (для произнесения слов); все устроил Господь и Создатель природы. Он, «<i>Бог Авраама и Исаака и Иакова</i>», — которых вы почитаете патриархами; Он — «<i>Которого вы предали и от Которого отреклись перед лицом Пилата, когда он полагал освободить Его</i>»; Он сделал это, Он, от Которого «<i>вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу, а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели. И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие перед всеми вами</i>» (<a href=\"/bible/?b=510&c=3&i=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог Авраама и Исаака и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись <br />перед лицом Пилата, когда он полагал освободить Его.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие <br />перед всеми вами.</span></span>Деян. 3:13-16</a>).<br /><br />6. Велико дерзновение (апостолов); велика и неизреченна сила благодати, дарованной им свыше! Дерзновение этого блаженного (Петра) может служить очевиднейшим доказательством воскресения. В самом деле, какого еще большего можно требовать знамения, когда тот, кто прежде креста не мог перенести угрозы и от простой служанки, теперь так противостоит иудейскому народу, и один с таким дерзновением является пред такою толпою, столь беспорядочно мятущеюся, и говорит ей такие слова, которыми может еще более возбудить ее неистовство? Видишь, возлюбленный, как и теперь, оказывается то же, о чем я сказал вначале? Когда кто воспламенится любовью к Богу, то уже не хочет более смотреть на предметы, подлежащие зрению телесному, но, имея у себя другие очи, т. е. очи веры, постоянно устремляет ум свой к небесным предметам, их созерцает, и, ходя по земле, делает все так, как будто живет на небе, не встречая ни в чем человеческом препятствия к подвигам добродетели. Такой человек не смотрит уже ни на приятности жизни, ни на противные и тяжкие обстоятельства, но, проходя мимо всего этого, поспешает в свое отечество. Как бегущий с великим напряжением по чувственному поприщу не видит встречающихся, хотя бы они тысячу раз сталкивались с ним, но, устремив мысли свои к поприщу и быстро пробегая все, стремится к предположенной цели, так точно и старающийся идти поприщем добродетели и взойти от земли на небо оставляет все видимое внизу, все свое внимание обращает на поприще, и не останавливается, не удерживается ничем видимым, пока не достигнет самого верха (добродетели). Для человека с таким настроением ничего не значит и то, что кажется страшным в настоящей жизни: он не боится ни меча, ни пропасти, ни зубов зверей, ни пыток, ни рук палачей, ни другой какой–либо неприятности житейской; нет, пусть полежат пред ним горячие уголья, он пойдет по ним, как бы по лугу и саду; пусть угрожают ему другим каким–либо родом мучений, он не цепенеет при виде их и не уклоняется, потому что его душою овладело желание блага будущих, и он, как бы находясь вне тела, становится выше страданий и, будучи подкрепляем вышнею благодатью, даже и не чувствует телесных мучений.<br /><br />Поэтому, прошу, чтобы нам быть в состоянии легко выносить труды добродетели, покажем великую любовь к Богу, и, к Нему устремив наши мысли, не будем никаким предметом настоящей жизни останавливаться на этом поприще, но, помышляя о непрерывном наслаждении будущими благами, станем благодушно переносить все скорби настоящей жизни. Пусть ни бесчестие не печалит нас, ни бедность не стесняет, ни болезнь телесная не ослабляет бодрости душевной, ни людское презрение и унижение не делает нас менее усердными к подвигам добродетели; но, все это стрясши с себя, как пыль, и, приняв бодрое и возвышенное настроение духа, будем таким образом во всем обнаруживать великое мужество и, как я вчера просил любовь вашу, постараемся примириться с врагами и все прочие страсти исторгнем из души нашей. Возмущает ли нас нечистая похоть — изгоним ее. Разжигает ли гневливость — утолим этот жар пением духовных наставлений, показывающих гибельность этой страсти. «<i>Муж ярый</i>», говорит Писание, «<i>не благообразен</i>» (<a href=\"/bible/?b=240&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благотворительная душа будет насыщена, и кто напояет [<i>других</i>], тот и сам напоен будет.</span></span>Притч. 11:25</a>); и в другом месте: «<i>Гневающийся на брата своего напрасно … подлежит геенне огненной</i>» (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Возмущает ли нашу душу сребролюбие — постараемся бежать от этой губительной заразы, и исторгнем ее, как корень всех зол. Да и каждую из возмущающих нас страстей постараемся исправить, чтобы, воздерживаясь от злых и совершая добрые дела, могли мы в тот страшный день удостоиться человеколюбия Божия, благодатью и щедротами единородного Сына Его, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 28</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}