{"xml":"<p ><div>1. Мы дошли теперь до конца повествования о праведнике (Ное): поэтому, прошу, напрягите ум и тщательно внимайте тому, что говорится. И от сегодняшнего чтения можно получить немалую и не незначительную пользу, потому что все, случившееся с древними (мужами), если только мы захотим быть внимательными, может доставить нам величайшее назидание. Для того и описаны не только добродетели святых, но и прегрешения их, чтобы мы последних избегали, а первым подражали. Мало этого: божественное Писание показывает тебе, что и праведники часто падали, и грешники являли великое исправление, чтобы от того и другого мы получали достаточное вразумление, чтобы стоящий (в добре) не предавался беспечности, видя, что и праведники падали, и пребывающий во грехах не отчаивался, знал, как многие (грешники) раскаялись и успели достигнуть самой высокой степени (добродетели). Итак, прошу, никто не гордись, хотя бы и сознавал за собою много добрых дел, но будь осторожен и внимай увещанию блаженного Павла, который говорит: «<i>Кто думает, что он стоит, берегись, чтобы не упасть</i>» (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>). И нисшедший до самой глубины зол не отчаивайся в своем спасении, но, помышляя о неизреченном человеколюбии Божием, внимай также Богу, говорящему чрез пророка: «<i>Разве, упав, не встают и, совратившись с дороги, не возвращаются?</i>» (<a href=\"/bible/?b=300&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>); и в другом месте: не хочу «<i>смерти беззаконника</i>», но, чтобы «<i>обратился от путей своих и был жив</i>» (<a href=\"/bible/?b=330&c=18&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>). Видишь, возлюбленный, что каждое обстоятельство, описанное в божественном Писании, предано памяти не для чего другого, как только для нашей пользы и для спасения рода человеческого? Помышляя об этом, каждый из нас пусть извлекает оттуда приличное для себя врачевство. Вот почему оно и предлагается всем беспрепятственно, и всякий желающий может извлекать из него свойственное удручающей его страсти врачевство и получать скорое исцеление, только бы не отвергал целительного врачевства, но принимал с признательностью. Действительно, из всех недугов, обременяющих человеческую природу, нет ни одного — ни душевного, ни телесного, который не мог бы получить врачевства из Писания. Так, например, приходит ли кто сюда удручаемый печальными обстоятельствами житейскими, от которых он предается унынию? Пришедши и тотчас услышав слова пророка: «<i>Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего</i>» (<a href=\"/bible/?b=230&c=41&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.</span></span>Пс. 41:6</a>, 7) — он получает достаточное утешение, и уходит отсюда, совершенно свободный от уныния. Другой скорбит и печалится, будучи обременяем крайнею бедностью, и, видя как другие окружены богатством, пышностью и великолепием; но и он слышит опять слова того же пророка: «<i>Возложи на Господа заботы твои, и Он поддержит тебя</i>» (<a href=\"/bible/?b=230&c=54&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.</span></span>Пс. 54:23</a>), и еще: «<i>Не бойся, когда богатеет человек, когда слава дома его умножается: ибо умирая не возьмет ничего</i>» (<a href=\"/bible/?b=230&c=48&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не бойся, когда богатеет человек, когда слава дома его умножается:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо умирая не возьмет ничего; не пойдет за ним слава его;</span></span>Пс. 48:17-18</a>). Иной унывает, претерпевая от других оскорбления и клеветы, и считает, жизнь свою невыносимою, потому что не может ни откуда получить человеческой помощи; но и этот научается тем же блаженным пророком не прибегать в подобных обстоятельствах к человеческой помощи, слыша слова его: они «<i>враждуют на меня, а я молюсь</i>» (<a href=\"/bible/?b=230&c=108&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> за любовь мою они враждуют на меня, а я молюсь;</span></span>Пс. 108:4</a>).<br /><br />Видишь, где он ищет помощи? Другие, говорит, строят козни, клеветы и наветы; а я прибегаю к несокрушимой стене, к благонадежному якорю, к безмятежной пристани, — к молитве, посредством которой все трудное для меня делается легким и удобным. Иной опять терпит пренебрежение и презрение от тех, которые прежде угождали ему, оставляется друзьями, и это крайне огорчает и возмущает душу его; но и он, если захочет придти сюда, услышит слова того же блаженного (Давида): «<i>Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали. Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели [моей] и замышляют всякий день козни</i>» (<a href=\"/bible/?b=230&c=37&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели [<i>моей</i>] и замышляют всякий день козни;</span></span>Пс. 37:12-13</a>). Видишь ли, враги Давида простирали козни свои до самой смерти и объявили ему непрерывную войну, — слова: «<i>всякий день</i>», означают тоже, что во всю жизнь. Что же делал Давид, когда они строили такие козни против него? «<i>А я</i>, — говорит, — <i>как глухой, не слышу, и как немой, который не открывает уст своих; и стал я, как человек, который не слышит и не имеет в устах своих ответа</i>» (<a href=\"/bible/?b=230&c=37&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а я, как глухой, не слышу, и как немой, который не открывает уст своих;</span></span>Пс. 37:14</a>, 15). Видишь великую силу любомудрия, как он побеждал (врагов) противными средствами? Враги строили козни, а он заграждал и слух свой, чтобы вовсе и не слышать; те ни на минуту не переставали и изощрять язык, и говорить напраслину, и лесть, а он молчанием укрощал их неистовство. Почему же он так вел себя? Почему в то время, когда враги столько ухитрялись против него, он поступал так, как будто бы был глух и безгласен, не имел ни слуха, ни языка? Послушай, какую он сам представляет причину такого любомудрия своего: «<i>Ибо на Тебя, Господи, уповаю я</i>» (<a href=\"/bible/?b=230&c=37&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо на Тебя, Господи, уповаю я; Ты услышишь, Господи, Боже мой.</span></span>Пс. 37:16</a>). Так как я, говорит, на Тебя возложил всю свою надежду, то нисколько не забочусь о том, что делают эти (враги). Твоя сила может рассеять все, уничтожить все их козни и хитрости, и не попустить замыслам их придти в исполнение.<br /><br />2. Видите, как можно здесь (в Писании) получить врачевство, соответственное каждому несчастию, постигающему человеческую природу, отринуть всякую скорбь житейскую и не сокрушаться ни от каких обстоятельств? Поэтому, прошу вас, чаще приходите сюда, внимательно слушайте чтение божественного Писания, и не только когда бываете здесь, но и дома берите в руки священные книги и с усердием извлекайте из них пользу для себя. Велика действительно польза, которая от них происходит: во–первых, от чтения их образуется язык; потом, и душа окрыляется и делается возвышенною, будучи озаряема светом Солнца правды, освобождаясь в это самое время (чтения) от нечистоты порочных помыслов, и наслаждаясь великим миром и спокойствием. Что телесная пища для поддержания наших сил, то же — и чтение (Писания) для души. Оно есть духовная пища, которая укрепляет ум и делает душу сильною, твердою и мудрою, не позволяя ей увлекаться неразумными страстями, напротив еще облегчая полет ее и вознося ее, так сказать, на самое небо. Не будем же, прошу, нерадеть о такой пользе, но станем и дома заниматься внимательным чтением божественного Писания и, пришедши сюда (в церковь), не тратить время на пустые и бесполезные разговоры, но для чего пришли, на то и обращать все наше внимание и слушать читаемое, чтобы выйти отсюда с каким–нибудь приобретением. Если же вы, пришедши сюда, будете проводить время в неуместных и пустых разговорах и возвращаться домой без всякого приобретения, то что пользы от этого? Не странно ли будет, что тогда как приходящие на житейское торжище стараются принести оттуда домой все, что только можно получить на этом торжище, хотя и с тратою денег, приходящие сюда, на это духовное торжище, не станут употреблять всех усилий, чтобы возвратиться отсюда, получив что–нибудь полезное и сложив это в свою душу, особенно, когда для этого не нужно тратить и деньги, а следует только показать усердие и душевную готовность? Итак, чтобы нам не быть хуже посещающих житейские торжища, постараемся выказывать великую заботливость и неусыпную внимательность, чтобы выходить нам отсюда с запасом, которого было бы достаточно не только для нас самих, но и для снабжения других, — чтобы могли мы исправлять и жену, и рабов, и соседей, и друга, и даже врага. А таково духовное учение, что оно предлагается всем вообще и без всякого различия, разве только кто превзойдет ближнего напряженною внимательностью и пламенным усердием. Итак, если такова польза от предлагаемого здесь учения, то изъясним сегодняшнее чтение, и извлекши из него пользу, возвратимся таким образом домой.<br /><br /><b>«<i>Ной начал</i>, </b>— говорит Писание, — <b><i>возделывать землю и насадил виноградник; и выпил он вина, и опьянел</i>».</b> Смотри, какую пользу может доставить нам самое начало этого чтения. В самом деле, когда услышим, что муж праведный, совершенный, получивший небесное о себе свидетельство, испил вина и упился, то, как же мы, погрязнувшие в столь многих и различных грехах, не постараемся со всем усилием избегать гибельного пьянства? Ведь неодинакова вина в том, что этот праведник подвергся этому пороку, и что мы впадаем в него же. Есть много обстоятельств, которые делают его (праведника) достойным извинения. Говорю это, впрочем, не в защиту пьянства, но для объяснения, что праведник согрешил не по невоздержанию, но по неведению. И что он не вдруг дошел до употребления вина, слушай, как само Писание говорит об этом и защищает его следующими словами: «<b><i>Ной начал возделывать землю и насадил виноградник; и выпил он вина, и опьянел</i>»</b>. Это самое выражение, <b>«<i>начал</i>»</b>, уже показывает, что он положил начало употреблению вина, и подвергся опьянению по совершенному неведению и по незнанию меры употребления вина. Кроме того, (можно сказать) и то, что он, чувствуя великую скорбь, хотел получить от того утешение, как говорит и премудрый: «<i>Дайте сикеру погибающему и вино огорченному душею</i>» (<a href=\"/bible/?b=240&c=31&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дайте сикеру погибающему и вино огорченному душею;</span></span>Притч. 31:6</a>), показывая этим, что ничто не может быть столь полезным врачевством против печали, как употребление вина, только бы неумеренность не уничтожала происходящей от него пользы. А что этот праведник находился в печали и унынии, видя себя в такой пустыне и имея пред своими глазами поверженные трупы и людей, и скотов, и зверей, и землю, соделавшейся общим для всех гробом, — кто будет спорить против этого? Пророкам и всем праведникам свойственно скорбеть не только о близких к ним, но и о прочих людях. Кто захочет припомнить, тот найдет, что все они оказывали такое сострадание. Так он услышит, что Исаия говорит: «<i>Не усиливайтесь утешать меня в разорении дочери народа моего</i>» (<a href=\"/bible/?b=290&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Потому говорю: оставьте меня, я буду плакать горько; не усиливайтесь утешать меня в разорении дочери народа моего.</span></span>Ис. 22:4</a>); Иеремия: «<i>О, кто даст голове моей воду и глазам моим — источник слез!</i>» (<a href=\"/bible/?b=300&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, кто даст голове моей воду и глазам моим - источник слез! я плакал бы день и ночь о пораженных дщери народа моего.</span></span>Иер. 9:1</a>); Иезекииль: «<i>О, Господи Боже! неужели Ты погубишь весь остаток Израиля</i>» (<a href=\"/bible/?b=330&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?</span></span>Иез. 9:8</a>); что Даниил плачет и говорит: ничтожными сделал нас у всех народов; Амос: «И <i>пожалел Господь о том</i>» (<a href=\"/bible/?b=370&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пожалел Господь о том; \"не будет сего\", сказал Господь.</span></span>Ам. 7:3</a>); Аввакум: «<i>Для чего даешь мне видеть злодейство и смотреть на бедствия?</i>»; и в другом месте: «<i>И оставляешь людей как рыбу в мор</i>» (<a href=\"/bible/?b=420&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мною, и восстает вражда и поднимается раздор.</span></span>Авв. 1:3</a>, 14); он услышит также, что и самый блаженный Моисей говорит: «<i>Прости им грех их, а если нет, то изгладь и меня из книги Твоей</i>» (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>); он же, когда Бог обещал сделать его властителем многочисленнейшего народа и сказал: «<i>Оставь Меня, … и истреблю их</i> (этих людей<i>), и произведу многочисленный народ от тебя</i>» (<a href=\"/bible/?b=20&c=32&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>), — не согласился и на это, но захотел лучше остаться вождем евреев. И учитель вселенной, блаженный Павел, говорит: «<i>Я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти</i>» (<a href=\"/bible/?b=520&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>).<br /><br />3. Видите, как каждый из праведников показывал великое сострадание к ближним? Представьте же себе положение этого праведника (Ноя), и судите, сколько он должен был страдать и удручаться скорбью, смотря на такую безмерную пустыню, видя, как та самая земля, которая прежде покрыта была столь многими растениями и украшалась цветами, вдруг была как бы острижена и сделалась обнаженною и пустынною. Итак, когда его обременяла великая скорбь, он, желая доставить себе хотя малое утешение, обращается к земледелию, как и говорит Писание: <b>«<i>Ной начал возделывать землю и насадил виноградник</i>».</b><br /><br />Но здесь уместно спросить: теперь ли только он изобрел это растение (виноград), или оно произведено было еще в самом начале? Надобно думать, что оно сотворено еще в самом начале, в шестой день, когда «<i>увидел Бог все, что Он создал, и вот, хорошо весьма</i>» (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>), так как Бог, сказано, — «<i>почил в день седьмый от всех дел Своих, которые делал</i>» (<a href=\"/bible/?b=10&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>), только не было известно употребление этого растения. Если бы это растение и плод его были известны людям в самом начале, то конечно и Авель, принося жертвы, возливал бы и вино. Но так как тогда еще не знали употребления этого плода, то и не пользовались этим растением. А (Ной), предавшись искусству земледелия и занимаясь им с великим усердием, может быть, вкусил и плода виноградного, выжал грозди и, сделав вино, употребил его. Но так как он и сам не вкушал его прежде и никого другого не видал вкушавшим, то, не зная, в какой мере надобно употреблять и как принимать его, по неведению и впал в опьянение. С другой стороны, так как уже введено было между людьми употребление мяса, то следовало (ввести) и употребление вина. Смотри же, возлюбленный, как мир, мало–помалу, устрояется, и каждый, по вложенной Богом в природу его премудрости, делается еще в начале изобретателем какого–либо искусства, и таким образом вводятся в жизнь искусственные изобретения. Так, один изобрел земледелие, другой после него пастушество, иной — скотоводство, иной — музыку, иной — искусство ковать медь, а этот праведник изобрел искусство возделывать виноград, по внушению врожденной ему мудрости.<b> «<i>Ной начал</i></b>, — говорит Писание,<b> —<i>возделывать землю и насадил виноградник; и выпил он вина, и опьянел</i>».</b> Смотри, как это врачевство против скорби, пособие к поддержанию здоровья, когда преступило за пределы умеренности по неведению, не только не принесло Ною никакой пользы, но и повредило его состоянию. Но, может быть, кто–нибудь скажет: для чего же это растение, производящее столько зла, введено в употребление между людьми? Не говори, возлюбленный, так необдуманно. Не растение зло и не вино худо, но злоупотребление им. А что не от вина происходят гибельные пороки, но от развращенной воли, и что происходящую от вина пользу уничтожает неумеренность, это показывает тебе (Писание), когда говорит о начале употребления вина уже после потопа, дабы ты знал, что природа человеческая еще прежде употребления вина, дошла до крайнего развращения, и совершила великое множество грехов, когда еще и вино не было известно. Итак, видя употребление вина, не вину приписывай все зло, но воле, развращенной и уклонившейся к нечестию. С другой стороны, помысли, человек, и о том, на какое употребление сделалось полезным вино, и вострепещи. При его помощи совершается благодатное таинство нашего спасения. Посвященные знают, о чем говорю. «<b><i>Ной начал</i>, — </b>сказано<b>, — <i>возделывать землю и насадил виноградник; и выпил он вина, и опьянел, и [лежал] обнаженным в шатре своем</i></b>». Дурное, возлюбленный, дурное дело пьянство; оно может притупить чувства и помрачить разум. Человека разумного и получившего владычество над всем оно делает как бы мертвым и бездейственным и заставляет лежать, как бы связанного какими неразрешимыми узами; или лучше сказать, — делает его хуже и мертвого. В самом деле, последний бывает равно бездействен и по отношению к добру и по отношению к злу, а первый по отношению к добру бездействен, но по отношению к злу более прежнего деятелен, и становится предметом посмеяния для всех — для жены, для детей и для самих рабов. Друзья, видя унижение его, закрываются и стыдятся, а враги радуются, смеются и ругаются над ним, как бы так говоря: неужели он достоин дышать воздухом? Называют его скотиною, нечистым животным, и другими еще презреннейшими именами. И точно, пьяные бывают хуже людей, возвращающихся с войны, у которых руки обагрены кровью, и которые тянутся беспорядочною толпою. Этих, может быть, иные еще прославляют за трофеи, за победы, за раны и поражение (врагов); но тех все презирают, называют несчастными и желают им бесчисленных зол. В самом деле, может ли быть что несчастнее человека преданного пьянству, каждый день наполняющего себя вином и теряющего рассудок? Потому–то премудрый и дает такое наставление: «<i>Главная потребность для жизни — вода и хлеб, и одежда и дом, прикрывающий наготу</i>» (<a href=\"/bible/?b=280&c=29&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Главная потребность для жизни - вода и хлеб, и одежда и дом, прикрывающий наготу.</span></span>Сир. 29:24</a>), чтобы, если случится кому впасть в опьянение, такой не выходил из дому и не показывался никому, но был укрываем своими домашними и не сделался предметом посмеяния и презрения для всех. <b>«<i>Ной начал</i>, — </b>сказано<b>, — <i>возделывать землю и насадил виноградник; и выпил он вина, и опьянел</i>».<br /></b><br />4. Название упоения, возлюбленный, в священном Писании не всегда означает опьянение, но и насыщение. Потому и об этом праведнике можно сказать, что не по невоздержанию он впал в упоение, но случилось это с ним от насыщения. Так Давид, говорит: «<i>Насыщаются от тука дома Твоего</i>» (<a href=\"/bible/?b=230&c=35&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>), т. е. насытятся. Между тем, предающиеся пьянству никогда не чувствуют сытости, но чем более вливают в себя вина, тем более разжигаются жаждою, так что употребление (вина) служит у них к увеличению жажды, и, хотя чувство удовольствия в них уже пропадает, но жажда к (вину), сделавшись неутолимою, повергает в самую бездну опьянения этих пленников пьянства<b>. «<i>Ной начал</i>, —</b> говорит Писание, — <b><i>возделывать землю и насадил виноградник; и выпил он вина, и опьянел, и [лежал] обнаженным в шатре своем</i></b>». Заметь, это случилось с ним не где–нибудь вне, но в своем доме. Священное Писание для того и означило, что (это случилось) «<b><i>в шатре своем</i>»</b>, чтобы из последующего ты усмотрел крайность нечестия того, кто открыл наготу (Ноя). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 28</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Есть и другой вид рабства, который тяжелее перваго; и он также имеет свое начало и основание в грехе. После потопа, бывшаго при Ное, после всеобщаго кораблекрушения и гибели всей вселенной, согрешил Хам против родителя; увидев отца обнаженным, еще более обнажил его укоризною пред братьями, и за это сделался рабом братьев. Злое расположение погубило благородство природы, и - весьма естественно. Писание представляет тысячу оправданий в пользу праведника, а лучше сказать - одним словом дает ему полное извинение. - <b>Начат</b>, сказано, <b>Ное человек делатель</b> <a href=\"#574004_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible/?b=10&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ной начал возделывать землю и насадил виноградник;</span></span>Быт. 9:20</a>). Слово: <i>начат</i> заключает важное оправдание происшедшаго опьянения. Он не знал ни того, сколько надлежало пить вина, ни того, как пить, - цельное, или смешанное с водою, ни того, когда пить, - тотчас ли после того, как оно будет выжато, или спустя некоторое время. Итак, Писание этими словами оправдывает Ноя, а родившийся от него, спасенный им (потому что не погиб вместе с другими в смятении ради достоинства отца), не обратив внимания на самую природу, не вспомнив о своем спасении, не вразумившись страхом, видя еще пред собою остатки гнева Божия и явные следы несчастия, когда силен еще был страх пред совершившимся, нанес оскорбление родителю. Поэтому премудрый и внушает, говоря: <i>не славися в безчестии отца твоего, несть бо ти слава отчее безчестие</i> (<a href=\"/bible/?b=280&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не ищи славы в бесчестии отца твоего, ибо не слава тебе бесчестие отца.</span></span>Сир. 3:10</a>). Но он не принял этого во внимание и совершил грех, незаслуживающий извинения и оправдания. В наказание за грех свой, подвергся рабству, - сделался слугою братьев, и злым намерением погубил преимущество природы. Вот и другой род рабства!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"574004_1\" class=\"note-item\" href=\"#574004_1\">1</a> γεωργος с опущением здесь слова γης, читаемого у Златоуста выше в беседе XXIX.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Восемь слов на Книгу Бытия\". Слово IV. О том, что грех ввел три рода рабства; также против небрежно слушающих и не почитающих родителей.</i></span></div><br /></span></div><br />Рабство есть следствие не природы, а греха. «<i>Рабом ли ты призван, не смущайся</i>» (<a href=\"/bible/?b=530&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.</span></span>1 Кор. 7:21</a>). Видишь, как и здесь (апостол) показывает, что рабство есть пустой звук, когда при нем будет добродетель? «<i>Но если и можешь сделаться свободным, то лучшим воспользуйся</i>», — то есть, тем более оставайся в рабстве. Почему? «<i>Ибо раб, призванный в Господе, есть свободный Господа</i>» (<a href=\"/bible/?b=530&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов.</span></span>1 Кор. 7:22</a>). Видишь ли, что рабство (остается) только по имени, на деле же свобода? Но для чего попустил (верующему) оставаться рабом? Чтобы ты познал превосходство свободы. Как сохранение тел трех отроков невредимыми среди печи было гораздо более удивительным при оставлении печи (разженною), чем при погашении ее, так гораздо большим и удивительным свидетельством о свободе служит продолжение рабства, чем уничтожение его. Поэтому (апостол) говорит: «<i>Но если и можешь сделаться свободным, то лучшим воспользуйся</i>», — то есть оставайся рабом, потому что обладаешь истиннейшей свободой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}