{"xml":"<p ><div>«<b>И увидел</b>, — сказано, — <b>Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим</b>». Если бы были еще и другие (люди), он, может быть, и им открыл бы срамоту отца: таково было злонравие этого сына. Поэтому–то, дабы ты знал, что он уже прежде и с самой ранней поры был развращен душою, Писание не сказало просто, что «<b>увидел Хам … наготу отца своего</b>», но как? «<b>И увидел Хам, отец Ханаана</b>». Для чего, скажи мне, оно и здесь упоминает об имени его сына? Для того, чтобы ты знал, что он был человек похотливый и невоздержный, и по той же (развращенной) воле, по которой он не воздержался от деторождения при таких обстоятельствах, и теперь оскорбил родителя. «<b>И выйдя</b>, — сказано, — <b>рассказал двум братьям своим</b>». Заметь здесь, возлюбленный, что начало греха лежит не в природе, но в душевном расположении и в свободной воле. Вот, ведь все сыновья Ноя одной и той же природы и братья между собою, имели одного отца, родились от одной матери, воспитаны были с одинаковою заботливостью, и, несмотря на то, обнаружили неодинаковые расположения — один уклонился к злу, а другие оказали отцу должное почтение. Он, может быть, рассказывая о случившемся, еще издевался и насмехался над посрамлением отца, не внимая премудрому, который говорит: «<i>Слава человека — от чести отца его</i>» (<a href=\"/bible-index/bible/?b=280&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слава человека - от чести отца его, и позор детям - мать в бесславии.</span></span>Сир. 3:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 29</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}