{"xml":"<p ><div> Вот мы дошли до вопроса, который везде повторяется. От многих можно слышать следующие слова: почему это, когда отец согрешил и открыл наготу, подвергается проклятию сын? Так, прошу, со вниманием выслушайте и примите от меня разрешение этого (вопроса). Я скажу то, что внушит мне благодать Божия для вашей пользы. «<b>И сказал: проклят Ханаан; раб рабов будет он у братьев своих</b>». Не без цели и не напрасно упомянуло Писание о сыне (Хама), но по некоторой сокровенной причине. Ной хотел и наказать Хама за его преступление и нанесенное ему оскорбление, и вместе не нарушить благословения, данного уже Богом: «<i>Благословил</i>, — сказано, — <i>Бог Ноя и сынов его</i>», когда они вышли из ковчега (<a href=\"/bible/?b=10&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И благословил Бог Ноя и сынов его и сказал им: плодитесь и размножайтесь, и наполняйте землю [и обладайте ею];</span></span>Быт. 9:1</a>). Итак, чтобы не показалось, что он проклинает того, кто уже получил благословение от Бога, Ной оставляет пока самого оскорбителя, а налагает проклятие на его сына.<br />Правда, скажет иной, из этого видно, что Ной потому не проклял Хама, что этот получил благословение от Бога; но почему за грех отца подвергается наказанию сын? И это не без причины. В самом деле, Хам не меньше сына потерпел наказание и чувствовал мучение. Вы, конечно, знаете, как часто отцы готовы бывают вытерпеть наказание за детей своих и как для них гораздо мучительнее видеть детей страдающими, нежели самим страдать. Итак, сделано это (то есть вместо Хама наказан сын его) для того, чтобы и отец по естественной любви к сыну потерпел тягчайшую скорбь; и благословение Божие осталось ненарушимым.<br />И сын, подвергшийся проклятию, понес наказание за собственные грехи - потому что хотя он теперь подвергается проклятию за грех отца, но, вероятно, наказан и за собственные грехи. Он подвергся проклятию не только за грех отца, но, без сомнения, и для того, чтобы в нем (сыне) отец понес тем большее наказание. Что ни отцы за детей, ни дети за отцов не подвергаются наказанию, но каждый наказывается за свои грехи, - об этом говорят пророки во многих местах. Так, например, они говорят: <i>отцы ели кислый виноград, а у детей на зубах оскомина</i> (<a href=\"/bible/?b=300&c=31&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> В те дни уже не будут говорить: \"отцы ели кислый виноград, а у детей на зубах оскомина\",</span></span>Иер. 31:29</a>), и еще: <i>Душа согрешающая, она умрет </i>(<a href=\"/bible/?b=330&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается.</span></span>Иез. 18:20</a>), и еще: <i>Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов </i>(<a href=\"/bible/?b=50&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>).<br /> Итак, прошу, никто из вас, не зная цели божественного Писания, не дерзай порицать написанного в нем, но с благодарностью принимай слова его, удивляйся точности божественного Писания и размышляй о том, какое великое зло грех. Вот, в самом деле, брата, рожденного одною и тою же материю, происшедшего из одной и той же утробы, грех сделал рабом и, лишив свободы, привел в подчинение. Отсюда–то началось рабство. До того времени между людьми не было такой изнеженности и такой роскоши, чтобы один нуждался в услужении других, но каждый служил сам себе, все были в равной чести, и не было никакого неравенства. А как явился грех, то и нарушил свободу, и уничижил достоинство, дарованное людям от природы, и ввел рабство, дабы это было постоянным уроком и внушением роду человеческому — убегать рабства греха и стремиться к свободе добродетели. Поэтому если раб и господин хотят постоянно получать от этого пользу, то пусть раб помышляет о том, что он сделался рабом, потому что Хам оказал такую дерзость, а господин, с своей стороны, пусть представляет, что подчинение и рабство произошли не от чего другого, как от того, что он же (Хам) обнаружил злую волю и лишился равной с братьями чести.<br /><br />7. Впрочем, если мы будем внимательны, то все это, появившееся в жизни за грехи наших прародителей, нисколько не сможет повредить нам, а останется одним только названием. Так, первый человек за преступление подвергся осуждению смерти и положил начало жизни в печалях и трудах, а Хам ввел рабство. Но пришедший (на землю) Господь Христос сделал, что все это будет только одним названием, если мы захотим того. В самом деле, и теперь уже смерть не смерть, но только носит название смерти, а лучше сказать, и самое название ее уничтожено: мы уже не называем ее и смертью, но успокоением и сном. Так сам Христос сказал: «<i>Лазарь, друг наш, уснул</i>» (<a href=\"/bible/?b=500&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>); и Павел в послании к Фессалоникийцам говорит: «<i>Не хочу же оставить вас, братия, в неведении об умерших</i>» (об усопших — <a href=\"/bible/?b=590&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды.</span></span>1 Фес. 4:13</a>). Подобным образом и рабство теперь одно имя: раб тот, кто делает грех. А что Христос, пришедши на землю, уничтожил и это (рабство) и оставил одно только имя его, или — лучше сказать — уничтожил и самое имя, Об этом послушай Павла, который говорит: «<i>Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья</i>» (<a href=\"/bible/?b=610&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют <i>им</i>. Учи сему и увещевай.</span></span>1 Тим. 6:2</a>). Видишь, как добродетель лишь только явилась, то и привела в братское сродство тех, которые дотоле связаны были именем рабства. «<b>Раб рабов будет он </b>(Ханаан), — сказано, — <b>у братьев своих</b>». Ты не воспользовался, говорит, по надлежащему честью, не вынес счастья — быть равным по достоинству (с братьями), — потому хочу, чтобы ты вразумился подчинением. Тоже случилось и вначале с женою. И она имела равную честь с мужем, но так как не хорошо воспользовалась дарованною ей честью, то и лишилась власти и услышала: «<i>К мужу твоему влечение твое, и он будет господствовать над тобою</i>» (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Ты не умела, говорит, хорошо пользоваться властью, так научись лучше хорошо повиноваться, нежели худо управлять. Подобным образом и Хам теперь подвергается осуждению для своего вразумления, и терпит наказание в своем сыне, дабы известно было тебе, что, если сам он был уже и стар, за то наказание перейдет на его сына; а это сделало жизнь его скорбною и мучительною, от мысли, что, и после его смерти, сын его должен нести наказание за его проступок. Впрочем, и сын его был сам по себе порочен, и все потомки его были развращенны и уклонились к нечестию; об этом послушай, что говорит Писание с проклятием: «<i>Отец твой Аморрей, и мать твоя Хеттеянка</i>» (<a href=\"/bible/?b=330&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и скажи: так говорит Господь Бог [<i>дщери</i>] Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;</span></span>Иез. 16:3</a>); и в другом месте с укоризною: «<i>Племя Ханаана, а не Иуды!</i>» (<a href=\"/bible/?b=340&c=13&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span></span>Дан. 13:56</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 29.21.<br />TLG 2062.112, 53.269.29-55</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Но обычай пророчества часто бывает таков, что случившееся с одними лицами предсказывается под другими, и одни имена употребляются вместо других, как было и с Ханааном. Мы не видим, чтобы он был рабом у братьев, но проклятие, изреченное на него, не осталось без исполнения, а исполнилось на гаваонитянах, происшедших от Ханаана. Сказанное в виде проклятия было пророчеством. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Ис. 2</i></span></div><br /></span></div><br />См. толк. на <a href=\"/bible/?b=10&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ной начал возделывать землю и насадил виноградник;</span></span>Быт. 9:20</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}