{"xml":"<p ><div>Но, узнав, какому наказанию подвергся открывший наготу отца, надобно уже выслушать и то, каких наград удостаиваются оказавшие такое уважение и почтение к отцу. «<b>Сказал</b>, — сказано (Ной):<b>благословен Господь Бог Симов; Ханаан же будет рабом ему</b>». Это, может быть, скажет кто, не значит благословить Сима. Напротив, здесь Ной преподал ему самое высокое благословение. В самом деле, когда Бог прославляется и благословляется людьми, тогда Он, обыкновенно, подает обильнейшее благословение Свое тем, ради которых Сам благословляется. Поэтому Ной, благословивши Бога, как бы обязал Его к большему благословению и приобрел Симу большее воздаяние, нежели когда бы он сам от себя благословил его. Как в том случае, когда Бог за нас благословляется, Он удостаивает нас великого Своего благословения, так, напротив, когда другие из–за нас хулят Его, тогда мы подвергаемся тем большему осуждению за то, что подали повод к этому. Постараемся же, прошу, жить так и являть такое преспеяние в добродетели, чтобы взирающие на нас возносили к Господу Богу песни благословения. Он, благой и человеколюбивый, желает прославляться чрез нас, не потому, чтобы Сам получал от того какое–либо приращение собственной славы, — Он не имеет ни в чем недостатка, — но для того, чтобы мы подавали Ему случай удостаивать нас больших милостей. «<b>Благословен Господь Бог Симов; Ханаан же будет рабом ему</b>». Видишь, как он (Ной) налагает (на Ханаана) отеческое наказание, которое скорее есть вразумление, нежели наказание? Он был ведь отец, и отец чадолюбивый; и хотел не столько наложить достойное наказание, сколько пресечь дальнейшее распространение зла. Для того, говорит, я осуждаю тебя на рабство, чтобы ты имел постоянное и неизгладимое напоминание (о своем грехе). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 29</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}