{"xml":"<p ><div>Многие Пророки придавали ему сие наименование; так Исаия взывает: <i>виноград Господа Саваофа, дом Исраилев есть </i>(<a href=\"/bible-index/bible/?b=230&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span></span>Пс. 5:7</a>). И прежде него Давид сказал: <i>виноград из Египта пренсел еси</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;</span></span>Пс. 79:9</a>). И устами Иеремии глаголет Бог: <i>Аз же насадих тя виноград плодоносен, весь истинен </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>). И Господь сказует в Евангелии: <i>человек некий насади виноград, и вдаде его делателем, и отъиде </i>(<a href=\"/bible-index/bible/?b=490&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И начал Он говорить к народу притчу сию: один человек насадил виноградник и отдал его виноградарям, и отлучился на долгое время;</span></span>Лк. 20:9</a>). Посему и здесь называет Израиля виноградом благолозным, и плод его обильным, не но благочестию и другим добродетелям, но по множеству чад; и сие выразил, сказав:<br /> <b>По множеству плодов его умножи требища</b>,<br /> то есть, размножившись и сделавшись многочисленными, стали повсюду созидать требища идолам.<br /> <b>По благотам земли его возгради капища</b>. <br />Возгордившись Моими благами, воздвигли памятники идолам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}