{"xml":"Пророк продолжает изображение предстоящего народу наказания. Бедствие народа, по слову пророка, найдет выражение в плачевной песни, которая вместе с тем будет притчей или сатирой на народ. Пророк составляет эту притчу. - <i>В тот день</i>, т. е. в день, когда постигнет народ наказание. - <i>И будут плакать горьким плачем</i>. евр. выражение nahah nehi nibjah трудно для понимания и переводится различно. LXX и Вульг. считали nihjah именем существ. и перевели его словом <b>μελο</b>я (слав. <i>\"и восплачется плач с песнию\"</i>, <b>εε μελει</b>) и suavitas (Вульг. cum suavitate). Новейшие комментаторы считают nihjah причастной формой (инфал) от гл. hajah быть и переводят: сделано, стало, совершилось, причем следующему далее гл. аmar (рус. \"будут говорить\") придают значение латинского inquit \"свершилось\", скажут, мы совершенно разорены (Эвальд, Гитциг, Кнабенбауэр). Русские переводчики приняли nihjah за другую форму существ. nehi плач и все выражение nahah nehi nilijah перевели: \"и восплачут плачем плача\", или \"горьким плачем\". У евреев, как известно, было в обычае составлять плачевные песни или kinoth на смерть героев и на гибель городов (<i>ср.</i> <a href='B:370 5:1'>Ам 5:1</a>). От этого обычая заимствован и образ пророка, - <i>Мы совершенно разорены!</i> LXX и <i>слав.</i> буквально передают евр. текст выражения, перевода - <i>\"бедcтво пострадахом\"</i>. - <i>Удел народа моего отдан</i> (jamir) <i>другим</i>: (речь, по смыслу рус. т., от имени источника или составителя плачевной песни. LXX, вероятно, вместо jamir (отошел) читали jamid, <b>κατεμετρηθη</b> (от madad измерять и для ясности добавили слово <b>εν σ&#967;οινιω</b> - ужем, веревкою; отсюда в <i>слав.</i> <i>\"часть люд<b>и</b>й моих изм<b>е</b>рися <b>у</b>жем\"</i>. - <i>Как</i> (ech) <i>возвратится ко мне</i>: LXX евр. ech, по-видимому, прочитали как ain (нет) и потому перевели выражением <b>και ουκ ην</b>; вместо li (мне) LXX читали lо (ему); сл. leschovev, относящееся к следующему предложению, они приняли за infinitiv от schuv (возвращать); отсюда в <i>слав.</i> <i>\"и не бе возбраняяй его еже отвратитися\"</i>, т. е. не было препятствующего отнятию его. - <i>Поля наши разделены иноплеменниками</i> (leschovev): последнее слово отнесено LXX к предыдущему предложению и понято в смысле глагола; поэтому конец ст. в <i>слав.</i> читается: <i>\"села ваша раздел<b>е</b>на быша\"</i>."}