{"xml":"<p ><div> <b>Ибо день Господа воинств на всякаго гордого и превозносящегося и на всякого надменного.</b> И это находится в связи с предшествующим. В день тот, говорит, в который возвысится один Господь, то есть в день отмщения Господня, все возносящиеся, надменные, и гордые подвергнутся плену и мечу. <i>Μεταφορικώς</i> (метафорически) же речь идет о вельможах и князьях: что чем более будут гордиться, тем более будут унижены, ибо <i>Господь гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>). <br /> Понимающие это в отношении ко дню суда, думают, что гордым, возносящимся, высокомерным и надменным называется диавол. Он с гордостью говорит: <i>«поставлю престол мой выше звезд небесных, сяду на горе высокой, на всех горах высоких к северу, взойду на облака, буду подобен Всевышнему»</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:13-14</a>), тогда как <i>из уст младенцев и грудных детей совершится хвала,</i> чтобы был низвергнут враг и мститель (<a href=\"/bible-index/bible/?b=230&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 43-44. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}