{"xml":"<p ><div> <b>И на все кедры Ливанские высокие и возносящиеся, и на все дубы Васанские.</b> И в двадцать восьмом псалме поется: <i>глас Господа, сокрушающаго кедры, и стрыет Господь кедры Ливанския и истнит я, яко тельца Ливанска</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и заставляет их скакать подобно тельцу, Ливан и Сирион, подобно молодому единорогу.</span></span>Пс. 28:5-6</a>), и в тридцать шестом псалме: <i>видах нечестиваго превозносящиеся и высящася, яко кедры Ливанские: и мимоидох и се не бе, и взыскав его, и не обртпеся место его</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> но он прошел, и вот нет его; ищу его и не нахожу.</span></span>Пс. 36:35-36</a>).<br /> Знаем также, что <i>дубы Васанские,</i> которые Акила перевел <i>δρύας,</i> а Симмах: <i>βαλάνους,</i> производят желуди, которые хотя приносят плоды, однако они служат пищею для свиней, а не для людей. <i>Васан</i> есть страна в Аравии, которою управлял Ог, названный царем Васанским, и значит <i>αισχύνη,</i> то есть <i>бесчестие,</i> что если захотим перевести <i>смешение,</i> то последнее значение имеет более <i>σύγχυσις,</i> то есть <i>Вавилон,</i> нежели <i>Васан.</i><br /> Итак мнение Божие поднимется на всех, предающихся гордости, совершающих бесчестные дела и утопающих в грязи пороков. Если же благоразумный читатель спросит, почему в храме Господнем были поставлены кедровые деревья и в сто третьем псалме читаем по еврейскому подлиннику: <i>«насытятся древа Господни, кедры Ливанские, которые Ты насадил: там будут гнездиться воробьи»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Насыщаются древа Господа, кедры Ливанские, которые Он насадил;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> на них гнездятся птицы: ели - жилище аисту,</span></span>Пс. 103:16-17</a>), и между прочими деревьями также кедры призываются к хвалам Господа, и при пришествии Господа, когда все леса и полевые деревья восплачут ветвями своими, написано: «посажу в земле безводной кедр, и бук, и кипарис и сосну (<a href=\"/bible-index/bible/?b=290&c=41&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> посажу в пустыне кедр, ситтим и мирту и маслину; насажу в степи кипарис, явор и бук вместе,</span></span>Ис. 41:19</a> по LXX); а теперь пророческая речь грозит днем Господним кедрам Ливанским? — то нужно сказать на это, что из одного и того же рода людей одни возвышаются до царства, другие низводятся к наказанию, и кедры Ливанские, сокрушаемые за гордость, избираются, если они будут благоуханны и скажут с апостолом: <i>Христово благоухание есмы</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 44-45. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}