{"xml":"<p ><div> <b>И на все корабли Фарсиса, и на все, что прекрасно по виду.</b> Вместо Фарсиса, что все одинаково перевели, одни только Семьдесят перевели <i>море.</i> Евреи полагают, что на их собственном языке <i>море</i> называется <i>Фарсис (Tharsis),</i> когда же называется <i>jam,</i> то это не по-еврейски, а по-сирийски. И Иосафат имел корабли, которые посылал в Фарсис (<a href=\"/bible-index/bible/?b=110&c=22&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Тогда сказал Охозия, сын Ахава, Иосафату: пусть мои слуги пойдут с твоими слугами на кораблях. Но Иосафат не согласился.</span></span>3 Цар. 22:49</a>), но они были разбиты в Асионгабере. Имел и Соломон, которые ходили в Фарсис (<a href=\"/bible-index/bible/?b=110&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо у царя был на море Фарсисский корабль с кораблем Хирамовым; в три года раз приходил Фарсисский корабль, привозивший золото и серебро, и слоновую кость, и обезьян, и павлинов.</span></span>3 Цар. 10:22</a>) и через три года возвращались и привозили царю серебро и золото, слоновую кость и обезьян. <br /> Но так как тот и другой царь согрешил, один предавшись сластолюбию и любя женщин иноземных народов, а другой соединяясь с царем Самарийским, и так как то и другое относится к язычникам и еретикам, в которых нет ничего кроме блесток красноречия, понимания построенного с дьявольскою хитростию, кроме слова убивающего, которое разумеется под клыками (слоновыми) и кроме подобия разума человеческого, на что намекается обезьянами: то поэтому в Псалмах читаем: <i>духом бурным сокруши корабли Фарсийские</i> (<a href=\"/bible-index/bible/?b=230&c=47&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> восточным ветром Ты сокрушил Фарсийские корабли.</span></span>Пс. 47:8</a>), и об этих кораблях тот же Исаия говорит: <i>«горе парусам кораблей, которые по ту сторону Ефиопии»</i> (<a href=\"/bible-index/bible/?b=290&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе земле, осеняющей крыльями по ту сторону рек Ефиопских,</span></span>Ис. 18:1</a> по LXX). <br /> Есть наоборот, и хорошие корабли, о которых в тех же Псалмах говорится: сходящии в море в кораблях, творящий делания в водах многих. Тии видеша дела Господня и чудеса Его в глубине (<a href=\"/bible-index/bible/?b=230&c=106&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Отправляющиеся на кораблях в море, производящие дела на больших водах,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> видят дела Господа и чудеса Его в пучине:</span></span>Пс. 106:23-24</a>). Ибо они не праздно пребывают в волнах века сего, но действуют и привозят товары господина своего и спешат прибыть к тихой пристани; они видели дела Господа и чудеса Его во глубине, когда достигают знания глубокого и исследуя созерцают все, то есть даже глубины Божий и чудеса Его. Иосиф полагает, что Фарсис есть Тарс Киликийский, другие думают, что это есть область Индии и что этим именем называется также один из двенадцати драгоценных камней, который у нас называется <i>хризолитом</i> вследствие сходства с морским цветом; но лучше под Фарсисом разуметь море или океан вообще. <br /> Ибо Иона, отправившись на корабле из Иопии, не мог плыть в Индию, в которую нельзя плыть по тому морю, а просто он хотел отправиться в море и направиться к каким-нибудь островам. Дальнейшее же: <b>и на все, что прекрасно по виду</b> или, как перевели Семьдесят: <b>и на всякий вид красоты кораблей,</b> должно понимать в том же смысле, — что истребится в день Господень все, что кажется прекрасным на словах, и что построено разумом человеческим, если восстает на разум Божий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 46-48. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}