{"xml":"<p ><div>Это опустили LXX и в греческих экземплярах Оригеном прибавлено под астерисками из издания Акилы, а в еврейском это читается так: <i>hedalu lachem men aadam aser nasama baaphipho chi bama nesab hu.</i> Где мы сказали: <b>он признан высоким,</b> Акила перевел: <b>в котором он признан. </b>Еврейское слово <i>bama</i> значит или <i>αψωμα,</i> то есть <b>высокое,</b> что читаем в книгах Царств и у Иезекииля, или действительно значит в котором, из каковых слов и то и другое пишется одними и теми же буквами: <i>бет, мем, ге</i> и если, сообразно с свойством мест хотим читать <i>в котором,</i> то говорим <i>baama,</i> а если <i>высокое</i> или <i>высокий,</i> то читаем <i>bama.</i><br /> Поэтому Иудеи, понимая, что это — пророчество о Христе, неопределенное слово это перевели в худшую сторону, так что невидимому они не восхваляют Христа, а вменяют ни во что. Ибо какая связь в словах и последовательность в содержании и смысле, если скажем: поелику положение дел таково и наступит день Господень, в который все благосостояние Иудеи будет разрушено и все будет уничтожено, то увещеваю вас и предостерегаю, чтобы вы успокоились на человеке, который так дышет и живет, как и мы, люди, потому что он должен быть вменен ни во что?<br /> Хвалит ли кто вого либо из людей, говоря: опасайтесь оскорблять того, кто совершенно ничтожен? Следовательно, иаоборот, нужно понимать это так: так как все это ожидает вас и предсказывается иророческим духом, то увещеваю и повелеваю, чтобы вы успокоились на Том, Кто хотя по плоти есть человек, и имеет душу и так дышет и проводит дыхание чрез ноздри, как дышем и живем мы, люди, но по божественному величию Он высок и таковым признается и веруется. Молча размышляя сам с собою, я не могу найти основания, почему LXX не захотели перевести на греческий столь ясное пророчество о Христе.<br /> Ибо неудивительно, что прочие, хотя переведшие, но придавшие неопределенной речи нечестивый смысл, дурно перевели и не хотели сказать что-либо славное о Христе, в Котораго не веровали, именно Иудеи и полуиудеи, то есть Евиониты. А что Христос есть высокий или высочайший, который другим словом у Евреев называется <i>еlіоn,</i> об этом читаем в восемьдесят шестом псалме: <i>mаtu Сіон речет человек, и человек родися в нем, и той основа и Вышний</i> (<a href=\"/bible/?b=230&c=86&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О Сионе же будут говорить: \"такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его\".</span></span>Пс. 86:5</a>), и в Евангелии: <i>и ты, отроча, пророк Вышняго наречешися</i> (<a href=\"/bible/?b=490&c=1&i=76\"><span><span class=\"verse-text\"><span class=\"align-super\">76</span> И ты, младенец, наречешься пророком Всевышнего, ибо предъидешь пред лицем Господа приготовить пути Ему,</span></span>Лк. 1:76</a>). <br /> И, чтобы не распространяться долго (ибо в изъяснении священных Писаний мы должны искать истины, а не прений), в атом месте еврейское <i>аma</i> значит не высокий, а высокое, то есть самая высота или возвышенность, подобно тому как если бы мы о ком либо сказали, что он не только божественный, а сама божественность, не поток, а источник, не человек, а сама человечность. Ориген это место объяснил так: поелику говорится в единственном числе об одном человеке, то можно относить его и к Господу Спасителю, так как пророк повелевает успокоиться на Том, Который признан за некоего великаго, хотя в настоящее время Он является как человек и имеет дыхание в ноздрях, как дышат и прочие люди.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 49-51. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}