{"xml":"<p ><div><b>И наполнилась земля серебра и золота, и нет конца сокровищам ея</b>. Между прочими пороками земли дома Иаковлева перечисляется также множество золота и серебра. Вместе с волхвованиями и гадателями, конями и колесницами, которые Бог запретил умножать царям Израилевым, вместе с идолами, которые суть дела рук человеческих, осуждается корыстолюбие. <br /> Поэтому Господь заповедует в Евангелии, чтобы мы не собирали себе сокровищ на земле и не делали хранилищ, из которых вор может похитить, и в заключение прибавляет: <i>не можете Богу работати и мамоне</i> (<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). <br /> Известный же отрывок стишка: <i>скупой нуждается всегда,</i> пророк прекрасно выразил другими словами, говоря: <b>и нет конца сокровищам ея</b>. Не потому, что сокровища не имеют конца, но потому, что дух владеющих не насыщается. Этими словами порицаются за корыстолюбие оба народа, и Иудеи и Римляне, о чем сообщает история как греческая, таки латинская, свидетельствуя, что нет народа корыстолюбивее Иудеев и Римлян<a href=\"#624055_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Поэтому и установлен закон о взятках<a href=\"#624055_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и ежедневно видим исполнение оного апостольского: <i>проповедая не красти, крадешь</i> (<a href=\"/bible/?b=520&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Проповедуя не красть, крадешь? говоря: \"не прелюбодействуй\", прелюбодействуешь? гнушаясь идолов, святотатствуешь?</span></span>Рим. 2:22</a>). Вора — судью слушает и осуждает судья более ворующий, над другим постановляя приговор о самом себе.<br /><b>И наполнилась земля его конями и колесницы его неисчислимы.</b> Ибо недостойно исчисления то, чем владеют вопреки повелению Божию. Поэтому и в Псалмах говорится: <i>лож конь во спасение</i> (<a href=\"/bible/?b=230&c=32&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ненадежен конь для спасения, не избавит великою силою своею.</span></span>Пс. 32:17</a>), и в Исходе: <i>коня и всадника вверже в море</i> (<a href=\"/bible/?b=20&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>), и в другом Псалме: <i>сии на колесницах, и сии на конях: мы же во имя Господа Бога нашего призовем</i> (<a href=\"/bible/?b=230&c=19&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:</span></span>Пс. 19:8</a>). Можно разуметь здесь и то и другое, — что и народ Иудейский, вопреки заповеди Божией, умножил себе коней и колесницы, и земля Иудейская наполнилась конями и колесницами победителей.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624055_1\" class=\"note-item\" href=\"#624055_1\">1</a> Разумеются свидетельства об этом Иосифа Флавия, Диона и Цицерона.<br /></li><li><a id=\"624055_2\" class=\"note-item\" href=\"#624055_2\">2</a> В Риме было шесть или семь изданных в разное время законов против взяток.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 40-41. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.) </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}