{"xml":"<p ><div>Поэтому и стоит в конце отдела: <b>посему не отпускаю им.</b> Можем в иносказательном смысле сказать и то, что всякое учение, противное истине, покланяется делам рук своих, и поставляет идолов в земле своей, <b>и преклоняется человек, и унижается муж</b>, и не может выпрямиться, потому что связан диаволом, если не выпрямит его Господь, по примеру той женщины, которую связал сатана на осьмнадцать лет, чтобы постоянно смотрела не на небо, а на землю (<a href=\"/bible-index/bible/?b=490&c=13&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Там была женщина, восемнадцать лет имевшая духа немощи: она была скорчена и не могла выпрямиться.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус, увидев ее, подозвал и сказал ей: женщина! ты освобождаешься от недуга твоего.</span></span>Лк. 13:11-12</a>).<br /><b>Посему не отпускай им.</b> Вместо этого LXX перевели: <b>и не отпущу им</b>. Если это говорит Бог, то нужно понимать так: так как они сделали это, то Я не пощажу их и не отпущу столь безчисленных грехов. Если пророк, то нужно так понимать: посему не отпускай тем, которые совершили столько беззаконий... Если же [это] об Иудеях, то это — страшное решение пророка молиться, по-видимому, против своего народа, которому выше говорил: <i>дом Иаковлев, приидите и будем ходить во свете Господа.</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О, дом Иакова! Придите, и будем ходить во свете Господнем.</span></span>Ис. 2:5</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 42. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}