{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div><i>Время разметати камение, и время собирати камение.</i>(<a href=\"/bible-index/bible/?b=250&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> время разбрасывать камни, и время собирать камни; время обнимать, и время уклоняться от объятий;</span></span>Еккл. 3:5</a>)<br /> Тем самым, что показал этот чиноначальник церковной силы, увеличил он силы слушающих, так что могут они и низлагать сопротивляющихся и приготовлять запасы к низложению. Ибо то, чему научились мы прежде, когда дознали пользу во всем соображаться с мерою, какой требует время, и признаком прекрасного полагать во всем благовременность, приводит нас в эту возможность как бы представлять себе у души нашей какую-то мышцу, которою бросает она в цель убийственные для врага камни, и в какого неприятеля ни были бы они брошены, снова возвращает их себе, чтобы ими же всегда поражать сопротивника. <br /> Обращающие внимание только на букву и останавливающиеся на том смысле сказанного, какой представляется с первого взгляда, к настоящим речениям применяют закон Моисеев, потому что закон повелевает бросать камни в тех, которые окажутся в чем либо преступниками закона. Так дознаем из самой истории о согрешивших против субботы, о похитивших священные вещи (Нав. 7) и о других прегрешениях, за которые наказанием закон определил побиение камнями. И если бы Екклезиаст признал благовременным собирать камни, хотя о сем никакой закон не дает повелений, и на подобное сему никакое историческое событие не указывает, согласился бы и я с объясняющими изречение сие законом, а именно, что тогда подлинное время бросать камни, когда кто нарушит субботу, или похитит что либо из принесенного в дар Богу. Теперь же это прибавление, что камни снова должно собирать, чего никаким законом не определяется, приводит нас к другому разумению. Постараемся дознать, какой это род камней, которым после того, как брошены, снова надлежит соделываться достоянием бросившего. Ибо Екклезиаст учит нас, что, когда бросим камни во время, во время опять и соберем их. <br /> Посему, мне кажется, что и закон, если разуметь его по первому представившемуся понятию, берется не очень высоко. Ибо что великого и боголепного оказывается в буквальном разумении написанного? Если пойман человек, собирающий дрова в субботу, должно ли за это побивать его камнями, когда в этом проступке не видно никакой неправды? Ибо какую сделал неправду, кто несколько сухих сучьев, здесь и там разбросанных по пустыне, собрал, чтобы поддержать ими огонь? Не обвиняется он за присвоение себе чужого, почему казалось бы справедливым понести ему наказание за обиду; напротив того принадлежащее всем вообще для него делается причиною, что мещут в него камни. Но он осуждается как злодей за то, что сделал это в субботу. Кому не известно, что каждое дело, худо ли оно, или не таково, оценивается по собственному его свойству; время же, в которое совершается действие, рассматривается отдельно от свойства того, что сделано? Ибо временное продолжение что имеет общего с совершаемым по нашему произволению? Если кто спросит нас: что такое день? без сомнения ответим: время, когда солнце над землею, и мерою его положим утро и вечер. Такое же понятие дня приличествовать будет не одному только какому либо дню из обращающихся в седмидневном круге времени; напротив того сие же понятие принадлежит и первому, и второму дню, даже до седьмого, и день субботний, поколику он день, не отличается от прочих. А если кто станет доведываться о значении греха, о том, чего не должно делать ближнему, конечно ответим, например; так: <i>«не прелюбы сотвори: не убий: не укради</i>» (<a href=\"/bible-index/bible/?b=20&c=20&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span></span>Исх. 20:13-15</a>) и прочее. Родовый закон сих заповедей, заключающий в себе каждую из них, состоит в том, чтобы любить ближнего, как себя самого. Это равно и во всякий день, если исполняется, без сомнения, прекрасно, а если нарушается, признается противоположным прекрасному. И если что сего дня признано худым делом, будет ли это преступление – убийство, или другое что из запрещенного, никто на следующий день того же самого не почтет хорошим. Поэтому, если худое всегда таково, в какое бы время ни отважился кто на сие: то и неподлежащее ответственности не сделается подлежащим от времени. Поэтому, если накануне субботы собирать дрова и зажигать костер не есть неправда, и не подвергается это наказанию; то почему тоже самое в следующий день делается преступлением?<br /> Но знаю субботу – день покоя, знаю закон о неделании, который, не связав в человеке естественной его деятельности, повелевает быть без дела, если только повелевает и невозможное, заповедуя ничего не делать нам, у которых, кроме других дел, и самый образ жизни есть дело: таковы: зрение очей, естественная деятельность слуха, обоняние ноздрей, вдыхание воздуха устами, слово слагаемое языком, приготовление пищи зубами, варение ее во внутренностях, движение с помощию ног, совершение руками всего, что обыкновенно делают у нас сии члены. Поэтому, возможно ли пробыть непреложным закону о неделании, когда естество не допускает бездействия? Как убежду ничего не видеть в субботу тот глаз, у которого естественное свойство – непременно на что-нибудь смотреть? Как удержу деятельность слуха? Чем убедится у меня обоняние, отлагать на субботу восприимчивое ощущение испарений? Как внутренности, порабощаясь закону, не будут действовать им особенно принадлежащею деятельностию, оставлять в теле пищу непереваренною, чтобы только показать, что естество пребывает праздным в субботу? Если же прочие части тела нашего не могут принять закона о бездействии; потому что бездейственное вовсе не будет причастно и жизни: то, без сомнения, невозможно не нарушить субботы, хотя бы оставались рука или нога не подвижными, в том же виде и на том же месте. Посему, так как закон положен не одному члену, но целому человеку, то наверно не сохраним мы закона, не действуя членом, если будем нарушать постановленное, согласно с естеством действуя прочими чувствилищами. Но закон от Бога; а все заповеданное Богом не таково, чтобы противоречить естеству, или оказываться не входящим в закон о добродетели; несогласное же с разумом бездействие не есть добродетель; посему надлежит разыскать, чего требует заповедь о субботнем бездействии. <br /> Итак утверждаю, что всего законоположения, как данного Богом, цель одна, принявших закон соблюсти чистыми от делания порока, и весь закон, возбраняя запрещенное, повелевает субботствовать от дел лукавых. И скрижали, и левитское соблюдение, и строгость, предписанная во Второзаконии, требуют от нас быть праздными и бездейственными в том, делание чего есть порок. Посему, если кто принимает закон в том смысле, что человеку должно быть праздным от порока, то согласен и я, что мудрый Екклезиаст определяет время, – бросать камни в собирающего себе дрова, чем возбраняется собирание сухих сучьев порока, собираемых в пищу огню. Если же останется голый буквальный смысл; то не вижу, почему закон признавать боголепным. <br /> Посему должно уразуметь, какие это камни, бросаемые в такого человека, чтобы рачение его о собирании сучьев не достигло своего конца. Если же это дрова, которыми возжжен будет огонь собирающему (а конечно не неявно сие для того, кто как либо вводит таинственный смысл; ибо Апостол <i>«дровами, тростием и сеном»</i> прекрасно называет дурное здание (<a href=\"/bible-index/bible/?b=530&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>), потому что таковые здания во время суда делаются огнем, и плевы, говорит евангельское слово, уготовляются огню (<a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>) и о бесплодной ветви дан приговор, что она пригодна только для огня (<a href=\"/bible-index/bible/?b=500&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие ветви собирают и бросают в огонь, и они сгорают.</span></span>Ин. 15:6</a>)): то явно будет, что дрова, собираемые на уготовление огня суть суетные предначинания жизни; а во время побиваемый камнями, как поймет иной, не погрешая против надлежащего смысла, есть клонящийся к худому помысл. Без сомнения же надлежит разуметь, что убийственные для порока помыслы суть те метко бросаемые из пращи Екклезиастовой камни, которые всегда надобно и бросать и собирать. Бросать к низложению того, что высится против нашей жизни; а собирать, чтобы лоно души всегда было полно таковых заготовлений, и иметь нам под руками, что бросить во врага, если когда против нас иначе измыслит кознь.<br /> Посему откуда же соберем камни, чтобы заметать ими врага? Слышал я пророчество, которое говорить: «<i>камение свято валяется на земли»</i> (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>). А это – словеса, сходящие к нам от богодухновенного Писания; их надлежит собирать в лоно души, чтобы вовремя воспользоваться ими против огорчающих нас; метание их так прекрасно, что и врага они убивают, и не отдаляются от руки мещущего. Ибо кто камнем целомудрия мещет в невоздержный помысл, в удовольствиях собирающий дрова в пищу огню, тот и помысл поборает сим метанием, и оружие всегда носить в руке. Так и правда делается камнем для неправды, и ее убивает, и хранится в лоне поразившего. Таким же образом все разумеемое лучшим бывает убийственно для понимаемого, как худшее, и не отдаляется от преуспевающего в добродетели. <br /> Так по нашему рассуждению, надлежит во время бросать камни и во время собирать камни, чтобы совершались всегда добрые метания к истреблению худшего, и никогда не оскудевало у нас обилие таковых оружий. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 7</div></div></p>"}