{"xml":"<p ><div>Что значит: «<b>из глубины</b>»? Не просто устами, не просто языком, — потому что слова льются и тогда, когда мысль блуждает, — но из глубины сердца, с великим усердием и ревностью, из самых оснований души. Таковы души скорбящих: они потрясаются всецело, в самом сердце, призывая Бога с великим сокрушением; потому и бывают услышаны. Такие молитвы имеют великую силу, не рассеиваясь и не колеблясь, хотя бы диавол нападал с великою дерзостью. Как дерево крепкое, весьма глубоко пустившее корни в землю и обхватившее недра ее, противостоит всякому порыву ветра, а дерево, держащееся на поверхности, колеблется при малом дуновении ветра, вырывается с корнем и падает на землю, так точно и молитвы, исходящие из недр души и имеющие корень в глубине ее, остаются крепкими и неослабными и не колеблются, хотя бы приступали бесчисленные помыслы и все полчище диавола; а молитвы, исходящие из рта и с языка, но не происходящие из глубины души, не могут даже взойти к Богу, по беспечности молящегося, потому что малейший стук возмущает его и всякий шум отвлекает его от молитвы, — уста его издают звук, но сердце пусто и ум не занят. Не так молились святые, но с такою ревностью, что преклонялось и все тело. Блаженный Илия, готовясь молиться, во–первых, искал уединения; потом, положив голову между коленами и воспламенив в себе великую горячность, таким образом совершал молитвы (<a href=\"/bible-index/bible/?b=110&c=18&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И пошел Ахав есть и пить, а Илия взошел на верх Кармила и наклонился к земле, и положил лице свое между коленами своими,</span></span>3 Цар. 18:42</a>). Если хочешь видеть и прямо стоящего на молитве, то посмотри опять на него же, когда он обратился к небу и молился с таким напряжением, что низвел огонь свыше (<a href=\"/bible-index/bible/?b=110&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Во время приношения вечерней жертвы подошел Илия пророк [и воззвал на небо] и сказал: Господи, Боже Авраамов, Исааков и Израилев! [Услышь меня, Господи, услышь меня ныне в огне!] Да познают в сей день [люди сии], что Ты один Бог в Израиле, и что я раб Твой и сделал всё по слову Твоему.</span></span>3 Цар. 18:36</a>). Также, когда он хотел воскресить сына вдовы, то простерся весь и совершил это воскрешение, не рассеиваясь и не зевая, подобно нам, но воспламеняясь ревностною молитвою. Впрочем, для чего говорить об Илие и других святых?<br /><br />Я часто видал женщин, которые за отсутствующего мужа или больного ребенка так молились из глубины души, проливали такие потоки слез, что достигали цели молитвы. Если же так пламенно молятся женщины за ребенка и отсутствующего мужа, то может ли получить прощение муж, молящийся безжизненно, с мертвою душою? Потому мы часто и отходим тщетными после молитвы. Послушай, как Анна молилась из глубины души, какие проливала потоки слез, как возвышалась посредством молитвы (<a href=\"/bible-index/bible/?b=90&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И была она в скорби души, и молилась Господу, и горько плакала,</span></span>1 Цар. 1:10</a>). Кто молится таким образом, тот еще прежде, нежели получить просимое, получает от молитвы великие блага: укрощает все страсти, смиряет гнев, изгоняет зависть, подавляет похоть, ослабляет любовь к вещам житейским, доставляет душе великое спокойствие, восходит на самое небо. Как дождь, падая на твердую землю, размягчает ее, или как огонь смягчает железо, так подобная молитва, еще сильнее огня и лучше дождя, смягчает и орошает ожестевшую от страстей душу. Душа сама по себе нежна и восприимчива; но как вода Истра часто окаменевает от холода, так и душа наша от греха и беспечности отвердевает и делается камнем. Поэтому нам нужна великая горячность, чтобы размягчить затверделость ее. Это преимущественно совершает, молитва. Итак, когда ты приступаешь к молитве, то заботься не о том только, чтобы получить просимое, но чтобы и во время самой молитвы сделать свою душу лучше, — потому что и это производит молитва. Молящийся таким образом становится выше всего житейского, окрыляет свой ум, делает мысль свою легкою, не уловляется никакою страстью. «<b>Из глубины (сердца) я воззвал к Тебе, Господи</b>». Здесь пророк употребляет два выражения: «<b>из глубины</b>» и «<b>воззвал</b>», разумея под воззванием не звук голоса, а расположение души. «<b>Господи, услышь голос мой!</b>». Отсюда мы научаемся двум истинам: во–первых, той, что невозможно получить чего–нибудь от Бога, если не будет должного с нашей стороны; потому он наперед сказал: «<b>из глубины воззвал</b>», а потом: «<b>услышь</b>»; во–вторых, той, что молитва напряженная и исполненная слез умиления может с великою силою преклонять Бога к принятию молитвы; потому пророк как бы совершив нечто великое и исполнив должное с своей стороны, продолжает: «<i>Да будут уши Твои внимательны ко гласу моления моего</i>»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=128&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=129&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}