{"xml":"<p ><div>Другой переводчик (Симмах) говорит: <b>ради закона твоего</b> (ένεκεν του νόμου σου). Третий (неизвестный, см. Ориг. Экз.): <b>ради познания слова твоего</b> (του γνωσθηναι). Смысл этих слов следующий: ради человеколюбия Твоего, ради закона Твоего я ожидал спасения, — потому что если бы я смотрел на свои дела, то давно отчаялся бы, давно потерял бы надежду; но теперь, внимая закону Твоему и слову Твоему, я питаю добрые надежды. Какому слову? Слову человеколюбия, потому что Он сам говорит: «<i>как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших</i>» (<a href=\"/bible-index/bible/?b=290&c=55&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших.</span></span>Ис. 55:9</a>). Также пророк говорит: «<i>сколь высоко небо над землею, (столь же великую) милость Свою утвердил Господь на боящихся Его</i>»; и еще: «<i>насколько отстоит восток от запада, (настолько) Он удалил от нас беззакония наши</i>» (<a href=\"/bible-index/bible/?b=230&c=102&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;</span></span>Пс. 102:11</a>, 12). т. е. не только совершавших добрые дела Я спасал, но и грешников щадил, и среди беззаконий твоих оказывал тебе Мое покровительство и попечение. Другой переводчик (неизвестный, см. Ориг. Экз.) говорит<b>: чтобы ты был страшным, я ожидал Господа</b> (όπως επίφοβος εση). Для кого страшным? Для врагов, для зложелателей, для враждующих против меня. Еще что значит: «<b>ради имени Твоего</b>»? Хотя, говорит, я грешник и исполнен бесчисленных зол, но знаю, что Ты не попустишь нам погибнуть, чтобы не посрамилось имя Твое. Так Он сам говорит у Иезекииля: «<i>не для вас Я сделаю это, дом Израилев, а ради святаго имени Моего, которое вы обесславили у народов</i>» (<a href=\"/bible-index/bible/?b=330&c=36&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Посему скажи дому Израилеву: так говорит Господь Бог: не для вас Я сделаю это, дом Израилев, а ради святаго имени Моего, которое вы обесславили у народов, куда пришли.</span></span>Иез. 36:22</a>). т. е. мы недостойны спасения и за свои дела не можем ожидать ничего доброго, но ради имени Твоего ожидаем спасения; нам осталась эта надежда спасения. Другой переводчик (Акила и Феодотион) говорит: <b>ради страха я ожидал Господа</b> (ένεκεν φόβου). Третий (Симмах): <b>ради закона я ожидал Господа</b> (νόμου) «<b>Потерпела душа моя в слове Твоем</b>». Другой (неизвестный, см. Ориг. Экз.):<b>ожидала душа моя слова его</b> (προσεδόκησεν… τω ρήματι αυτου). Третий (Акила): <b>терпела душа моя и слова Его ожидал я</b> (το ρημα αυτου εκαραδόκησα). т. е. в предвещаниях и постоянных обетованиях человеколюбия и благости Его я имел священный якорь и не отчаивался за себя. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=129&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=129&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}