{"xml":"<p ><div>Когда Израильтяне, едва оставив страну Халдейскую и освободившись от ига рабства, возвратились в Иудею и прибыли в Иерусалим; то им следовало воздерживаться от прежних своих грехов и обращением к лучшему образу жизни загладить прежде совершенные преступления и радовать Избавителя исполнением угодного Ему; но они несмотря на это, так же, как и прежде, необдуманно нарушали требования закона. В то время, как Моисей говорит, что им не следует вступать в брачные союзы с иноплеменными женщинами, они, пренебрегши предписания закона, сочетавались с дочерями соседних язычников и становились отцами иноплеменных детей и полными нечестивого племени. Среди них были некоторые из знатнейших виновными в таких преступлениях. Об этом то и плакал Ездра и, приходя в дом Божий, совершал молитвы за поступавших нечестиво. <br />* * *<br /><br />[Иудеи] же питали страсть к дочерям иноплеменников, хотя закон ясно возвещает: «<i>дщери своя не даси сыну его, и дщери его да не поймеши сыну твоему; отвратит бо сына твоего от мене, и послужит богом инем</i>» (<a href=\"/bible-index/bible/?b=50&c=7&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо они отвратят сынов твоих от Меня, чтобы служить иным богам, и <i>тогда</i> воспламенится на вас гнев Господа, и Он скоро истребит тебя.</span></span>Втор. 7:3-4</a>). Есть об этом пространная речь и в книгах Ездры (<a href=\"/bible-index/bible/?b=165&c=8&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И когда это было окончено, приступили ко мне начальники и сказали:</span></span>2 Езд. 8:65</a>), почему некоторые предполагают, что он (Ездра) есть Малахия, хотя в действительности это и не так*. <br /><br />*О тождестве Ездры и Малахии имеется древне-иудейское предание, записанное уже в Таргуме на Малахию 1 гл., 1 ст.; «тяжесть (или: пророчество, изречение) слова Иеговы на Израиля рукою «Малеахи, который назван именем Езра-писец», – которое разделяют: Иероним, Абен-Езра, Кимхи, – упоминает Августин (De Civ. D. 20, 25. Migne, 41, 699).<br />* * *<br />Мы говорили, что по возвращении из Вавилона и из земли ассириян израильтяне, мало заботясь о заповеди законной, стали сочетаться с иноплеменными женами. И это дело у них, непостоянных, дошло до того, что вместе с другими увлеклись и сами священствовавшие, и считали уже непочтенными тех сожительниц, кои были из племени израильского, высылали их из домов, и, напротив, брали себе в жены иноплеменниц – аммонитянок и идумеянок. Великое вследствие этого было у Израиля осквернение. Иностранки не оставляли отечественных обычаев, но продолжали служить идолам и поклонялись небесному воинству, причем почти неизбежно было, что и сожительствовавшие с такими растленными по уму женами сами осквернялись вместе с ними и прогневляли Бога. Весьма пространная об этом речь есть в книгах Ездры (<a href=\"/bible-index/bible/?b=165&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сотворите волю Его, и отделитесь от народов земли и от жен иноплеменных!</span></span>2 Езд. 9:9</a>; <a href=\"/bible-index/bible/?b=160&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Услышав этот закон, они отделили все иноплеменное от Израиля.</span></span>Неем. 13:3</a>, 23). Итак, Бог всяческих обвиняет их за то, что они презирали жен из племени Израиля или Иуды и нечестиво привязывались к дочерям иноплеменников, хотя закон воспрещал такое соитие. Но они, не знаю как, пренебрегши столь досточтимыми заповедями, или увлекались красотой жен к необузданному сладострастию, или быть может, желали прибегнуть к дружбе с иноплеменниками, чтобы они не воевали против них, как уже дружественных к ним и вследствие браков имевших с ними родство. А это было ничем другим, как оскорблением Бога маловерием, как не могущего изъять из руки тех (врагов) или явить их (израильтян) победителями жестоковластия иноплеменников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=150&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=150&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}