{"xml":"<p ><div>Сказав, что ничто не может свидетельствовать о знании будущего нечистыми демонами или изделиями человеческих рук, он ведет беседу с своими пророками и говорит: <b>будите ми свидетели</b>; ибо Я сообщал чрез вас знание о будущем и Мой Дух блистал в вас. Итак, Я представлю вас свидетелями Моей славы и божественного Моего превосходства. Но Я и Сам буду свидетельствовать о Себе и <b>Отрок мой, его же избрах</b>. Подобно сему сказанное устами нашего Спасителя Иудеям: <i>аще аз свидетельствую о себе, истинно есть свидетельство мое: яко вем, откуду приидох и камо иду</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.</span></span>Ин. 8:14</a>); и опять: <i>аз есмь свидетельствуяй о мне самом, и свидетельствует о мне пославый мя Отец</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня.</span></span>Ин. 8:18</a>). И подлинно, глас Бога совершенно довлеет для удостоверения в том, что ни волил бы Он изречь о Своей славе и превосходстве; но со вторичным значением следует и голос Святых и сознание, усвояющее Ему все, что подобает естеству превысшему всех естеств. Посему, взяв во свидетели святых пророков, Он обращается к наивысшему и совершенно не ложному, говорю, к Себе самому и к собственному Сыну; ибо здравомыслящим, как я сказал, глас Божий довлеет для совершенного удостоверения. Вот сие-то, говорит, Я изглаголал к вам не всуе, но <b>да увесте и веруете ми и уразумеете, яко аз есмь</b>; ибо чрез знание — вера, а чрез веру — разумение: <i>аще не уверите, ниже имате разумети</i>, говорит (<a href=\"/bible-index/bible/?b=290&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.</span></span>Ис. 7:9</a>). Уверовать же должны вы тому, что <b>прежде Мене не бысть ин Бог, и по Мне не будет</b>. Подлинно и прежде Него не было иного Бога, но Он есть начало всего и превыше всякого ума, — и после Него не будет; Он пребывает <i>Тойже</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и служения различны, а Господь один и тот же;</span></span>1 Кор. 12:5</a>, 6, 11; <a href=\"/bible-index/bible/?b=650&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус Христос вчера и сегодня и во веки Тот же.</span></span>Евр. 13:8</a>) и имеет неизменную природу и незыблемое превосходство над всем и непрестанное царство. Ибо Кто не имеет начала бытия, к какому может прийти концу?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Толкование на пророка Исаию\". <br />Книга четвертая. Беседа первая</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}