{"xml":"<p ><div>Будьте, говорит, свидетелями, что Я один — Бог всяческих, — так как никого прежде Меня не было и после Меня не будет; Спасающий — только Я один; и об этом Я предвозвестил вам издревле и сказанное привел в исполнение, ибо Я спас во Христе. <b>Укорих, и не бе в вас чуждий</b>. Израильтяне по временам забывали священные законы, данные, говорю, чрез премудрого Моисея, и наслаждения любили более чем Бога; потом, отвечая за свое легкомыслие, они подвергались опасностям, когда враги нападали на них; но во время скорби они принимались звать на помощь себе Того, Кто всегда спасает. И за это Он укорял их устами Иеремии, говоря: <i>и во время озлобления своего рекут: востани и избави нас. И где суть бози твои, яже сотворил еси тебе? да востанут и избавят тя во время озлобления твоего</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>, 28). Итак Я многократно укорял вас, потомков Израиля, и вы из собственного опыта узнали, что среди вас не было бога, то есть, чуждого, ибо ни кто из них не спас вас. Следовательно Спасающий — Я один. Посему будьте свидетелями, но и Я буду свидетелем Себе, глаголет Господь Бог, или говоря словами Христа: <i>Всяк убо иже исповесть мя пред человеки, исповем его и аз пред Отцем Моим, иже на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span></span>Мф. 10:32</a>). Засвидетельствуйте же, что Я есмь, еще от начала, то есть, от начала доселе предвозвещающий будущее и могущий невозбранно спасать тех, кои жаждут общения со Мною; — спасая так, что совершенно никто не может из Моих руки исхитить однажды продъизбранного: <b>ибо несть</b>, говорит, <b>из руку моею изимаяй: сотворю и кто отвратит е</b>? Он совершил, говорит, призвание народов, или спас заблуждающихся, и кто изменит это? или устроит, чтобы это было не так? А что из руки Бога никто не похитят спасенных Им, в этом уверит сам Спаситель, говорящий: <i>овцы моя гласа моего слушают, и аз знаю их, и по мне грядут: и аз живот вечный дам им, и не погибнут во веки, и не восхитит их никтоже от руки моея. Отец мой, иже даде мне, болий всех есть: и никтоже может восхитити их от руки Отца моего</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:27—29</a>) Очевидно, это тоже, что написано: <b>нет из руку Моею изимаяй</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}