{"xml":"<p ><div>Доброе и полезное, если весьма часто высказывается Богом и людьми, никак не может быть тягостно для благоразумных, напротив оно необходимо ко спасению. Посему-то и премудрый Павел пишет в послании к некоторым: <i>таяжде писати</i><a href=\"#627455_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>вам мне убо не леностно, вам же твердо</i> (<a href=\"/bible/?b=570&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>). Так как человеческий ум вследствие очень большой рассеянности впадает иногда в забвение того, что каждому даровано Богом; то посему божественное слово повсюду возводит нас к воспоминанию о сем, не позволяя нам совсем охладевать в беспечности, напротив воспламеняя нас к боголюбию и к желанию всякого блага. Итак, поелику Израильтяне были избавлены, после совершения ради них весьма многих чудесных дел, а потом, забыв об этом, обратились к отступничеству и поклонились не сущим богам; то Бог возводит их к воспоминанию Своего могущества, говоря, что Он дал путь по морю и по воде сильне стезю. Ибо уходя из страны египетской, они прошли по средине моря и перешли Иордан ногами. Эта-то, думаем, и есть стезя по воде сильне, чему изумившись и божественный Давид поет: <i>что ти есмь море, яко побегло еси, и тебе Иордане, яко возвратился еси вспять</i> (<a href=\"/bible/?b=230&c=113&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Что с тобою, море, что ты побежало, и [с тобою], Иордан, что ты обратился назад?</span></span>Пс. 113:5</a>)? И опять говоря о Боге: <i>обращали море в сушу, в реце пройдут ногами</i> (<a href=\"/bible/?b=230&c=65&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем.</span></span>Пс. 65:6</a>). Так Он дал путь по морю и по воде сильне стезю. Но Он <b>извел и колесницы и кони и народ силен</b>. Фараон преследовал потомков Израиля на колесницах и конях и имея страшную силу воинов, однако же никоим образом не одержал победы и не причинил вреда избавленным. <b>Но успоша, и не востанут, говорит, угасоша яко лен угашен</b>: они потонули в водах, погибли вместе с конями, как легко воспламеняемый лен истреблены божественным гневом. И без труда погашены были, то есть обратились в ничто (исчезли) и превращены как бы в пепел; ибо лен быстро истребляется огнем, но и гасится прикосновением руки и дает весьма слабое пламя. Но если бы кто сказал: так как властелин земли египетской по собственному произволению преследовал Израиля; то как же говорится, что Сам Бог всяческих извел коней и колесницы и войско их (египтян)? Отвечаем на это то же, что сказано к Фараону от владычествующего над всем Бога: <i>на истое сие воздвигох тя, яко да покажу тобою силу Мою и яко да возвестится имя Мое по всей земли</i> (<a href=\"/bible/?b=520&c=9&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Писание говорит фараону: для того самого Я и поставил тебя, чтобы показать над тобою силу Мою и чтобы проповедано было имя Мое по всей земле.</span></span>Рим. 9:17</a>; <a href=\"/bible/?b=20&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;</span></span>Исх. 9:16</a>)<a href=\"#627455_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Это пусть будет сказано опять исторически. Но (в духовном смысле) мы полагаем, что тех, которые решились вести благочестную жизнь и избегают рабства диаволу, удаляются от земных занятий и хотят как бы унестись от всякой нечистоты, преследует лукавый, а Бог чудесно спасает; Он делает для них удобопроходимым волнение настоящей жизни и неизреченной силой Своей переводит их чрез него, не допускает увлечениям настоящей жизни потоплять их, но устрояет так, чтобы они оказались вне плотских треволнений, укрощает как бы некое море случающиеся с ними разнообразные искушения, дабы находясь в пустыне, то есть, в чистом и спокойном состоянии ума, мы могли вкушать хлеб небесный и пить воду из камня, то есть, находиться в общении со Христом, перейти чрез Иордан и таким образом достигнуть земли обетованной. Духовный человек конечно уразумеет, что говорю я.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627455_1\" class=\"note-item\" href=\"#627455_1\">1</a> У Кир. λέγειν.<br /></li><li><a id=\"627455_2\" class=\"note-item\" href=\"#627455_2\">2</a> Цитата приведена не по кн. Исх., но по Римл. где читается: εἰς αὐτὸ τοῦτο ἐξήγειρὰ σε, όπωςσε, όπως ἐνδείξωμαι ἐν σοὶ τὴν δύναμιν μου καὶ ὃπως διαγγλῆ τὸ ὄνομά μου ἐν πάση τῆ γή. В кн. Исх. по LХХ: καὶἕνεκεντούτουδιετήρῆθης, ἵνα ... ἰσχύνμου (по др. чт. δύναμιν) ... καὶὃπως... (и сего ради пощаден еси доселе, да покажу на тебе ...). Данное место из посл. к Рим. согласно принятому тексту читают все кодексы, древние переводы, также Ориген, св. Златоуст и др., за исключением Амвросиаста, который имеет как и LХХ: quia in hoc ipsum te servavi, но при этом замечает, что существует и другое чтение: ad hoc te suscitavi. Разночтение объясняется тем, что еврейское דְתִּיךָ הֶעְֶםַ букв: я заставил стоять тебя — можно передать или так: я тебя поставил, воздвиг, как <a href=\"/bible/?b=140&c=33&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И молитва его, и то, что <i>Бог</i> преклонился к нему, и все грехи его и беззакония его, и места, на которых он построил высоты и поставил изображения Астарты и истуканов, прежде нежели смирился, описаны в записях Хозая.</span></span>2 Пар. 33:19</a>; <a href=\"/bible/?b=150&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Мы - рабы, но и в рабстве нашем не оставил нас Бог наш. И склонил Он к нам милость царей Персидских, чтоб они дали нам ожить, воздвигнуть дом Бога нашего и восстановить <i>его</i> из развалин его, и дали нам ограждение в Иудее и в Иерусалиме.</span></span>1 Езд. 9:9</a> и др. ἐξ΄γειράσε Римл., posui Вульг., constitui te Пеш., substitere te feci Самар.; или же так, я сохранил тебя, заставил тебя существовать, как <a href=\"/bible/?b=110&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но ради Давида Господь Бог его дал ему светильник в Иерусалиме, восставив по нем сына его и утвердив Иерусалим,</span></span>3 Цар. 15:4</a>; <a href=\"/bible/?b=140&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да будет благословен Господь Бог твой, Который благоволил посадить тебя на престол Свой в царя у Господа Бога твоего. По любви Бога твоего к Израилю, чтоб утвердить его на веки, Он поставил тебя царем над ним - творить суд и правду.</span></span>2 Пар. 9:8</a>, — διετρήθης LХХ, sustinui te Онкел. В той и другой передаче смысл изречения не изменяется.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}