{"xml":"<p ><div><i></i><br /><br />Как в приведенных немного ранее словах частное избавление, имеющее быть для Израильтян, Он предлагал в познание им и возводя повествование о событиях к несравненно лучшему, напоминал о спасении чрез Христа, говоря, показах Исраиля царя вашего: так и здесь благополезно напомнив о переходе Израильтян чрез Чермное море и воды Иордана, опять возвращается к таинству Христа. Посему говорит: <i>не поминайте первых и ветхих не помышляйте</i>. Внесение (в повествование) несравненно превосходнейших событий предает иногда забвению менее важное, и блестящие дела несколько затемняют такие, которые не таковы по своей природе, хотя по времени они и предшествуют тем. Нечто подобное говорит и премудрый Павел: <i>ныне от части разумеваем; егдаже приидет совершенное, тогда, еже отчасти, упразднится</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span></span>1 Кор. 13:9</a>, 10). Итак, хотя дела, совершенные Богом чрез премудрого Моисея велики и превыше всякого слова; но, совершенное силою и могуществом нашего Спасителя, несравнимо превосходнее и величественнее; ибо чрез Него и Им спасено множество народов, живущих по всей вселенной. Посему повелевает как бы забыть о первых, напротив устремить свой ум к несравненно превосходнейшему и имеющему наивеличайшую славу. <b>Сотворю</b>, говорит, <b>в пустыни путь</b>. В сих словах под пустынею разумеется древле сухое и бесплодное и как-бы порождающее терния множество язычников, так как среди них совершенно не было ни одного и благочестивого, и достославного, и способного совершать разумное добро, ибо, как Псалмопевец говорит, <i>вси уклонишася, вкупе неключими быша: не был среди них творяй благостыни, не был до единого</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). Итак, в этой пустыни явился путь, приводящий идущих чрез нее к истинному богопознанию, к святой и непорочной жизни и ко всякому разумению всякого доброго дела. Путь же сей, думаем, есть или божественная, евангельская и спасительная проповедь, или даже и сам Христос, ибо мы слышали, Его ясно говорящего: <i>Аз есмь путь</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Но в пустыне явился не только путь, оказались и реки, способные упоять находящихся в ней умными и душеполезными водами. Думаем, что его суть священнослужители евангельских и апостольских откровений. О них и божественный Давид напоминает говоря: <i>воздвигоша реки гласы своя</i> (<a href=\"/bible-index/bible/?b=230&c=92&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.</span></span>Пс. 92:3</a>), как и опять он негде говорит: <i>во всю землю изыде вещание их, и в концы вселенныя глаголы их</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). При поименованных реках можно разуметь и вождей народов, и тех, кои обладают способностью правильно и неукоризненно тайноводствовать и могут орошать словами благочестия приходящих ко Христу чрез веру. Безводною же называет множество язычников, ибо у них не было учителя истины и имеющего спасительную воду, и <i>глаголющеся быти мудри, они объюродеша</i>, по изречению блаженного и божественного Павла, <i>и измениша славу нетленного Бога в подобие образа тленна человека и птииц и четвероног и гад</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>, 23). Итак с появлением, говорит, пути в пустыне и получением рек безводною страною, возблагословят мя зверие селнии, сирини у дщери струфовы: яко дах в пустыни воду и реки в земле безводней, напоити род мой избранный, люди моя, яже снабдех добродетели моя поведати. Зверие селнии, кажется, означают тех, кои вследствие крайнего неразумия одичали некоторым образом и живут по зверски. Так жили язычники. Сиринами же и дщерями струфовыми называет тех, которые у них умели искусно говорить и приобретали опытность в красноречии. Обычно для боговдохноведного Писания сиринами называть самых щебетливых из птичек и обыкновенно издающих некоторые стройные и приятные звуки. Таковы были учители эллинского суеверия — поэты и прозаики. Ибо что касается до слов, то хотя у них и есть приятность и благозвучие, но они не научают ничему необходимому. И все сии, говорит, будут славословить Меня, как дающего воду духовную и безводной стране открывшего реки, да напоят они род мой избранный. А какой это род, разве не те самые, к которым и премудрый Петр взывал, говоря: <i>Вы же род избран, царское священие, язык свят, людие обновления, яко да добродетели возвестите из тмы вас призвавшаго в чудный свой свет: иже иногда не людие, ныне же людие божии в Господе</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>, 10).<i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}