{"xml":"<p ><div>Уже посредством прежде изъясненных, или прежде прочитанных слов сделал предсказание о завете во Христе и о (благодатных) дарованиях от него. Ибо сказал, что в пустыне сотворит путь и в безводной стране реки; за это Он будет благословен от всех зверей полевых, и под этим славословием может быть разумееваем род духовной жертвы и плод нового во Христе завета. В предложенных же словах старается убедить Израиля, что он избавлен из Египта и исторгнут из тамошнего рабства и таким образом освобожден от столь тягостных трудов не для того, чтобы он приводил ему тельцов и чрез кровь и дым получал доступ к Нему; ибо все это отринуто у Бога и скорее есть тень, чем истина. Посему говорит: <b>не ныне призвах тя Иакове</b>. Ныне должно принимать вместо: не теперь, когда ты приносишь жертвы, то есть я призвали, тебя не закаляющего волов и приносящего в жертву овец, дабы ты как-нибудь не пришел к мысли, что ты получил избавление как бы в некое возмездие за свое жертвоприношение, но тебя, сущего во грехах и подверженного сквернам (ибо ты служил египетским богам), Я удостоил милосердия и любви. Итак, благодать является даром милосердия и плодом человеколюбия и избавление совершается из любви. Ничто, говорит, для меня овцы всесожжения твоего, ни в жертвах твоих прославил мя еси, ибо то, что совсем не приемлется и напрасно приносится как может служить Моей славе? Но не поработих тя в жертвах твоих; потому что, говорит, только тот, кто упражняется в чем-либо благом и соделался свершителем славных подвигов добродетели, кто подклоняет свою выю Моим мановениям и является служителем священных откровений, — только о том можно сказать, что он работает сущему над всеми Богу. А кто окуряет святую скинию дымом ладана и приносит в жертву волов и овец, но не<a href=\"#627466_1\" class=\"interpretation-note-link\"><sup>1</sup></a> совершил ничего из превосходнейшего, тот не получит истинной славы, ибо такой решительно не совершил для Меня ничего приятного. Итак, служение Богу состоит не в принесении жертв, но в желании с покорностью и готовностью подклонять свою выю Его хотениям. Что же, говорит, касается того, что для Меня приятно; то <i>не утруждена сотворих тя в ливане, не купил еси мне на сребро фимиама, ниже тука треб твоих возжелах</i>. С сим сходно сказанное им чрез другого пророка: <i>всесожжение ваша соберите со жертвами вашими, и изъядите мяса: яко не глаголах ко отцем вашим, и не заповедах им в день, в оньже изведох их от земли Египетския, о всесожжениих и жертвах</i> (<a href=\"/bible-index/bible/?b=300&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так говорит Господь Саваоф, Бог Израилев: всесожжения ваши прилагайте к жертвам вашим и ешьте мясо;</span></span>Иер. 7:21</a>, 22). И в другом месте тот же самый пророк Иеремия сказал:<i> вскую мне кадило от Савы приносите, и кинамон от земли дальния? всесожжения ваша не суть приятна, и жертвы ваша не усладиша мя</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Для чего Мне ладан, который идет из Савы, и благовонный тростник из дальней страны? Всесожжения ваши неугодны, и жертвы ваши неприятны Мне.</span></span>Иер. 6:20</a>), а также и устами Псалмопевца: <i>не прииму от дому твоего тельцов, ниже от стад твоих козлов</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не приму тельца из дома твоего, ни козлов из дворов твоих,</span></span>Пс. 49:9</a>). Он повсюду объявляет отринутым служение в тенях, отвращая их от образов, но как бы ведя к оправданию во Христе и научая усвоить себе евангельское житие, чрез которое только одно и явилась возможность угождать Богу, и истинная непорочность и чистота в служении, очевидно, духовном: <i>ибо</i>, говорит, <i>дух ест Бог и иже кланяется ему, духом и истиною достоит кланятися</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627466_1\" class=\"note-item\" href=\"#627466_1\">1</a> ἤ как <a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}