{"xml":"<p ><div>См. <a href=\"/bible/?b=290&c=43&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ныне же так говорит Господь, сотворивший тебя, Иаков, и устроивший тебя, Израиль: не бойся, ибо Я искупил тебя, назвал тебя по имени твоему; ты Мой.</span></span>Ис. 43:1</a><br />Ст. 3—5. <b> Сотворих премену твою Египет, Ефиопию и Соину</b><a href=\"#627407_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>за тя. </b> <i>Отнелиже честен был еси предо мною, прославился еси, и аз тя возлюбих, и дам человеки за тебе и князи за главу твою. Не бойся, яко с тобою есмь.</i><br /><br />Смысл подлежащих объяснению слов весьма труден для понимания. По при содействии Бога постараюсь сделать сколько можно объяснение их; ибо Он подает премудрость и знание. Итак прежде чем воссиял миру Христос, Который есть свет истинный, вся земля находилась в заблуждении и помрачена была весьма сильною тьмой неведения и повсюду, во всех странах и у всех народов, было очень много видов идолослужения; более же других суеверными были Халдеи и Финикияне и те, которые владели землею египетскою, до Соины (Сиины) и Эфиопии, ибо они обитают в стране смежной с египетскою<a href=\"#627407_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Один только Израиль был избранный жребий Бога и <i>часть Господня</i>, по написанному (<a href=\"/bible/?b=50&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). Но когда они нечестиво поступили против Господа нашего Иисуса Христа и сделались господоубийцами, то с того времени уже перестали быть жребием Божиим и лишились общения с Ним, а язычники были приняты и сделались заменою Израиля, хотя они и были некогда суевернее всех других и имели в этом отношении трудно смываемую нечистоту. Я сказал что Египтяне были славны и сильны, особенно в изобретении идолов и искусны в лжеслужении и высокоумны в измышлении бесполезных вещей касательно почитания идолов равно как и наименований их. Итак, заменою тебя, говорит, возлюбленного, отделенного в жребий Мне, Я соделал Египет и Эфиопию, то есть опять Египет, потому что Эфиопами божественное Писание обыкновенно называет Египтян. Так чрез одного из святых пророков оказал: <i>и вы Мурини</i> (Эфиопы)<a href=\"#627407_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, <i>язвени оружием моим будете</i> (<a href=\"/bible/?b=430&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вы, Ефиопляне, избиты будете мечом Моим.</span></span>Соф. 2:12</a>). Итак вместо тебя, говорит, я принял тех, которые находились в ужасных сквернах и имели как бы неистребимую нечистоту. Впрочем отнели же честен была еси предо мною, прославился еси: ибо Израиль не остался в отвержении и бесчестии навсегда, но и он призван будет чрез веру о Христе и будет общником и участником славы святых прославился еси, говорит, и аз тя возлюбих. Выражение же: <i>дам человеки многи за тебя и князи за главу твою,</i> кажется указывает на то, что когда Израильтяне будут призваны в свое время к познанию Христа, то появятся очень многие способные тайноводствовать их, мужи мудрые и славнейшие. Действуя за тебя, говорит, дам человеки многи; дам и князей, говорящих за главу твою. Глава же верующих — Христос, которого имеет в виду всякое тайноводство у народов, ведомых в свое время к наставлению, по определению Его. Итак, за тебе может означать: за полезное и служащее во благо тебе, научающемуся пречестной и великой тайне Главы твоей, то есть Христа. По и другим образом можешь понимать слова: дам человеки многи за тебе и князи за главу твою. Ты стал отверженным, говорит, и удаленным и совершенно чуждым дружбы и свойства со Мною; посему-то в замену тебя я и принял народы, дошедшие до крайней степени прельщения. Но отнели же честен был еси предо мною, уверовавши очевидно, и сим обретши славу, то и Аз тя возлюбих, и возлюбил так, что если бы благовременно и нужно было дать многих людей и князей за главу твою, Я дал бы. Речь эта предположительная и заключает в себе возможно выразительное указание на ту честь, в какой оказался Израиль у Бога, а также подает ему твердое упование, так как во всяком благе, везде и всегда будет с ним Бог: <i>с тобою есмь.</i> А этого им довольно для всякого благоденствия, ибо если Бог с нами, то исчезнут беды, а вместо них явятся у нас всякого рода благодушие, удовольствие и радость.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627407_1\" class=\"note-item\" href=\"#627407_1\">1</a> У св. Кирилла: Συηνην - Сиину.<br /></li><li><a id=\"627407_2\" class=\"note-item\" href=\"#627407_2\">2</a> Слав. Сиина, у LХХ Συήνη, евр. םְוֵנֵח (<a href=\"/bible/?b=330&c=29&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> то вот, Я - на реки твои, и сделаю землю Египетскую пустынею из пустынь от Мигдола до Сиены, до самого предела Ефиопии.</span></span>Иез. 29:10</a>; <a href=\"/bible/?b=330&c=30&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь: падут подпоры Египта, и упадет гордыня могущества его; от Мигдола до Сиены будут падать в нем от меча, сказал Господь Бог.</span></span>Иез. 30:6</a>), называемая у Евсевия и Συήνη, нынешней Асуан — укрепленный город древней Фиваиды, в верхнем Египте, лежавший при восточном берегу Нила, на одном из полуостровов, образуемых этою рекою (Evseb. Onomasticon, edit. Larsow et parthey, 1862, Berolini, pag. 342. 3; Plin. Hist. Nat. 5, 10). Слав. Соина и Сава (<a href=\"/bible/?b=230&c=71&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span></span>Пс. 71:10</a>), у LХХ Συήνη, Иос. Фл. (Antiq. 2, 10. 2) и Евсев. (Onomast. р. 320, 1 — 4) Σαβὰ, евр. םְבָא(Ср. <a href=\"/bible/?b=10&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сыны Хуша: Сева, Хавила, Савта, Раама и Савтеха. Сыны Раамы: Шева и Дедан.</span></span>Быт. 10:7</a>; <a href=\"/bible/?b=290&c=45&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, [<i>говоря</i>]: у тебя только Бог, и нет иного Бога.</span></span>Ис. 45:14</a>; <a href=\"/bible/?b=230&c=72&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Потому туда же обращается народ Его, и пьют воду полною чашею,</span></span>Пс. 72:10</a>) — бывшая столица эфиопской страны в теперешней верхней Нубии, обыкновенно отожествляемая с известною Мероэ. Чтению LХХ соответствуют Евр. Пеш. и Вульг. (Saba), согласно с св. Кириллом имеет Арабский (Assuan).<br /></li><li><a id=\"627407_3\" class=\"note-item\" href=\"#627407_3\">3</a> Греческое αιθιοφ, которым, у LХХ переводится еврейское כּושִславянский иногда удерживает. (<a href=\"/bible/?b=300&c=13&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>; <a href=\"/bible/?b=370&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?</span></span>Ам. 9:7</a>) а иногда употребляет, позднейшее греческое μαῦρος — мурин, мавр, черный, латин. niger — негр (<a href=\"/bible/?b=510&c=8&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он встал и пошел. И вот, муж Ефиоплянин, евнух, вельможа Кандакии, царицы Ефиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,</span></span>Деян. 8:27</a>, <a href=\"/bible/?b=300&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И услышал Авдемелех Ефиоплянин, один из евнухов, находившихся в царском доме, что Иеремию посадили в яму; а царь сидел тогда у ворот Вениаминовых.</span></span>Иер. 38:7</a>).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}