{"xml":"<p ><div>См. ст. 7<br />Ст. 9. <b>Кто возвестит сия? или яже исперва кто возвестит вам? да приведут свидетели своя, и оправдятся, и да рекум истину, и да услышат</b>.<br /><br />Однажды упомянув о плодах или о тех, которые призваны чрез веру к познанию истины, он составляет для них некоторый способ тайноводствования, который немало изобличает обман демонов и открывает совершенное ничтожество изобретения идолов. Ибо знать все от начала и до конца свойственно одному только по естеству сущему Богу; и всякое разумение от Него и всякого знания Он есть источник и <i>в Нем суть вси сокровища премудрости и разума сокровенна</i>, по написанному (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>); и если кто оказывается имевшим знание будущего, то очевидно Он получил этот дар чрез откровение от Него. Итак, беседует, как я сказал, с язычниками и говорит: все имеющее быть с вами и что будете в свое время призваны к познанию истины, возвестил и сказал Я. Другой же кто возвестит вам сияили окажется сказавшим? Да приведут свидетели своя, и оправдяшся, и да рекут истину, и да услышат. Я, говорит, глаголал чрез пророков, предвозвестил чрез святых мужей имеющее быть в свое время и свидетелями Моего провидения о будущем имею тех, кои служили Моему гласу. А у демонов, или бездушных идолов какие могут быть свидетели того, что они сказали что-нибудь такое чрез них? Ведь у Эллинов есть очень много словесников и поэтов, но решительно никто из них не сказал как бы от лица собственных богов, что это в свое время случится с нами и никто не может усмотреть какого-либо из эллинских мудрецов, который предвозвестил бы, что сатана некогда лишится славы, приобретенной им посредством насилия, или что чрез веру во Христа просветится поднебесная и народы будут призваны к познанию Его; потом, что тьма идолослужения пройдет и истина будет обладать вселенной. Итак, да приведут свидетели своя и пусть покажут говорящих истину; и если это даже и случилось, то да услышат их, то есть, пусть последуют им и прославят, что и скопище демонов богато знанием будущего. Но нет ни свидетеля у них, ни провозвестника о будущем. Итак, несомненно заблуждались те, кои считали их за богов; ибо они (демоны) но посвящены в тайны и суть обманщики и льстецы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}