{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Увлекающийся искушениями на грех от жены любодейной поистине безумен: ослепленный плотскою похотию, он не знает, что с ним может случиться тоже, что и с другими земнородными, которые преждевременно погибли в ея сетях и <b>обретаются во дне ада</b>, — в области смерти. Предостерегая своего ученика от этой опасности, Соломон убеждает его бежать от жены любодейной: <b>отскочи</b> от ней, как от ядовитой змеи, —<b> не замедли на месте ея</b>, — не останавливайся там, где она зазывает к себе прохожих,— <b>ниже настави ока своего к ней</b>: око есть дверь для греха, потому при встрече с любодейною старайся совсем не смотреть на нее. <b>Тако бо</b>, — поступая так осторожно в отношении к любодейце, мимо которой проходишь, — <b>ты прейдеши воду чуждую и реку чуждую</b>, — благополучно избежишь греха; опасность потонуть в чужой воде и реке минует тебя. Твое самообладание и благоразумие послужит для тебя какъбы мостом, по которому ты счастливо перейдешь через чужую реку, не замочив ног твоих, — не испытав бед, происходящих от податливости на греховныя искушения.<br /><b>От воды же чуждия ошайся (воздержись) и от источника чуждаго не пий, да многое время поживеши, и приложатся тебе лета живота.</b><br />Этими словами Соломон предостерегает своего ученика от нарушения супружеской верности и учит дорожить законною женою, как дорожат домовладельцы своими водоемами с дождевою водою и своими родниками. Посягать на честь чужой жены, значит тоже, что покуситься на отнятие у соседа такой драгоценной собственности, как водоем (см. <a href=\"/bible/?b=240&c=5&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пей воду из твоего водоема и текущую из твоего колодезя.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Пусть [не] разливаются источники твои по улице, потоки вод - по площадям;</span></span>Притч. 5:15—16</a>. Паримия в среду второй седмицы великаго поста).</div></p>"}