{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Премудрость, приглашая невежд к Своей трапезе, повелевает им оставить неразумие, т.-е. неверие, сомнения и заблуждения касательно того, что она внушает им, и вступить на путь разумения, т.-е. покорить разум в послушание веры, в ней искать просвещения и руководства ко спасению. Трудно это для человека естественнаго, склоннаго судить невежественно. Ему начнут говорить о рождении свыше, как необходимом условии для вступления в Царствие Божие; а он поспешит сделать неуместное возражение: <i>како может человек родитися, стар сый? Еда может второе внити во утробу матере своея и родитися</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>)? Пред ним станут изображать блаженство общения со Христом чрез вку­шение Тела и Крови Его; а он поймет это в грубом смысле и скажет тоже самое, что некогда сказали Самому Иисусу Христу слушавшие Его беседу об этом предмете: \"<i>какия странныя слова! Кто может это слушать</i>\" (<a href=\"/bible-index/bible/?b=500&c=6&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>)? Пред ним заведут речь об искуплении грешнаго человека крестными страданиями и смертию Богочеловека; но слово крестное не может вместиться в плотском уме: для Иудеев оно соблазн, для Еллинов безумие (<a href=\"/bible-index/bible/?b=530&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>). Самые Апостолы, доколе не были просвещены Св. Духом, не вмещали сего слова, разрушавшаго их плотския мечты о Царстве Мессии (<a href=\"/bible-index/bible/?b=470&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и убьют Его, и в третий день воскреснет. И они весьма опечалились.</span></span>Мф. 17:23</a>). Но как ни трудно, а надобно отказаться от плотскаго образа мыслей о предметах веры, чтобы он не препятствовал нам вступить на путь веры. Что же нужно для удаления этого препятствия? Нужно как можно сильнее и глубже восчувствовать в себе потребности духовныя, — потребности возрождения, обновления и освящения духовной природы. По мере того, как эти потребности будут усиливаться в нас, по мере того, как будет укореняться и возрастать в нас чувство нашей духовной немощи в борьбе со грехом, скудости наших естественных сил для истиннаго просвещения и освящения, чувство нужды в благодати Божией, — по мере всего этого сам собою будет в нас падать плотской образ мыслей касательно того, что вера предлагает нам для спасения. Так например проповедь о кресте Христовом уже не будет казаться безумием тому, кто решится безпристрастно оценить нравственное свое состояние пред судом совести и закона Божия, и потом взвесить всю тяжесть вины пред Богом грешника, всю великость ответственности его пред безконечным правосудием Божиим; он поймет тогда, что для примирения с Богом грешника, безконечно Его оскорбившаго, потребно безконечно великое удовлетворение, безконечно великая жертва, и что, следственно, нечему удивляться, если для принесения такой жертвы нужно было Самому Сыну Божию смирить Себя до смерти крестной. А поняв все это, человек с радостию вступит на путь веры в Распятаго за нас Сына Божия, ибо только в ней одной он найдет успокоение для своей смущенной грехами совести и просвещение для своего ума, блуждающаго во мраке невежества и сомнений. <br />Тем, которые вступят на путь истиннаго разумения, то-есть на путь веры и свой разум просветят ведением истины, Премудрость обещает даровать жизнь и воцарение во веки. <b>И будете жить</b>: разумеется жизнь благополучная здесь на земле и блаженная в вечности. — <b>Да во веки воцаритеся</b>: под воцарением во веки разумеется участие в благах Царства Небеснаго. </div></p>"}