{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Слуги Премудрости не должны открыто и резко обличать людей, явно упорствующих против истины, еще и потому, что сим обличением могут навлечь на себя не одно презрение и насмешки этих людей, но и ненависть и злобу их, и чрез то могут подвергнуть опасности свою свободу и жизнь. Не давая свободы своей ревности в обращении с врагами истины, провозвестники ея чрез это самое и их спасут от греха насилия и себя соблюдут для дальнейших подвигов проповедания истины. Наставление не вступать в близкия сношения с явными врагами истины, повторено Иисусом Христом: <i>не дадите святая псом, ни поетайте бисер ваших пред свиниями, да не попрут их ногами своими и вращшеся расторгнут вы</i> (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Должно впрочем заметить, что в том и другом наставлении внушается не безусловное запрещение, а только осмотрительность в обращении с хулителями истины. Любовь обязывает нас везде распространять добро и пещись о спасении всех, по примеру Самого Бога. Который хощет всем спастися и в разум истины приими. Между тем благоразумие требует пред известными людьми в некоторых случаях лучше молчать, нежели говорить истину, когда, то-есть, наперед ясно видно, что благонамеренныя внушения будут отвергнуты с презрением. Сим правилом руководствовался Сам Спаситель. Пред судом Анны (<a href=\"/bible/?b=500&c=18&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил.</span></span>Ин. 18:20-21</a>), Каиафы (<a href=\"/bible/?b=470&c=26&i=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?</span></span>Мф. 26:63</a>) и синедриона (<a href=\"/bible/?b=490&c=22&i=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> и сказали: Ты ли Христос? скажи нам. Он сказал им: если скажу вам, вы не поверите;</span></span>Лк. 22:67</a>) Он почти ничего не сказал в обличение врагам Своим. Ревность о спасении заблуждающихся и желание предостеречь других от их заблуждений побуждали Спасителя произносить сильныя обличения вообще против фарисеев; но в редких случаях эти обличения Он направлял против кого-нибудь лично. Он щадил даже Иуду предателя. Нередко свои обличения Он прикрывал притчами. <br /><b>Обличай премудра, и возлюбит тя</b>. Вместо того, чтобы без пользы тратить время и труд на вразумление врагов истины, гораздо благоразумнее поступит слуга Премудрости, если будет иметь дело только с людьми премудрыми, то есть способными принять наставления. Только они могут оценить эти наставления и с любовию выслушать даже обличения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div>Священный писатель советует ограничить круг тех, к кому должна быть обращена проповедь посланника Премудрости. Бесцельно и бесполезно поучать тех, кто презирает истину и кощунствует (ср. <a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Вместо траты слов на кощунника и нечестивого, лучше обратить взор на мудрого, который будет благодарен за поучение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы на Pravoslavie.ru</i></div></div></p>"}