{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«<b>Будет такая великая скорбь</b>...», то есть такие великие бедствия, что погибли бы все, если бы среди иудеев не было «<b>Избранных</b>», то есть уверовавших во Христа, ради которых сократятся «<b>те дни</b>».<br />Историк И. Флавий свидетельствует, что действительно «все несчастья, какие постигли народы от начала мира, были ничто сравнительно с теми, какие обрушились на иудеев». В продолжение осады Иерусалима в нем и его окрестностях погибло более миллиона человек. Множество умирало от голода, который был столь велик, что одна мать убила и съела свое собственное дитя. Громадное количество иудеев было распято на крестах, и таким образом исполнилось страшное заклятие их, когда они требовали от Пилата распять Господа: «<i>Кровь Его на нас и на детях наших</i>» (<a href=\"/bible/?b=470&c=27&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Все эти бедствия были исполнением пророчества, изреченного еще Моисеем (<a href=\"/bible/?b=50&c=28&i=49&e=57\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Пошлет на тебя Господь народ издалека, от края земли: как орел налетит народ, которого языка ты не разумеешь,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> народ наглый, который не уважит старца и не пощадит юноши;</span><span class=\"verse-text\"><span class=\"align-super\">51</span> и будет он есть плод скота твоего и плод земли твоей, доколе не разорит тебя, так что не оставит тебе ни хлеба, ни вина, ни елея, ни плода волов твоих, ни плода овец твоих, доколе не погубит тебя;</span><span class=\"verse-text\"><span class=\"align-super\">52</span> и будет теснить тебя во всех жилищах твоих, доколе во всей земле твоей не разрушит высоких и крепких стен твоих, на которые ты надеешься; и будет теснить тебя во всех жилищах твоих, во всей земле твоей, которую Господь Бог твой дал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> И ты будешь есть плод чрева твоего, плоть сынов твоих и дочерей твоих, которых Господь Бог твой дал тебе, в осаде и в стеснении, в котором стеснит тебя враг твой.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Муж, изнеженный и живший между вами в великой роскоши, безжалостным оком будет смотреть на брата своего, на жену недра своего и на остальных детей своих, которые останутся у него,</span><span class=\"verse-text\"><span class=\"align-super\">55</span> и не даст ни одному из них плоти детей своих, которых он будет есть, потому что у него не останется ничего в осаде и в стеснении, в котором стеснит тебя враг твой во всех жилищах твоих.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> [Женщина] жившая у тебя в неге и роскоши, которая никогда ноги своей не ставила на землю по причине роскоши и изнеженности, будет безжалостным оком смотреть на мужа недра своего и на сына своего и на дочь свою</span><span class=\"verse-text\"><span class=\"align-super\">57</span> и <i>не даст</i> им последа, выходящего из среды ног ее, и детей, которых она родит; потому что она, при недостатке во всем, тайно будет есть их, в осаде и стеснении, в котором стеснит тебя враг твой в жилищах твоих.</span></span>Втор. 28:49-57</a>). Осаждавший Иерусалим Тит первоначально хотел принудить иудеев к сдаче города голодом, но дела империи потребовали его скорейшего возвращения в Рим, и он решился взять город штурмом, вследствие чего и сократилось время бедствий для осажденных.</div></p>"}