{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Также буквально сходно со сказанием ев. Матфея <a href=\"/bible-index/bible/?b=470&c=24&s=26&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак, если скажут вам: \"вот, <i>Он</i> в пустыне\", - не выходите; \"вот, <i>Он</i> в потаенных комнатах\", - не верьте;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо, где будет труп, там соберутся орлы.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> так, когда вы увидите всё сие, знайте, что близко, при дверях.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Истинно говорю вам: не прейдет род сей, как всё сие будет;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:26-36</a> и прим. <br /><br />— «<b>Ни Сын</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>. «Если бы Он сказал: Я знаю, но не хочу открыть вам, в таком случае Он опечалил бы их. А теперь, когда говорит, что ни Ангелы, ни Я не знаю, Он весьма мудро поступает и совершенно удерживает их от желания знать и докучать Ему. Это ты можешь понять из примера. Малые дети, видя что-либо в руках отцов, часто просят у них, и ежели отцы не хотят дать, они, не получая просимого, начинают плакать. В таком случае отцы обыкновенно скрывают от них вещь, держимую в руках и, показывая детям пустые руки, удерживают их от слез. Так и Господь, поступая с Апостолами как с детьми, скрыл от них последний день. — А что Господь знает о последнем дне и часе, это очевидно: ибо Он сам веки сотворил» (Феофил., ср. прим. к <a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>). «Как чего-либо из сущих не знать Премудрости, Творцу веков, Совершителю и Обвинителю, Божие, как дух знает, что в человеке (<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>)?.. Для всякого явно, что Сын знает как Бог, приписывает же себе незнание как человек, поскольку только видимое может быть отделяемо от умопредставляемого» (Григ. Б. 3, 94. ср. Вас. В. 7, 167—168).</div></p>"}