{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Следующая затем притча (<a href=\"/bible/?b=470&c=24&i=45&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Блажен тот раб, которого господин его, придя, найдет поступающим так;</span><span class=\"verse-text\"><span class=\"align-super\">47</span> истинно говорю вам, что над всем имением своим поставит его.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,</span><span class=\"verse-text\"><span class=\"align-super\">49</span> и начнет бить товарищей своих и есть и пить с пьяницами, -</span><span class=\"verse-text\"><span class=\"align-super\">50</span> то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,</span><span class=\"verse-text\"><span class=\"align-super\">51</span> и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.</span></span>Мф. 24:45-51</a>) о верном и нерадивом приставниках или рабах имеет целью еще сильнее внушить необходимость постоянного духовного бодрствования. Эта притча имеет особенно близкое отношение к духовным пастырям и гражданским начальникам, которые поэтому должны бояться нерадения в исполнении своих обязанностей, помня, что они должны будут дать отчет в своей деятельности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Подобно как бы кто, отходя в путь</b>» и пр. (ср. прим. к <a href=\"/bible/?b=470&c=24&i=45&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Блажен тот раб, которого господин его, придя, найдет поступающим так;</span><span class=\"verse-text\"><span class=\"align-super\">47</span> истинно говорю вам, что над всем имением своим поставит его.</span></span>Мф. 24:45-47</a>): пришествие Господа последует неожиданно, подобно тому, как неожиданно для домочадцев бывает возвращение домохозяина, отправившегося в путь. В этом приточном изречении Спаситель представляется как домохозяин, оставляющий на время дом Свой, т. е. Свое верное общество или Свою Церковь, отходя в путь, т. е. вознесшись на небо к Отцу Своему и в сонм ангелов и святых. Каждому из Своих верных служителей — Апостолов и верующих — Он дал Свое дело, которое они должны исполнять, — устроения Церкви вообще и спасения каждого из членов ее, и отошел от них, не сказав точно о времени своего возвращения, — второго пришествия Своего на суд мира. — По важности этого второго пришествия Христова на земле все верующие должны бодрствовать, должны быть готовыми встретить Господа во всякое время и отдать отчет в исполнении порученного им дела, чтобы Господь не нашел их спящими т. е. беспечными и духовно-мертвыми. </div></p>"}