{"xml":"<p ><div>(Ст. 1—2.) <b>И было ко мне слово Господне, говорящее. Сын человеческий! ты живешь среди дома прогневляющего; они имеют глаза, чтобы видеть, и не видят, и уши, чтобы слышать, и не слышат; потому что это дом прогневляющий.</b><br />Вместо переведенного нами: <i>ты живешь среди дома прогневляющего</i>. LХХ поставили: <i>ты живешь среди неправд их</i>. <br />Но из следующего затем: <i>это дом прогневляющий</i> мы заключаем, что и первое выражение соответствует этому стиху. Как мы часто указывали, вместо прогневления также употребляется слово огорчение, так что смысл следующий: ты живешь среди дома, который вызывает огорчение, который, горечию своих пороков, делает Бога, благого и сладостного по природе, причиняющим горесть и грозным. О Боге мы также читаем: <i>вкусите и видите, яко сладостен Господь</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>). Живет же пророк среди народа, который вызывает огорчение, который имеет глаза, и не видит, уши — и не слышит, не вследствие недостатка чувств, а по причине упорства во зле. Поэтому и Господь говорит иудеям:<i> аще бысте слепи были, не бысте имели греха</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал им: если бы вы были слепы, то не имели бы на себе греха; но как вы говорите, что видите, то грех остается на вас.</span></span>Ин. 9:41</a>), обличая и осуждая их произвольное ослепление. Итак, поелику они имеют глаза, чтобы видеть, и не видят, и уши, чтобы слышать, и не слышать, то научи их чрез образ и картинное изображение и покажи в телесных Формах, что они узнают об имеющем быть плене не только слухом, но и глазами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.136-137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}