{"xml":"<p ><div>См. комм. к <a href=\"/bible/?b=330&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И было ко мне слово Господне поутру:</span></span>Иез. 12:8</a><br />(Ст. 10—16.) <b>Это бремя на начальствующего, который в Иерусалиме, и на вес дом Израилев, который среди их. Скажи им: я знамение ваше; как сделал я, так будет с ними; в переселение и в плен пойдут они. Начальствующий же, который среди их, будет несен на плечах, во мраке выйдет; проломают стену, чтобы вывести его; лицо его будет сокрыто, так что он не увидит глазами земли. И раскину сеть Мою на него, и будет пойман в тенета Мои, и отведу его в Вавилоне, в землю халдейскую, но он не увидит ее; там умрет. А всех, которые вокруг его, помощников его и войска его развею по всем ветрам, и меч обнажу в след их. И узнают, что Я Господь, когда развею их по народам и рассею по землям. Но сохраню немногих людей из них от меча, и голода и язвы, чтобы они рассказали у народов, к которым пойдут, о всех мерзостях своих; и узнают, что Я Господь. </b><br />Сперва объясним исторически. Тем, которые спрашивают или не спрашивают: <i>что ты делаешь</i>? скажи, сын человеческий, что это бремя и видение против вождя, который в Иерусалиме, указывая под вождем на Седекию. И скажи: <i>Я знамение ваше</i> или, как перевели LХХ: <i>Я, который делаю знамения</i>, чтобы из настоящего познавалось будущее. Как сделал я, так будет с ними, с вождем и со всеми теми, которые сопровождают вождя. Пленники будут отведены в вавилонское переселение, и вождь, который среди их, будет несен на плечах или скота, или тех, кои бежали с ним. Он выйдет во тьме и во мраке ночи, и проломают стену сопутники его, чтобы вывесть его. Лицо его будет сокрыто или по причине страха у бегущего или вследствие слепоты, так что, будучи слепым, он не будет видеть земли вавилонской. И Я раскину сеть Мою на него, и он будет пойман в тенета Мои. Так как по попущению Господа он был взят в плен вавилонянами, то Он свидетельствует, что Им соделано и то, что тот претерпел от врагов. И быв отведен в Вавилон, он не увидит земли халдейской и умрет там пленником. А всех товарищей его, и помощников и сопутников по бегству, когда он будет пойман, Я рассею повсюду и не дозволю им спокойно уйти, но обнажу меч Мой в руках врагов, чтобы, по рассеянии их среди народов, они уразумели, что Я Господь и что все совершилось по Моей воле. Но из спутников его, которые вместе с ним убегут или будут иметь возможность спастись, Я оставлю немногих, которые избегут меча, и голода и язвы, чтобы, прибыв в различные страны чрез бегство или пленение, они сообщили или чрез слово или чрез пример о всех своих злодеяниях, чрез которые ими заслужены такие бедствия, и чтобы уразумели, что Я Господь. А кто старается объяснять в таинственном смысле и [продолжить] начатое истолкование в отношении к Спасителю, по объяснению того вождь, находящийся среди Иерусалима, есть тот же самый, который предшествовал в чуде и в знамении, так как и Он сам, и сопутники Его суть пленники мира сего и, как победитель, восходя из ада, Он был несен на плечах ангелов; вышедши во мраке и не признанный неверующими, Он, <i>разрушив стоявшую посреди преграду, соделал из обоих едино</i> (Еф. 2); лицо Его сокрыто, чтобы Он не взирал на землю иудейскую. И не удивительно, если Господь сокрыл лицо Свое, когда до сего дня на лице Моисея лежит покрывало для народа неверующего. И раскинул Господь сеть Свою на Него согласно с тем, что говорит о Нем невеста в Песни Песней:<i> се Сей за стеною нашею, проглядаяй оконцами, принимай сквозе мрежи</i> (<a href=\"/bible/?b=260&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеною, заглядывает в окно, мелькает сквозь решетку.</span></span>Песн. 2:9</a>). О Нем и Иеремия [говорит]: <i>дух лица нашего помазанный Господь ят бысть в грехах наших </i>(<a href=\"/bible/?b=310&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дыхание жизни нашей, помазанник Господень пойман в ямы их, тот, о котором мы говорили: \"под тенью его будем жить среди народов\".</span></span>Плач. 4:20</a>), и: <i>не ведевшего греха по нас грех сотвори</i> (<a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>). И будет Он приведен, говорит, в Вавилон, то есть в <i>смешение мира</i> сего, и в землю халдейскую, которая означает: как бесы, чтобы тех, кои преданы бесам, обратить ко спасению и пленить тех, кои прежде были пленены. Но самой земли халдейской, говорит, Он не увидит и умрет там, чтобы оживотворить всех нас Своего смертию. А всех Своих сопутников и помощников, апостолов и мужей апостольских рассеял по всему миру. И обнажил меч в след их, чтобы они были увенчаны различными мучениями и тогда уразумели, — или сами они, или уверовавшие чрез них, — что Он есть Господь и что для того Он развеял их среди народов и рассеял по землям, чтобы они принесли много плодов. И оставил из них немного людей, как Иоанна апостола и других, спасшихся от меча, голода и язвы и уклоняющихся от нападения преследователей, чтобы они рассказали о злодеяниях иудеев и о беззакониях всех народов, к которым они придут, и чтобы они, покаявшись, познали, что Он — Господь. Это мы сказали, предоставляя решение свободе читателя. Впрочем, без всякого сомнения опасно сравнивать пленение и умерщвление нечестивого царя с таинством Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.142-143. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}