{"xml":"<p ><div>(Ст. 21—28). <b>И было ко мне слово Господне, говорящее: что за поговорка у вас в земле Израилевой, говорящих: на много дней будет отсрочено и исчезнет всякое видение? Посему скажи им: так говорит Господь Бог: прекращу поговорку эту, и не будет уже говориться она в Израиле, и скажи им, что близки дни и слово всякого видения. Ибо уже не останется втуне никакое видение, и предвещание не будет неопределенным среди сынов Израилевых. Ибо Я, Господь, буду говорить, и всякое слово, которое Я изреку, исполнится. Не будет отсрочиваться более, но в ваши дни, дом прогневляющий, Я изреку слово и исполню его, говорит Господь Бог. И было ко мне слово Господне, говорящее: сын человеческий! вот дом Израилев говорит: видение, которое он видит, [исполнится] после многих дней, и он пророчествует об отдаленных временах. Посему скажи им: так говорит Господь Бог: никакое слово Мое уже не будет отсрочиваться; слово, которое Я изреку, исполнится, говорит Господь Бог. </b><br />Вместо сказанного нами по Симмаху <i>поговорка</i> (рroverbium) все другие переводчики перевели <i>притча</i> (раrabolum), которая по-еврейски называется <i>mаsаl</i>. Затем, где в нашем издании cтоит: <i>и предвещание не будет неопределенным</i>, LХХ поставили: <i>и предвещающий приятное</i> (juxta grаtiam); вместо последнего [слова] все перевели <i>обманчивое</i>, что́ мы выразили чрез неопределенное, чтобы мы знали о словах пророков, как об обольщающих своих слушателей. Смысл не всего от дела следуюший. Выше он пророчествовал против начальствуюшего, находившегося в Иерусалиме, затем предвозвещал народу будущий голод и сильную жажду. Не веря этому, народ употреблял старую и избитую поговорку: на долгое время отсрочивается пророчество и всякое видение исчезнет, потому что оно заведомо тщетно, или по Симмаху διαπνεύσει, то есть<i> испарится подобно ветру и легкому воздуху</i>. Посему скажи, говорит, им, что не отсрочивается Моя угроза, и не произносится против народов ложное и неопределенное предвещание, имеющее неизвестный конец, так что в одно время оно изрекается, а в другое исполняется; но слово, изреченное Мною, исполнится теперь, при жизни тебя, который говоришь [это предвещание], и тех, которые слышат. Указывает же на близкое взятие города Иерусалима и на скорое пленение Седекии с народом иудейским. Но не только в то время, а и доселе неверующие люди не принимают пророчества Божия, но полагают, что все, чем угрожают пророки, что проповедует Евангелие, будет отсрочено до другого времени. Мы должны также знать, что здесь <i>притча</i>, как поставлено Семьюдесятью, понимается в смысле <i>поговорки</i>, подобно тому как в псалме читаем: <i>и бых им в притчу</i> (<a href=\"/bible/?b=230&c=68&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и возлагаю на себя вместо одежды вретище, - и делаюсь для них притчею;</span></span>Пс. 68:12</a>), и у этого же самого пророка: что вам притча сия на земли Исраилеве, глаголющим: <i>отцы ядоша кислый виноград, а зубом чад оскомины быша</i> (<a href=\"/bible/?b=330&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?</span></span>Иез. 18:2</a>)? О ясном мы говорим вкратце, чтобы остановиться на более темном.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.145-146. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=12&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}