{"xml":"<p ><div>(Ст. 4—6.) <b>И вынесешь вон вещи (vаsа) твои, как вещи переселенческие, днем в глазах их. А сам выйдешь вечером пред глазами их, как выходит переселяющийся. Пред глазами их проломай себе стену, и выйдешь чрез нее в глазах их. На плечах будешь нести (вульг. будешь несен), во мраке убежишь (вульг. будешь вынесен). Лицо свое сокроешь и не будешь видеть земли; ибо Я дал тебя в знамение дому Израилеву. LХХ: И вынесешь свои вещи пленнические днем в глазах их. А сам выйдешь вечером пред глазами их, как выходит пленный. Проломай себе стену и пройдешь чрез нее в глазах их. На плечах будешь несен и выйдешь тайно. Лицо свое сокроешь и не будешь видеть земли; ибо Я дал тебя в знамение дому Израилеву. </b><br />Пророку повелевается сделать в образе то, что Седекия сделает в действительности. Собери, говорит, багаж твой (ибо это означают вещи переселенческие) в виду их. И когда они увидят то, что ты сделаешь, ты выйдешь вечером подобно переселяющемуся. Мы читаем, что Седекии ночью чрез проломленную стену бежал к пустыням Иорданским и там был пойман вавилонянами, и это означает пролом стены. В словах же: <i>на плечах будет нести</i> подразумевается: багаж твой и все то, что обыкновенно носят убегающие для облегчения пути. <i>Во мраке убежишь</i> (или <i>вынесешь</i>), — чтобы никто не увидел. <i>Лицо свое сокроешь</i>, — или вследствие слепоты, которая постигла его, когда были выколоты глаза Навуходоносором, или для того, чтобы не узнали, что он — царь, и чтобы более служить предметом забот со стороны охранявших его. Следующее же затем: <i>и не будешь видеть земли</i> означает то, что он слепой был отведен в Вавилон и не видел его. Ибо Я дал тебя, говорит, в знамение дому Израилеву, ибо знамением и образом служат как слова, так действия пророков. Поэтому и у Захарии они называются мужами знаменательными (<a href=\"/bible-index/bible/?b=450&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ.</span></span>Зах. 3:8</a>), как предзнаменующие будущее. И у Осии Бог говорит: <i>в руках пророческих уподобихся</i> (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). А кои утверждают, что в лице Иезекииля разумеется Христос, те под вещами пленническими понимают тело человеческое, а под проломом стены тот, чрез который Он сокрушил запоры ада и воскресши был видим одними верующими, и был Он несен на плечах, когда с ангельскими силами вознесся, как победитель, на небо; выходит же Он тайно и сокрывает лицо Свое, чтобы в смертном теле не было видимо божественное величие, и не видит земли, чтобы очами Его не освещалось то, что не достойно Его взора.<i> Ибо очи Господни на праведные</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>), и Он отвращает лицо Свое от нечестивых.<br />Повествуется же, говорят, обо всем этом, как о бывшем, для того, чтобы чрез подобие человека обратить грубые сердца народа Израильского к вере. И Он дается в знамение дому Израилеву согласно с написанным: <i>се лежит Сей на падение и на востание многим во Исраили и в знамение пререкаемо </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.139-140. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}