{"xml":"<p ><div>Брань ваша говорит, не (есть) против крови и плоти, то есть не с людьми идет борьба у вас, — ибо хотя через людей неправед­ных, и гонителей, и врагов ведет с вами борьбу враг, — однако брань ваша, говорит, против начальств и властей, и против мироправителей тьмы сей, и против духов нечистоты, находящихся в воздухе неба. Обрати, пожалуйста, внимание на то, что не сказал: брань тех (злых духов), — но: брань ваша, — ибо не он (диавол) ведет борьбу против нас, но мы против него. Хотя он и устрояет козни, но не имеет силы; а хотя бы и имел силу, однако не дано ему бороться с нами силой, но посредством устроения козней. Так он вел брань с Адамом и Евой не силой, но разными кознями помышления, и приступил не с сильным и крепким голосом, но с коварной лестью. Так же приступает он ко всем людям, исключая те случаи, когда испрашивает себе силу и ему дается позволение употребить ее в известное время и в известном месте, как, например, он испросил и получил власть над Иовом.<br />Итак, без всякого насилия, с одними прельщениями и кознями под­ступает он к сынам Адама и Евы, как подступал и к самим Адаму и Еве. Но если сам враг приступает к нам только с прельщениями и возбужде­ниями (ко злу), то, напротив, мы посредством посильной борьбы и бра­ни, то есть подвигов поста и молитвы, можем избавить себя от его зло­козненных ухищрений и от лживых прельщений ко злу.<br />Если же выше назвал их начальниками на небе, то сделал это для того, чтобы установить различие между начальниками телесными и начальниками духовными. Но как в словах Давида: <i>там будут обитать все летающие </i>(твари) <i>небесные </i>(ср.: <a href=\"/bible/?b=230&c=103&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> При них обитают птицы небесные, из среды ветвей издают голос.</span></span>Пс. 103:12</a>), мы разумеем птиц в воздухе, а не небесных, так, равным образом, когда говорится о началь­никах небесных, мы разумеем начальников в воздухе, а не начальников на небесах. Выше назвал их правителями мира потому, что они имеют способность распространять соблазны по всему миру и вводить во грех людей, обитающих по всему кругу земли. А также назвал их духами темными под небом для того, чтобы показать, что скрытно, во тьме совершаются те дела темные, которым научает (враг). Сказал: под небом (поднебесным), — дабы показать, что обитание его (диавола) под небом, а не над небесами, а также что между людьми совершаются и чтутся злокозни их, а отнюдь не между огненными и духовными Стра­жами (Ангелами), как утверждают некоторые еретические секты.<br />Что же касается до слов: и против духов нечистоты, — то это те, которые дерзают входить в людей, как, например, в Марию Магда­лину (<a href=\"/bible/?b=480&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Воскреснув рано в первый <i>день</i> недели, <i>Иисус</i> явился сперва Марии Магдалине, из которой изгнал семь бесов.</span></span>Мк. 16:9</a>) и в того человека, который бился о камни (<a href=\"/bible/?b=480&c=5&i=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И когда вышел Он из лодки, тотчас встретил Его вышедший из гробов человек, <i>одержимый </i>нечистым духом,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> он имел жилище в гробах, и никто не мог его связать даже цепями,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> всегда, ночью и днем, в горах и гробах, кричал он и бился о камни;</span></span>Мк. 5:2-5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}