{"xml":"<p ><div>Но Иаков говорит о царстве, которого никто не мог отнять у колена Иудова, хотя и было оно угнетаемо и уничижаемо, потому что царство сие в колене сем блюлось для Господа царства. И, давая разуметь, что говорит о царском достоинстве, которое от Иуды по преемству должно перейти ко Господу, а не о колене Иуды, Иаков присовокупляет: <b>не отнимется скипетр</b>, то есть царь, и <b>истолкователь</b>, то есть пророк, предрекающий будущее, дондеже приидет, не Давид, которого возвеличило царство, но Иисус, сын Давидов, Который есть Господь царства. Так, не отнимется царь и пророк от дома Иудина, <b>дондеже приидет Тот, Кому принадлежит царство</b>. Если не так, то пусть покажут мне, что и до Давида были цари, происходившие от Иуды и сохранившие царское достоинство для Давида. Если же прежде Давида не было ни одного царя из колена Иудина, то очевидно, что Давидом и сынами его передавалось и сохранялось царство Сыну и Господу Давида, Который есть Господь царства. И хотя, начиная со слов: <b>Иудо, тебе похвалят братия твоя</b> (<a href=\"/bible/?b=10&c=49&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span></span>Быт. 49:8</a>), - и до слов: <b>не отнимется скипетр и истолкователь</b>, - пророчество это можно прилагать к Иуде и к царству Давида и сынов его, потомков Иудиных, то, начиная со слов: <b>дондеже приидет Тот, Кому принадлежит царство</b>, и все прочее, действительно должно прилагать к Сыну Божию, а не к Давиду и к сынам его, потомкам Иудиным. Сказанное: <b>дондеже приидет, Кому принадлежит царство</b>, - дает разуметь, что все прежде бывшие цари были только царскими местоблюстителями, то есть по преемству передавали царское достоинство, не составлявшее их собственности. <b>И Той чаяние языков</b>, то есть Церкви из язычников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}