{"xml":"<p ><div><b>Разлился, яко вода</b>, которая, оставляя орошаемое ею, напояет другую землю. Из сказанного: разлился, яко вода, - можно с вероятностью заключать, что у Рувима была жена, но он оставил ее и, не томимый жаждой, возжелал пить украденные воды. Ты разлился, яко вода; но не постоишь, то есть в числе колен. И посему-то Моисей, благословляя колено Рувимово, говорит: \"<i>Да живет Рувим, и да не умрет</i>, и да будет в числе братии своих (<a href=\"/bible-index/bible/?b=50&c=33&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Да живет Рувим и да не умирает, и [Симеон] да <i>не</i> будет малочислен!</span></span>Втор. 33:6</a>). <b>Возшел бо еси на ложе отца твоего</b>\". Вероятно, Рувим вошел к Валле (<a href=\"/bible-index/bible/?b=10&c=35&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Во время пребывания Израиля в той стране, Рувим пошел и переспал с Валлою, наложницею отца своего [Иакова]. И услышал Израиль [и принял то с огорчением]. Сынов же у Иакова было двенадцать.</span></span>Быт. 35:22</a>), когда она спала, и потому Валла не проклята вместе с ним. <b>Подлинно, осквернил еси постелю</b> мою гнусным делом, какое совершил на ложе (или под именем ложа разумеется жена).<br />‹…›<br />Доселе говорили мы о благословениях Иакова в смысле буквальном; теперь скажем о них в смысле духовном. Говоря о них в смысле буквальном, не сказали мы, сколько надлежало, и говоря в смысле духовном, не скажем также, сколько должно. Недостаточно сказанное нами в смысле буквальном, еще недостаточнее будет, что скажем в смысле духовном.<br /><br /><b>Рувим... крепость моя и начаток силы моей</b> (<a href=\"/bible-index/bible/?b=10&c=49&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Рувим, первенец мой! ты - крепость моя и начаток силы моей, верх достоинства и верх могущества;</span></span>Быт. 49:3</a>), <b>разлился, яко вода, и не постоишь</b>. Как сей первенец Иакова проклят был за преступление свое правдивым Иаковом, но проклятие снято было Моисеем, потомком Иакова (<a href=\"/bible-index/bible/?b=50&c=33&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Да живет Рувим и да не умирает, и [Симеон] да <i>не</i> будет малочислен!</span></span>Втор. 33:6</a>), так Богом определена Адаму смерть за преступление заповеди, но пришел Сын Божий и обетованием воскресения Адаму отменил определение суда, изреченное ему при исшествии из рая.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}