{"xml":"<p ><div><b>Ибо, если через Ангелов возвещенное слово было твердо</b>.<br /><br />Вот он открывает свое желание. Под словом, сказанным чрез ангелов, нужно разуметь или Десять Заповедей, ибо справедливо, что тогда присутствовали ангелы, которым вверен был еврейский народ, они и производили трубные звуки, огонь, мрак и прочее, как говорится в Послании к Галатам: <i>преподан чрез Ангелов</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>), и в другом месте: <i>которые приняли закон при служении Ангелов</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>); или под словом должно разуметь все повеления в Ветхом Завете, преподанные чрез ангелов, как например, на месте плача во время судей, при Сампсоне (<a href=\"/bible-index/bible/?b=70&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;</span></span>Суд. 2:1</a>, <a href=\"/bible-index/bible/?b=70&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явился Ангел Господень жене и сказал ей: вот, ты неплодна и не рождаешь; но зачнешь, и родишь сына;</span></span>Суд. 13:3</a>). Поэтому и не сказал: \"<i>закон</i>\", но: слово, чтобы обозначить это. Итак, все это твердо, то есть было истинно и угрозы приведены в исполнение, и ничего из этого не пропало.<br /><br /><b>И всякое преступление и непослушание получало праведное воздаяние</b>.<br /><br />Не так, чтобы одно получило, а другое нет; но всякое, и ничто не осталось ненаказанным. Наказание называет воздаянием, и хотя это слово употребляется в хорошем смысле, но апостол не заботится о выражениях.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}