{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Сими словами с большею силою и ясностию подтверждается сказанное в предыдущем стихе о причине и цели страданий Отрока Господня. Пророк имеет в виду преимущественно крестныя язвы и муки Христовы, духовно-целительныя для нас.—<b>Наказание мира нашего на Нем</b>. Под наказанием (παιδια) вообще разумеется вразумление посредством ли слов и убеясдений, или посредством телесных лишений и побоев. Судя по контексту, здесь разумеется наказание в последнем смысле,—поражение тела. Грехи навлекли на нас гнев Божий. Для примирения (<b>мира</b>) с Богом потребно было чрезвычайное наказание, и оно отяготело на Нем одном, хотя заслужили его мы, а не Он: Он за всех подъял его, за всех принес жертву на кресте, достаточную для умилостивления Бога потому, что принес ее не человек, а Бог во плоти. — <b>Язвою Его мы исцелехом</b>. Ап. Петр приводит эти пророческия слова в смысле исцеления от смертельной язвы греха всего человечества силою крестных страданий, ибо смерть Христова упраздняет грех, и человечество, болевшее этою язвою, исцелилось: <i>Христос вознесе грехи наша на древо... Егоже язвою исцелесте</i> (<a href=\"/bible/?b=670&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>в выражении <b>«наказание мира нашего было на нем»</b> в Ис 53 говорится не о мире как вселенной (именно так и воспринимается обычно этот русский текст), но о мире как примирении и благополучии (евр. ШАлwОМ)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div><br /></div></p>"}