{"xml":"Как видно из кн. пророка Иеремии (<a href='B:300 22:11'>Иер 22:11</a>), имя Селлум носил сын Иосии Иоахаз, царствовавший непосредственно после смерти своего отца (<a href='B:120 23:30'>4Цар 23:30</a>; <a href='B:140 36:1'>2Пар 36:1</a>). Кроме Селлума Иоахаза, исторические книги В. Завета знают еще двух сыновей Иосии - Иоакима и Седекню (<a href='B:120 23:34'>4Цар 23:34</a>; <a href='B:120 24:17'>4Цар 24:17</a>), и нигде не упоминают о старшем Иоханане или потому, что он рано умер, или же потому, что о нем нечего было сказать. Впрочем, некоторые, как древние (Себастиан Шлидт), так и новые (Гитциг) экзегеты сомневаются в справедливости исчисления сыновей Иосии в данном стихе, считают Иоахаза за одно лицо с первенцам Иохананом. Но против такого отожествления говорят <a href='B:120 23:31,36'>4Цар 23:31,36</a> и <a href='B:140 36:2,5,5'>2Пар 36:2,5</a>. Из сравнения этих двух мест видно, что Иоахаз был на два года моложе Иоакима (Иоахазу при воцарении было 23 года; сменивший его через три месяца Иоаким имел 25 лет от роду); следовательно, не мог быть первенцем. Как на ошибку автора Паралипоменон указывают далее на то, что, помещая Иоахаза-Селлума на последнем месте среди сыновей Иосии, он считает его самым младшим, тогда как в действительности младшим Седекия: он был моложе Иоахаза на 13-14 лет. Селлум при вступлении на престол имел 23 года; воцарившемуся через 11 лет (годы правления Иоакима и Иехонии) после него Седекии был только 21; Иоахазу, следовательно, было к данному времени 34 года (<a href='B:120 23:31'>4Цар 23:31</a>; <a href='B:120 24:18'>4Цар 24:18</a>). Но наблюдаемое у автора распределение сыновей Иосии объясняется не ошибкою или незнанием дела, не особыми соображениями. Седекия исчисляется сразу после Иоакима и перед Селлумом, во-первых, потому, что оба они - Иоаким и Седекия правили одинаковое количество лет, именно 11; а во-вторых, потому, что Седекия и Селлум были одной матери - Хамуталы (<a href='B:120 23:31'>4Цар 23:31</a>; <a href='B:120 24:18'>4Цар 24:18</a>), тогда как Иоаким был сын Заббуды (<a href='B:120 23:36'>4Цар 23:36</a>). По возрасту их следовало бы распределить так: Иоаханан, Иоаким, Селлум и Седекия; а принимая во внимание время правления Селлума, его нужно было бы поставить перед Иоакимом (<a href='B:120 23:31,34'>4Цар 23:31,34</a>). Но в том и другом случае дети Хамуталы были бы разъединены, во избежание чего Селлум и исчисляется после своего брата по матери Седекии."}