{"xml":"<p ><div> Любовь и взаимноуважение суть основные расположения, которыми заправляются и держатся христианские друг к другу отношения. Где они в силе, там глубокий мир и прочное благоденствие. Любовь связует, а взаимноуважение отгоняет все пошлое из любовных союзов, могущее как-нибудь омрачить их. <br /> Братолюбием друг ко другу любезни. Как выше, так и здесь Апостол не заповедь любви пишет, а качество ее определяет. Там сказал, что она должна быть нелицемерна, искренни; а здесь указывает, как она может быть таковою, определяя новые ее качества, именно родственные друг к другу чувства. Ибо любезни, φιλόστοργοι, – указывает собственно на родственную любовь; а братолюбие из круга родственной любви выбирает братскую. Мы и по естеству братья, но паче братья по духовной жизни: рождены единою благодатию Святого Духа о Христе Иисусе от единой матерней утробы – святой купели; напоены едиными водами благодатных даров из единого источника – Миропомазания; омываемся в единой бане – в слезных водах Таинства Покаяния; питаемся единою нетленною пищею от единой Трапезы, – Таинства Пречистого Тела и Крови Господа. В ком все сие истинно и в силе совершается, те имеют себя в чувствах сердца братьями, без особых предписаний и напоминаний. И однако же, Апостол напоминает. Потому что в жизни непрерывное течение разнообразных случайностей, а около сердца (и в возрожденных) навязчивый рой чуждых движений затуманивают светлый лик братской любви и обезображивают черты ее. Апостол рассеявает сей туман, твердя каждому из нас: смотрите, вы – братья; относитесь же друг к другу, как относятся кровные братья. \"Имейте друг к другу горячую любовь и братьям приличную расположенность\" (блаженный Феодорит). \"Вы братья, вы произошли из одной утробы (то есть купели крещения [как у Феофилакта стоит]). Следовательно, сим самым обязаны уже любить друг друга. Любовь должна быть у вас не только непритворная, но крепкая, горячая, пламенная. Что пользы, если любишь хотя искренно, однако же без горячности? Посему и сказал Апостол: друг ко другу любезны, φιλόστοργοι, – то есть любите горячо. Не дожидайся, чтобы другой обнаружил к тебе любовь; но беги к нему сам и начни первый. Тогда ты приобретешь награду и за его любовь\" (святой Златоуст). <br /> Честию друг друга больша творяще. Προηγούμενοι αλλήλους, – предпочитая друг друга, ставя другого выше себя, достойнее, совершеннее, почетнее, – держась всегда в отношении других последнейшей, смиреннейшей части. \"Показав причину, по которой обязаны мы любить друг друга, Апостол объясняет, как любовь наша может сделаться непоколебимою. Посему присовокупляет: честию друг друга больша творяще. Ибо чрез сие любовь рождается и поддерживается. Ничто не приобретает нам столько друзей, как старание превзойти ближнего почтительностию. От сего возрастает не только любовь, но и почтение. Как любовь от почтения, так равно почтение от любви\" (святой Златоуст). Есть великие христиане, которые умеют почитать всех выше себя, несмотря даже на явные недостатки иных, – и это не по видимости только, но в чувстве сердца. Такова им благодать Божия. Совершенству отдавать почтение ничего нет мудреного; но предпочитать менее совершенного или даже имеющего явные недостатки и непочтительные пороки – это выходит из естественного порядка и есть прямое дело благодати Божией. И благодать Божия не вдруг совершает такое расположение высокое. Необходим навык и самопринуждение с самопротивлением. В самом зародыше благодатной жизни полагается чувство сокрушения и самоуничиженного смирения. Растет жизнь, растет и сие чувство. Но чем более оно углубляется, тем выше становятся в глазах сего преуспевающего все другие. Он видит в них образ Божий, Христа Господа, в них обитающего, и над главою их венец Царствия, им уготованный. Недостатки и падения их, по его мысли, шаг вперед, как у апостола Петра. Ныне отстали немного, – завтра всех упредят: силен бо есть Бог даровать им сие. Великая при сем премудрость – всегда держать лик всякого ближнего незапятнанным или лишь случайно забрызганным. Опыты жизни желающего и ревнующего о совершенстве всему научат. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}