{"xml":"<p ><div> Внушает, какова должна быть ревность наша о богоугождении и спасении. Идет и тот, кто с ноги на ногу переваливает, но явно показывает, что у него душа не лежит к тому, куда и для чего он идет. У кого душа в деле делаемом, тот быстродвижен, не жалеет сил, весь в напряжении. Такую энергию подрывает леность – одна из главных страстей, злодействующих в человеке. Ее и изгоняет Апостол, заповедуя быть неленивыми. Быть неленивым – значит: усердствовать к делу, быстро и усиленно действовать. Но не одну быстродвижность внушает Апостол, а вместе и тщание о деле. Иной и быстро действует, но без всякого внимания к делу, спешит, чтоб поскорее дело с рук свалить, и оно делается кое-как. Это другая сторона лености, ничего не делающей. Против этого Апостол велит делать дела свои со всем тщанием, со всем вниманием к делу, всячески заботясь, чтоб дело выходило вполне совершенное, такое, каким должно ему быть. Как премудро соединил Апостол слова: <b>тщанием не лениви</b>! Чтоб кто не вздумал оправдывать своей медлительности тщанием, говоря: надобно же дело сделать как следует, он заповедует быть при тщании не ленивыми. А чтобы кто по той же лености не стал спешить делом, стараясь поскорее отделаться, сделавши дело кое-как, он при неленивости заповедует быть тщательными. С той и другой стороны ограждает правую энергичность. <br /> Но какой предмет неленостного тщания? Если поставить слова сии в связь с предыдущим, то это будут дела любви к ближним. Блаженный Феофилакт пишет: \"так как многие по-видимому душевно почитают и любят друг друга, но руки к ним не простирают; то Апостол научает заботиться друг о друге и самым делом помогать другим\". Эту речь заимствовал он у святого Златоуста, который пространнее говорит в том же смысле: \"Апостол требует от нас не одной почтительности, но чего-то еще большего, говоря: тщанием не лениви. И сие рождает любовь, когда при почтительности оказывает услуги. Ибо ничто так не заставляет любить, как почтение и почтительность. Не довольно любить, но нужно иметь и сие, или, лучше сказать, как это происходит от любви, так и любовь делается от сего горячее; одно подкрепляет другое. Многие хотя сердечно друг друга любят, однако же не подадут друг другу помощи. Посему Апостол отвсюду подкрепляет любовь\". – Так и Экумений.<br /> Но ничто не препятствует предметом неленостного тщания признать вообще деятельность в духе веры, все доброе, богоугодное и спасительное, куда войдут и дела любви к братиям. Ибо неленостная тщательность требуется не в этих только делах, но вообще во всех делах христианина, которые исключительно должны быть направляемы на угождение Богу и представляемы Ему как служение Ему. Амвросиаст и пишет: \"в словах: тщанием не лениви – то же говорится, что говорит пророк Иеремия: <i>проклят всяк творяй дело Божие с небрежением</i> (ср.: <a href=\"/bible/?b=300&c=48&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>). Ленивый в делах богоугождения есть без надежды (ни теперь дерзновения к Богу не имеет, ни в будущем ничего светлого ожидать не может)\". Так понимает и блаженный Феодорит: \"будьте, говорит Апостол, тщанием не лениви, – показывая живое усердие к хорошему и совершенно избегая лености\". <br /> <b>Духом горяще</b>, – то есть будьте горящи духом. Указывает источник неленостной тщательности. Кто горит духом, у того и все дела горят в руках, то есть скоро и хорошо делаются; потому что делаются со всем усердием и ревностию. \"Заметь, говорит святой Златоуст, что Апостол во всем требует усиления. Он сказал: не только подавайте, – но неоскудно; не только начальствуйте, – но с рачением; не только совершайте дела милосердия, – но с радостию; не только будьте почтительны, – но предупреждайте в почтении других; не только любите, – но любите непритворно; не только удерживайтесь от зла, – но ненавидьте оное; не только держитесь доброго, – но прилепляйтесь к оному; не только будьте дружелюбны, – но с нежностию; не только будьте тщательны, – но неослабно; не только имейте дух, – но пламенейте духом, то есть будьте усердны и ревностны\". <br /> Духом называется та сила или та сторона нашей внутренней жизни, которая обращена к Богу, добродетели, небу и вечности. В падении она ослабла и подавлена; но, когда приходит благодать, оживляет ее, и человек начинает ревновать о Божеском, святом, неземном. Гореть духом – значит: ревновать пламенно о богоугождении, спасении и стяжании Царства Небесного. И душа ревнует, но лишь по устроению земного быта; а к духовному она холодна. И весь человек бывает к сему холоден, пока в нем преобладает душевная сторона. А когда дух пробудится благодатию, тогда он не только делает духовное ревностно, но и все душевное, телесное, семейное и гражданское туда же направляет и одухотворяет. Мы все прияли благодать в Крещении и Миропомазании. Потому следовало бы нам гореть духом, который оживляется благодатию Святого Духа. Отчего же не можем сказать, что горим духом? Оттого, что занимаемся более или исключительно душевным, житейским, гражданским; дух и заглох, хотя и дает знать о себе. Чтоб разжечь дух, надо сознать неудовлетворительность направления нашей деятельности, наипаче к земному и житейскому, – углубляться размышлением в созерцание Божеского, святого, небесного и вечного, – а главное – начать ходить в делах, духовными именуемых. И загорится дух: ибо всем сим возгреется дар благодати, живущий в нас. Так толкуют святые Отцы и учители наши. Святой Златоуст, перечислив, как выше приведено, роды усиленной деятельности, прибавляет затем: \"если будешь иметь все теперь исчисленное, то привлечешь Духа. А если пребудет в тебе Дух, то соделает тебя рачительным ко всему исчисленному. Когда же воспламенен будешь Духом и любовию, тогда все сделается для тебя легким. Ужели ты не видывал, сколько ужасен для всех вол, когда у него на хребте зажжен огонь? Так и ты сделаешься нестерпимым для диавола, если возьмешь оба сии пламенника (то есть благодать Духа и любовь)\". Амвросиаст пишет: \"гореть духом – значит: не быть в деле Божием ни теплым, ни холодным, о каковом состоянии говорит в Апокалипсисе святой Иоанн: <i>яко объуморен ecи, и ни тепл, ни студен, изблевати тя от уст Моих имам</i> (ср.: <a href=\"/bible/?b=730&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.</span></span>Откр. 3:16</a>). Если хочешь избежать сего, размышляй о Божественных вещах. Всегдашнее о сем размышление гонит усыпление и сообщает живодеиственную бодренность\". – Полнее о сем слово блаженного Феодорита: \"духом Апостол назвал дарование (благодати, возбуждающей дух наш) и повелел, чтобы усердие наше доставляло ему пищу, как дрова – огню (разумеются – размышление о Божественном и духовные дела). То же говорит он и в другом месте: <i>духа не угашайте</i> <a href=\"/bible/?b=590&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a> . Угашается же дух недостойными благодати; потому что, не имея чистого ока ума, не приемлют оного луча. Так и для слепотствующих телесно тьмою бывает и свет, и среди дня служат они мраку. Посему Апостол повелевает нам гореть духом и иметь горячую любовь к Божественному\". <br /> <b>Господеви работающе</b>, – то есть будьте Господни работники, на Господа работайте, а не на кого-либо другого, ни на себя, ни на мир. С сего слова, и во весь следующий стих, Апостол определяет направление горящего духа. Первое у него в сознании и стремлении есть Господь, живой союз с Ним, и всяческое угождение Ему, и невыступление из Его воли ни в малом, ни в великом, ни в слове, ни в деле, ни в мысли. Дух по естеству своему Божествен; почему, когда пробуждается, к Богу устремляется, к Богу прилепляется, Богом живет и жить хочет. В вере Христовой у человека к сему присоединяется сознание, что куплен бесценною ценою крови Господней, а с этим сознанием неразрывно связано чувство обязательства неустанно работать Купившему, и Ему только единому. Почему он все к сей работе и направляет, даже<i> аще яст или пиет </i>(ср.: <a href=\"/bible/?b=530&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>), помня внушение Апостола: <i>куплены есте ценою. Прославите убо Бога в телесех ваших и в душах ваших, яже суть Божия</i> (ср.: <a href=\"/bible/?b=530&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). По этому признаку всякий может непогрешительно определять, ожил ли и живет ли в нем дух его: если он с ревностию направляет всю свою деятельность к Господу, значит, живет дух его; если нет – не живет. И надо, следовательно, позаботиться оживить его: средства у всех под руками. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}