{"xml":"<p ><div> Не вращание языка разумеет Апостол, заповедуя не клясть, а благословлять, но чувства сердца. Можно благословлять без благожеланий; можно не клясть языком, питая в сердце неприязнь, месть, зложелательство и клятьбу: чтоб тебе то-то было, чтоб с тобою то и то случилось. Апостол требует, чтоб к гонителям не только ничего не иметь неприязненного, но, напротив, питать доброжелательное расположение, как к благодетелям и друзьям. Как это возможно? Возможно, когда кто живет духом, возбужденным и горящим под воздействием благодати Божией, в нем обитающей. Перешедши сознанием и произволением на сию сторону духа, христианин ничего уже не имеет на земле, а переселяется сердцем, помыслами и надеждами в иной мир. Там его блага, тамошним он занят; земное же все не занимает и не тревожит его. Отрезан он от здешнего и оценивает его по отношению его к тамошнему. Что способствует к стяжанию, умножению и сохранению тамошних благ, то имеет он благом, а что противное сему имеет действие, то – злом. И это не языком и мыслию, а в глубине сердца, всем чувством. Вследствие сего у него блага мира – зло, а зло его – благо. Так и в гонениях не зло видит он и чувствует, а благо; почему благословляет гонящих, как благодетелей. Зачем же напоминает о сем Апостол, когда и без того естественно сему быть на сердце у живущих духом облагодатствованным, каковы все истинно верующие, таинствами освященные? Затем, что внутрь нас всегда есть подле высшей духовной стороны сторона низшая, душевная, которой природа есть устроять земное благополучие. Пока сия сторона не пересоздана духом, не одухотворена и не перенесена вместе с духом в иной мир, дотоле она не перестает предъявлять требований своих. По ее требованиям, когда гонят, надо защищаться, отмщать, доказывать, что нам нельзя причинить никакой напраслины ненаказанно: иначе и жить на земле нельзя. Кто примет к сердцу такие предъявления, тому нельзя будет благословлять гонящих. Но как это есть неотложное требование жизни во Христе Иисусе, то Апостол и напоминает: смотрите, не допускайте до сердца неприязненных к гонителям самостных чувств, а держитесь того, что требует дух Христов: благословите, а не кляните. <br /> Пространно о сем толкует святой Златоуст: \"не сказал Апостол: не помните обид, не мстите; но требовал гораздо большего. Первое исполняет и человек любомудрый; а то, чего требует Апостол, есть дело ангельское. – Гонители суть приставники для раздачи нам наград. А если будешь бодрствовать, то сверх этой награды сам приобретешь себе другую. Он доставит тебе награду за то, что ты гоним; а сам приобретешь за то, что благословляешь гонителя; ибо сие служит вернейшим доказательством любви твоей ко Христу. Как проклинающий гонителя показывает, что не с большою радостию терпит гонения за Христа; так благословляющий обнаруживает тем сильную любовь. Итак, не укоряй гонителя, дабы тебе самому получить большую награду, а его вразумить, что терпишь по усердию, а не по нужде, – что это составляет для тебя торжество и веселие, а не бедствие и горесть. Посему и Христос сказал: радуйтеся, егда рекут всяк зол глагол на вы лжуще (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:11-12</a>). Посему и Апостолы возвратились из синедриона радуясь, что не только их злословили, но и били. Сверх того приобретешь и другую немаловажную выгоду: ты приведешь в изумление противников и вразумишь их своими делами, что ты готовишься к другой жизни. Как скоро заслышит твой гонитель, что ты с радостию и охотою терпишь зло, то самым опытом уверится, что у тебя есть иные надежды, превосходящие все настоящее. А если станешь вести себя иначе, будешь плакать и жаловаться; из чего узнать ему, что ты ожидаешь другой жизни? Кроме сего, тебе представляется еще новый успех. Когда гонитель увидит, что ты не оскорбляешься обидами, но еще благословляешь обидевшего; перестанет тебя беспокоить. И так вот сколько происходит отсюда добра! Награда твоя увеличивается, искушение уменьшается, гонитель прекращает гонения, Бог прославляется, любомудрие твое обращается для заблуждающегося в урок, руководствующий ко благочестию. Посему оскорбляющим не только словом, но и делом, даже гонителям, Апостол повелел воздавать противным. И сначала заповедует благословлять их; впоследствии же <a href=\"/bible-index/bible/?b=520&c=12&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не будь побежден злом, но побеждай зло добром.</span></span>Рим. 12:20-21</a> убеждает оказывать им благодеяния\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}