{"xml":"<p ><div><b>Тожде друг ко другу мудрствующе </b>— может иметь не один смысл. Можно видеть здесь урок о единомыслии вообще, как в Послании к Филипписеям: <i>да тожде мудрствуете единодушни, единомудренни</i> (ср.: <a href=\"/bible/?b=570&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;</span></span>Флп. 2:2</a>). Разрозненность в воззрениях на вещи и в суждениях о них есть начало разделения и сердечного, вследствие коего неизбежно разномыслящие становятся друг для друга иными, чуждыми, а после сего не будет уже у них радости с радующимся и плача с плачущим, ни единства в молитве. Почему ниже святой Павел и молится: <i>Бог терпения и утешения да даст вам тожде мудрствовати друг ко другу о Христе Иисусе, да единодушно едиными усты славите Бога и Отца Господа нашего Иисуса Христа</i> (ср.: <a href=\"/bible/?b=520&c=15&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по <i>учению</i> Христа Иисуса,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа.</span></span>Рим. 15:5-6</a>). <br />Но можно и так понять: будьте одинаковых друг о друге мыслей, применяйтесь друг ко другу, мыслию и сердцем входите друг в друга, ни в чем не особьтесь. Святой Златоуст говорит: «что значат слова: <i>тожде друг ко другу мудрствующе</i>? К тебе в дом пришел нищий: будь с ним единомыслен, не принимай на себя слишком важного вида, потому что ты богат. Во Христе нет ни богатого, ни бедного. Не стыдись наружного одеяния, а принимай по внутренней вере. Видишь ли плачущего, — не считай его недостойным утешения. Видишь ли благоденствующего, — не стыдись разделять его удовольствия и чувствования; но как думаешь о себе, так думай и о нем. Например, ты считаешь себя большим человеком? Почитай и его таким же. Ты подозреваешь, что он мал и низок? Произнеси такой же суд и о себе, отринь всякое неравенство. А как возможно сие? Возможно, если отложишь высокоумие. Посему Апостол присовокупил: не высокая мудрствующе, но смиренными ведущеся». <br /><b>Не высокая мудрствующе</b>. Не думайте о себе высоко. Высокоумие рождает презорство к другим и производит разделение. Высокоумный уже отделил себя от других; но и другие, как только заметят высокоумие в ком, тотчас отделяются от него сердцем. Высокоумие есть яд, разъедающий и разлагающий общества. Апостол всюду и вооружается против сего зла, и особенно у римлян, к которым ближе было зло сие, чем к другим. Выше уже говорил он против этого; теперь «снова запрещает надмение гордыни» (блаженный Феодорит). «Опять, как и в начале речи, весьма заботится о смиренномудрии, потому что римляне и по месту жительства, и по другим многим причинам, как и естественно, исполнены были гордости. Посему Апостол постоянно старается удалить болезнь и низложить надмение. Ибо ничто так не разделяет тела Церкви, как высокомерие» (святой Златоуст). «Высокая мудрствовать есть гордость. И диавол, возмудрствовав высокая, отпал от Бога. Да не будет возношения в сердце, чтоб, присвояя совершенство делам своим, не уничижать брата, будто грешника, когда сам состоишь уже в грехе по тому самому, что возносишься, и в грехе большем всякого другого. Сие означая, и Господь сказал: <i>лицемере, изми первее бревно из очесе твоего, и тогда прозриши изъяты сучец из очесе брата твоего</i> (ср.: <a href=\"/bible/?b=490&c=6&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего.</span></span>Лк. 6:42</a>). Возносящийся возносится, будто безгрешный, и этим самым грешит: ибо кто без греха? Он становится грешником, как только начинает высоко-умствовать и гордиться. И за то гневу Божию подпадает больше всякого другого. Посему премудрый Соломон и написал: <i>Бог гордым противится</i> (ср.: <a href=\"/bible/?b=240&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>)» (Амвросиаст). <br /><b>Но смиренными ведущеся</b>. Слово: смиренными — можно принять и в смысле людей уничиженных по состоянию и внешнему положению. Так святой Златоуст: «под именем смиренных Апостол разумеет здесь не просто смиренномудрых, но уничиженных и презираемых». Так и все наши. Блаженный Феодорит мысль Апостола выражает так: «Апостол узаконяет снисходить до тех, которые, по людскому мнению, унижены». С ними водиться, входить в их нужды и самому лично удовлетворять их, не боясь потерпеть чрез то какое-либо унижение. Святой Златоуст говорит: «снизойди, применись, приспособись к его низости. Не только разделяй смиренные его чувствования, но помогай, подавая ему руку, не чужую, а свою, как отец радеет о сыне, голова о теле. То же самое говорит Апостол и в другом месте: <i>поминайте юзники, аки с ними связани</i> (<a href=\"/bible/?b=650&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помните узников, как бы и вы с ними были в узах, и страждущих, как и сами находитесь в теле.</span></span>Евр. 13:3</a>)». <br /> Но можно под: смиренными — разуметь смиренные мысли и чувства. Наставление будет такое: не думайте о себе высоко, но руководитесь смиренными о себе мыслями и чувствами. У святых подвижников часто встречается урок: держись всегда смиреннейшей или последнейшей части. Идешь ли с кем, приотставай немного; в собрание ли входишь, избирай последнее место; беседа ли ведется, или молчи, или, если должен говорить, говори последним; послушание ли избираешь, бери низшее. Так и во всем. Это самый надежный путь к стяжанию истинного смирения. Такая мысль проглядывает у Амвросиаста, который пишет: «смиренными водитесь, чтоб иметь благодать у Бога». <br /><b>Не бывайте мудри о себе</b>. Не думайте, что сами всё можете хорошо обдумать и устроить, а свои мысли поверяйте совещанием с другими опытнейшими. <i>С советом вся твори</i> — учил еще Премудрый (см.: <a href=\"/bible/?b=240&c=31&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не царям, Лемуил, не царям пить вино, и не князьям - сикеру,</span></span>Притч. 31:4</a>). И это как в житейских, так тем паче в духовных делах. Блаженный Феодорит мысль Апостола выражает так: «не довольствуйтесь тем, что сами придумали, но принимайте советы от других». Святой Златоуст так толкует: «не думайте, что сами себя во всем удовлетворять можете. И в другом месте говорит Писание: <i>горе иже мудри в себе самих, и пред собою разумни!</i> (ср.: <a href=\"/bible/?b=290&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Горе тем, которые мудры в своих глазах и разумны пред самими собою!</span></span>Ис. 5:21</a>). Апостол опять подрывает здесь высокоумие, низлагает кичение и гордость. Ибо ничто так не отвращает и не отделяет нас от людей, как мысль, что я сам во всем себя удовлетворить могу. Бог поставил нас в зависимость друг от друга. Хотя ты и умен, но имеешь нужду в другом. А если думаешь обойтись без сторонней помощи, то ты сам глупее и бессмысленнее всякого. Кто так думает, тот сам себя лишает сторонней помощи; если он в чем согрешит, некому его поправить и извинить; он раздражит Бога своим высокоумием и учинит множество грехов. Часто и очень часто бывает, что умный не видит должного, а менее умный открывает должное. Это случилось с Моисеем и тестем его, с Саулом и отроком его, с Исааком и Ревеккою. Не считай для себя унижением иметь нужду в другом. Напротив, это возвышает тебя, делает сильнее, знаменитее, доставляет тебе большую безопасность». <br />О том, сколь опасно в духовной жизни полагаться на один свой разум и сколь спасительно все здесь делать с советом, пространно учит святой авва Дорофей в 5-м Поучении своем. Желающего пообстоятельнее узнать о сем отсылаем к сему Поучению. Но и у всех других подвижников много о сем уроков. У них и особая фраза придумана для обозначения сей болезни ума: принимать помыслы или верить своему уму. Опасность главная в том, что враг подоспевает и влагает многое, что кажется добрым, а не есть. Как сам он в Ангела светла претворяется, так и мыслям своим умеет придавать светлую благовидность. И водит таким образом иного от одного кажущегося добра к другому, а там заводит и ко злу, кажущемуся добром, далее к настоящему злу и, наконец, — ввергнет в пагубу. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}