{"xml":"<p ><div>Воздавать злом за зло, отмщать, — стало естественною потребностию падшего. Он сам на себя взял самоохранение и самозащиту и считает законом правды для себя не оставлять неотмщенным зла потерпенного, чтоб пресечь повторение или больший приток его. Месть есть прямое порождение самости, которая не успокоивается, пока не найдет прямо или косвенно удовлетворения себе. Месть ослабевает, когда приемлется в закон себе самоотвержение, и совсем погасает лишь вместе с окончательным погашением эгоизма. В совершенном виде это имеет место только в освященных благодатию. Благодать, оживляя дух, восставляет жизнь в Боге, вместе с тем порождает богопреданность, все попечение о себе, о жизни своей и делах своих возлагающую на Бога. Почему все и доброе и злое приемлет как от руки Божией и не вмешивается с своими усилиями в поправление того, в убеждении, что, если нужно, Бог все исправит Сам. Отмщение таким образом исчезает в преданности Богу и совершенном на Него возложении всякого упования. «И это есть преспеяние, близкое к совершеннейшей добродетели и к бесстрастию» (блаженный Феодорит). <br />Заповедь о неотмщении и невоздавании злом за зло дана, когда пришла благодать, — в знамение того, что только благодатное возрождение делает способным к тому. Заповедь сия изошла из уст Самого Спасителя: <i>слышасте, яко речено есть: возлюбиши искренняго твоего и возненавидиши врага твоего. Аз же глаголю вам: любите враги ваша, благословите кленущия вы, добро творите ненавидящим вас, и молитеся за творящим вам напасть и изгонящия вы</i> (ср.: <a href=\"/bible/?b=470&c=5&i=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:43-44</a>). И какими сильными, понудительными и вместе достолюбезными побуждениями сие обставляется! — Д<i>а будете сынове Отца вашего, Иже есть на небесех, яко солнце Свое сияет на злыя и благия, и дождит на праведныя и неправедныя. Аще бо любите любящих вас, кую мзду имате? Не и мытари ли тожде творят? И аще целуете други ваша только, что лишше творите? Не и язычницы ли тожде творят? Будите убо совершени, яко Отец ваш Небесный совершен есть </i>(ср.: <a href=\"/bible/?b=470&c=5&i=45&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:45-48</a>). К сему немного ниже прибавляет Господь:<i> аще отпущаете человеком согрешения их (что и есть неотмщение), отпустит и вам Отец ваш Небесный: аще ли не отпущаете человеком согрешения их, ни Отец ваш Небесный отпустит вам согрешений ваших </i>(ср.: <a href=\"/bible/?b=470&c=6&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span></span>Мф. 6:14-15</a>). <br />Амвросиаст пишет: «Господь сказал: <i>аще не избудет правда ваша паче книжник и фарисей, не внидете в Царствие Небесное</i> (<a href=\"/bible/?b=470&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). В законе было написано: <i>возлюбиши искренняго твоего и возненавидиши врага твоего</i> (<a href=\"/bible/?b=470&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span></span>Мф. 5:43</a>). Это по видимости будто и справедливо. Но да избудет правда христиан, они получили заповедь не воздавать злом за зло, чтоб быть совершенными и получить за сие награду на суде Божием. Ибо кажется превышающим самую правду тот, кто, подражая небесной правде, не делает того, что считается позволительным в среде мирских людей». <br />Отмщение считается отмщающим мерою благоразумия. Но так думать научает только ослепляющая страсть. Настоящее благоразумие не может не видеть, что маслом не тушат огня. Если горит уже огонь неприязни в сделавшем зло; то воздаяние ему злом не угасит, а воспламенит его более. Если хочешь погасить сей огонь, залей его водою кротости, невзыскания, благотворения. — И опять что за благоразумие подражать злу?! Если полагаешь, что сделавший тебе зло поступил худо; зачем идешь наперекор своему же суждению и напрягаешься сделать зло, которое делать почитаешь худом? Святой Златоуст говорит: «если упрекаешь другого в злом умысле, то для чего и себя делаешь виновным? Если он сделал зло, для чего не уклоняешься от подражания ему? Заметь, что Апостол не сделал здесь никакого разграничения, но дал общий закон. Он не сказал: не воздавай злом за зло верному; но говорит: не воздавай никому, ни язычнику, ни злодею, кто бы то ни был». <br />Промышляюще добрая пред всеми человеки. Если сии слова поставлять в связь с предыдущими и в обоих положениях видеть одинаковую мысль; то смысл их будет такой: доброе всегда промышляйте в отношении к другим людям. Желающий отмстить другому сидит и придумывает разные приемы, как бы уязвить сделавшего ему неприятность. Апостол, запретив воздавать злом за зло и, следовательно, ухитряться в сделании зла, говорит теперь: не занимайте этим головы своей, не то придумывайте, как бы зло сделать обидевшему или оскорбившему, а как бы делать добро всякому человеку, кто бы он ни был, — об этом только пекитесь, это имейте в сердце. Так, между прочим, толкует Экумений: «поелику выше сказал: ни единому же зла за зло воздающе, — то приложил и: промышляюще добрая, — как бы так говоря: не довольно только не воздавать злом, надобно еще и попечение иметь о сделавшем нам зло. И выше еще, не удовольствовался он сказать: не кляните гонящих, — но заповедал и благословлять их». <br />Но если взять сии слова отдельно от предыдущих и видеть в них особый урок, то в них мысль будет такая: пекитесь всегда делать добро пред лицом всех людей, — из опасения, как бы кого не соблазнить. Еще Премудрый учил:<i> промышляй добрая пред Господем Богом и человеки </i>(ср.: <a href=\"/bible/?b=240&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и обретешь милость и благоволение в очах Бога и людей.</span></span>Притч. 3:4</a>). И Апостол не раз уже повторял сей урок в прежних Посланиях. Так, во Втором Послании к Коринфянам, заповедуя собирать милостыни для бедствующих в Иерусалиме братии, советует им делать сие с благоразумною осторожностию, чтоб не пала какая-либо тень и на него самого с его спутниками, которым предлежало отнести сию милостыню к месту назначения.<i> Блюдитеся</i>, говорит, <i>да не кто нас поречет в обилии сем служимем нами, промышляюще добрая не токмо пред Богом, но и пред человеки</i> (ср.: <a href=\"/bible/?b=540&c=8&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> остерегаясь, чтобы нам не подвергнуться от кого нареканию при таком обилии приношений, вверяемых нашему служению;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо мы стараемся о добром не только пред Господом, но и пред людьми.</span></span>2 Кор. 8:20-21</a>). А в Первом к ним же Послании тот же урок, по случаю указания правил, как поступать в отношении к идоложертвенным животным, иными словами выразил он, говоря: <i>безпреткновенни бывайте Иудеем и Еллином и церкви Божией: якоже и аз во всем всем угождаю, не иский своея пользы, но многих, да спасутся</i> (ср.: <a href=\"/bible/?b=530&c=10&i=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> так, как и я угождаю всем во всем, ища не своей пользы, но <i>пользы</i> многих, чтобы они спаслись.</span></span>1 Кор. 10:32-33</a>). И Спаситель заповедал: <i>тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославят Отца вашего, Иже на небесех </i>(<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). И святой Павел пред вышеприведенными словами сказал: <i>аще ясте, аще ли пиете, аще ли ино что творите, вся во славу Божию творите</i> (ср.: <a href=\"/bible/?b=530&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>). <br />Так понимают слова сии все наши толковники, не исключая и Экумения. Блаженный Феофилакт, со слов святого Златоуста, пишет: «так говорит Апостол не для того, чтобы мы жили для тщеславия, но для того, чтобы не подавали повода укорять нас тем, которые желают этого. Ибо требует, чтобы мы жили несоблазнительно и без преткновений; потому что за нами и касающимся нас наблюдают многие». Амвросиаст останавливает внимание более на том, когда наиболее приложимо это правило, именно в делах, не определенных заповедию, а оставленных на произвол, — позволительных. О заповедях редко когда приходится подумать, как их исполнить; но позволительное всегда надо обдумывать, чтобы как-нибудь свободою в нем не соблазнить брата. «Промышлять доброе, говорит он, есть провидеть или пред очами иметь добро, имеющее быть от дел наших, чтобы то, что делается, не могло быть обращено нам в укор, а напротив, служило в похвалу как пред Богом, так и пред людьми. Не думай никто, что так как позволительное не неприятно Богу (иначе оно не было бы позволительно), то нечего заботиться о том, послужит ли оно в соблазн брату или нет. Предотвращая сие, Апостол учит, что надобно так действовать, чтоб делаемое было и Богу не неблагоугодно, и брату не служило в соблазн. Пусть иное позволительно, но если оно соблазняет брата, то уже не благоугодно Богу; потому что Бог хощет, чтоб мы взаимно пеклись о спасении друг друга. Таким образом промышляется доброе пред Богом и человеки, когда позволительное так делается, что не соблазняет брата». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}