{"xml":"<p ><div> <i>Се что добро или что красно, но еже жити братии вкупе,</i> — то есть в мире и согласии (см.: <a href=\"/bible/?b=230&c=132&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Как хорошо и как приятно жить братьям вместе!</span></span>Пс. 132:1</a>). Все это знают по опыту и все стараются о хранении мира и взаимного согласия; но, пока есть какие-либо остатки самости внутри, есть и для вне всегда источник разделения, разлада, неудовольствий друг на друга и неприязни взаимной. Из-за чего всё? Из-за земных интересов. Небесное никогда не служит к тому поводом: ибо оно независтно. Бери всякий сколько можешь и сколько хочешь. А земное все таково, что коль скоро досталось одному, то другому уже нечего взять. <br />В живущих по духу века сего, то есть с одними земными целями, в самости и в самоугодии, едва ли и бывает настоящий мир, а если бывает — случайный, непрочный. Отвергшиеся себя и вслед Господа пошедшие имеют в себе прочную основу мира; но как и в них ветхий человек не вдруг умирает, то и в них нередко чувствуются припадки раздражения, покушающиеся разрушить взаимный мир. И подобает блюстись. — Не многое требуется: жертвуй всегда своим в пользу другого, и никогда мир твой с другими не нарушится. Кажется это убыточным; но на деле всегда оказывается прибыльным. Чрез это не только внутреннее, духовное, неземное преспеяние и довольство упрочивается; но и земное благоспеется, то благословением свыше, то силою действия такого рода действования на других. <br />Если так будем действовать, мир с нашей стороны не будет нарушаем. Но можно ли ручаться, что он не будет при этом нарушаем и другими? Нельзя: ибо есть люди ненавидящии мир, как дает знать пророк Давид (см.: <a href=\"/bible/?b=230&c=119&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>). Как тут быть и что делать? То же, что делал и святой Давид: с ненавидящими мира бех мирен — говорит он. Так и всем надо поступать. И в сердце будь мирен, и вовне не позволяй себе ничего такого, что обычно разоряет мир и может обратить начавшуюся искру разлада в пламень раздора и неприязни враждебной. Посему-то Апостол и прибавил: аще возможно, еже от вас. С своей стороны употребляй все возможное, чтоб не нарушился мир, а случайно нарушившийся скорее восстановился. Если не увенчивается такое старание успехом, буди воля Божия: потерпи, не прекращая усилий к водворению мира. И Бог да устроит, что благоугодно есть пред Ним. «Кто не воздает злом за зло, а старается добрым победить злое, тот уже есть миротворец. Пусть другой не будет любитель мира; но ты, стараясь быть в мире, сколько от тебя зависит, исполняешь заповедь — иметь со всеми мир. Будем мы готовы со всеми мирствовать; если другие противятся тому, не наша вина» (Амвросиаст). <br />Но бывают случаи, когда истина попирается и правда нарушается. Заповедь велит заступиться за неправо обижаемого и отстаивать истину; между тем ни того, ни другого нельзя исполнить, не возбудив разлада. Как быть? Мужественно стой за истину и защищай обидимого; но в сердце будь мирен с тем, против кого восстаешь за истину и правду. Делай сие в духе любви, а не из самолюбивых побуждений. Святой Златоуст к этим случаям относит слово Апостола: аще возможно, еже от вас. Ибо иногда невозможно быть в мире, например: когда идет речь о благочестии и когда ты заступаешься за обиженных. Смысл Апостольских слов таков: «сколько от тебя самого зависит, никому не подавай случая ко вражде и брани, ни иудею, ни язычнику. Если же видишь, что нарушается благочестие, не предпочитай согласия истине, но стой за нее мужественно, даже до смерти. И в этом случае не враждуй сердцем, не теряй доброго расположения, а восставай только против поступков. Вот что значат слова: еже от вас, со всеми человеки мир имейте. Если другой не соблюдает мира, ты не воздвигай бури в душе своей; но внутренно будь его другом, однако же нимало не изменяя истине, как заметил я выше». — Те же мысли блаженный Феофилакт выражает так: «Апостол внушает: исполняй свои обязанности и никому не подавай случая к враждам и смятениям. Если же видишь, что оскорбляется благочестие, то восстань мужественно, сражаясь за истину, однако не против человека враждуя, но против нечестия, а о человеке, напротив, сожалея и щадя его. Таким образом, что прежде казалось невозможным, то становится возможным: ибо что касается тебя, то ты находишься в мире с ним, а брань ведешь с одним нечестием». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}