{"xml":"<p ><div> Дав закон для тела, пишет закон и для души. <b>И не сообразуйтеся веку сему</b>, – то есть духу века сего, не живите по сему духу, не по нему себя образуйте, чтобы никто не мог будто написанным на челе вашем читать: вот человек века сего или мира сего. Но в чем состоит дух века сего? В том, когда всю заботу и попечение имеют лишь о том, как бы получше устроить свое земное благобытие всеми подручными средствами, какие могут быть даны, своими личными способностями и силами, семейством, имением, связями, всем гражданским бытом и порядками его, даже порядками и делами веры и Церкви, и течением всех событий, и близких, и далеких, и зависящих, и не зависящих от нас, – устроить, полагаясь в этом на себя, на свои способы, на людей и тварей, а не на Бога, все правящего, хотя и – <i>Верую</i>, и – <i>Отче наш</i> читают и даже разглагольствуют о промысле Божием и уповании на него. Они помышляют и о Боге, знают, что есть другой мир и другая жизнь, но сердцем живут в сем веке и в том, что дает он, вкуса не имея ни к чему, что выше его, и стремления никакого не испытывая к тому, что не чувственно, не плотяно, не земно. Дух века не означает непременно бесстыдную порочность и необузданную страстность. Он грехолюбив и страстен, и самоугодие в сем составляет неотъемлемую черту его; но явного зла и греха он не терпит, а хочет казаться добропорядочным и честным, скрывая нередко за такою благовидною ширмою грехи иногда до злодейства и страстность даже самую срамную. Но не все чада его таковы. Главное в нем, как в начале сказано, то, что он в веце сем только уповающий есть, земное счастие преследует и своими средствами устроить его напрягается. <br /> В ком качествует такой дух, в том нет ничего христианского, хотя он христианин. Христианство начинается с того момента, когда зарождается в сердце позыв и стремление к небесному, духовному, вечному и Божескому, с отвращением от земного, чувственного, временного и тварного. Дух Христов противоположен духу века сего, и тогда, как сей последний весь на земле и в земном, тот весь на небе и в небесном, в Боге и Божеском, – сие одно любит, сие одно преследует, в сем одном находит вкус. Это не значит, что он, будучи отрешен от всего земного и тварного, ничего уже такого не касается и ничего не имеет в делах своих похожего на дела сынов века. Формы жизни человеческой одинаковы, как там, так и здесь; но дух и направление всего инаковы. Дух Христов не пресекает удовлетворения естественных потребностей человеческих, не гонит непременно из семьи и общества. Он допускает и гражданские службы, и воинствование, и торгование, и научность, и художественность, но все сие обращает в средства к преспеянию в духе, к стяжанию благ неземных, к угождению Богу, изгоняя бесщадно из всего этого лишь то, что противно такому направлению. Бывает, что он иных совсем отрешает от семьи и общества, но это не исключительная его принадлежность, а высшее и совершеннейшее его проявление, в истинном своем виде достояние немногих избранных. <br /> Зарождается такой дух жизни христианской, когда благодать Божия, нашедши вход в сердце человека, пробуждает там страх Божий и растревоживает совесть и чрез них приводит человека к восчувствованию опасности пребывания в духе века сего и в порядках жизни его, далее к раскаянию и перемене направления жизни своей в мыслях, чувствах, желаниях и делах и к решимости жить не по земному, а по небесному, духовному и Божескому. После сего, кто не крещен, крестится; а кто крещен, приемлет Таинство Покаяния и, благодатию Божиею вооружен будучи, в том и другом случае начинает жить не по духу века сего. К таковым и обращает слово свое святой Павел: <b>не сообразуйтеся веку сему</b>. Кто состоит еще под обаянием духа века сего, тому это правило невместимо: и слышит, но не внемлет, и понять его, как должно, не может. Говорит же сие к тем, которые уже прогнали дух века и начали жить по духу Христову, потому что дух века сего обольстителен и снова может увлечь тех, коим по прежней жизни знакомы мутные сласти дел его. Он говорит как бы им: смотрите, не увлек бы вас опять дух века и не стал снова переделывать по-своему, совлекая с неба на землю, от духа в плоть, от Бога к твари. Не слушайте его и не хотите сообразоваться с ним и порядками дел его. Ибо дух века, маня земным благобытием, изобрел такие дела, утехи и блага, из которых, кажется, так и течет рекою счастие. Увлеченные им кружатся в этих его порядках, чая упоиться счастием, и хоть никогда его не вкушают, но чают вкусить впереди. У кого выгнан дух века сего духом Христовым, те извлекаются из сего кружения, крушащего сердце. Но как они всё же вращаются в сопредельности с порядками духа века, то есть опасность: не зацепило бы их снова это кружение и не увлекло бы в прежний круговорот. Апостол и предостерегает: уж это все надо оставить, вам не след вращаться в таких порядках и сообразоваться с ними. <br /> Святой Златоуст, толкуя сие место, от этого старается отвратить своих слушателей, преимущественно изображая призрачность благ века сего. \"Образ (дух) века сего прилеплен к земле, низок, кратковременен, в нем нет ничего возвышенного, постоянного, правильного, и все извращено. Посему, если хочешь идти надлежащим путем, то не напечатлевай в себе образа настоящей жизни. В нем ничего нет непременного и твердого; потому и назван образом, как в другом месте Апостол говорит: <i>преходит бо образ мира сего</i> <a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>. В нем ничего нет постоянного, неподвижного, но все временно; посему и сказал: веку сему, – означая тем кратковременность, словом же: образ – выразил бессущность. Укажешь ли на богатство, славу, телесную красоту, забавы и все прочее, что люди почитают за великое, – все сие есть один образ, а не действительная вещь, явление и личина, а не пребывающая сущность. Но ты не сообразуйся с сим, говорит Апостол, а преобразуйся обновлением ума. Не сказал он: преобразуйся наружно, – но: преобразуйся существенно, – показывая тем, что мир имеет наружный только образ, а добродетели принадлежит не наружный, но истинный, существенный образ, который имеет природную красоту, для которого не нужно наружных притираний и личин, вдруг появляющихся и исчезающих; так как все сие исчезает прежде, нежели появится. Посему, если сорвешь личину, тотчас увидишь настоящий образ. Ничего нет слабее порока, ничто так скоро не стареется\". <br /> <b>Но преобразуйтеся обновлением ума вашего</b>. Дух века прогнан со всеми порядками и проявлениями его, воспринят дух Христов. Что далее? Далее предлежит преобразовать себя. Живя по духу века, по его обычаям и правилам, настроиваемся на то всею душою, и образ мыслей у нас мирской или века сего, и склонности с делами и предприятиями таковы же, и вкусы с чувствами и сочувствиями такие же. Восприяв новый дух, предлежит все сие переделать, перенастроить, преобразовать. Новый дух, благодатию Божиею восстановленный и поддерживаемый, есть сила великая. В ком пробудится он, того влечет неудержимо к высшему, неземному, духовному. Но внутренняя жизнь человека, в ком пробуждается сей дух, не вдруг вся перестраивается по нему. Восприята только сила к тому, а для самого преобразования требуется и время, и труд. Вот сие и внушает Апостол, говоря: преобразуйтеся обновлением ума. Ум, или дух, ваш обновлен, то есть, как сказано выше, благодатию Божиею ожил в вас страх Божий и растревожил совесть, и под действием их помощию Божиею вы дошли до решимости оставить жизнь века сего и начать жить по требованиям века иного, решимости, скрепленной благодатию в Таинствах Крещения или Покаяния. Так совершилось в вас обновление ума вашего, или духа. Теперь силою сего обновленного ума, или духа, преобразуйте себя, то есть мысли свои, расположения и склонности свои, чувства и вкусы свои, – всю душу свою. Душа ваша вся обращена была к земле и земному, к веку сему и делам его, – и только тем и занята была, как бы устроить благобытие земное. Сему же она подчиняла и ум, или дух, ваш и содержала его в подъяремном у себя и у века сего положении. Теперь – благодарение Богу! – он высвобожден из сих уз и вступил в права свои; теперь уже не он душе, а душа ему покорствовать будет и перестраиваться по его требованиям. Научите же ее усвоить себе образ здравых словес, чтоб о всем судить и на все смотреть очами духовными, или Божиими, как указано в Божественном откровении; научите ее вкоренять в себе, вместо страстных, святые расположения, или всякого рода добродетели, чтоб добродетели составили неотъемлемый нрав ваш, как прежде составляли его страсти; научите ее воспитать в себе вкусы и сочувствия к духовному, невидимому, небесному и вечному, чтоб сокровище ваше было не в плотяном, осязаемом, земном и преходящем, а в противоположном тому, – а за сокровищем и сердце было уже не здесь, а там. Все же сие не думайте и не надейтеся совершить сами собою, но и это все, и всю участь свою предайте в руки Божии и единственно от Его благодатной помощи ожидайте верного успеха, повесив будто себя на деснице Божией – всемощной. <br /> Для всего сего нет нужды принимать что-либо особенное; но те же обычные всем дела человеческие делать по новому духу. Предлежит какое-либо дело: восстают прежние о нем мысли, – прогони их и прими новые; показываются прежние страстные движения, руководившие им, – пресеки их и пробуди новые движения; раздражается старое чувство самоугодия, сласть находившее в нем и питавшееся им, – подави его и раздражи сочувствие к тому, что есть в деле сем неземного. Так в каждом деле, – и преобразование души будет идти верным путем, действенно и плодоносно. Только обновленный ум, или дух, храни в воспринятом им обновлении. <br /> Но нет человека без греха. Как ни блюдись, – недобрые мысли, чувства, расположения, дела и слова проторгнутся и проторгнутся. От этого ход преобразования души замедляется и самый ум, или дух, слабеет в обновлении. Почему надобно непрестанно обновлять себя покаянием. Покаянность есть неотъемлемая принадлежность нового духа жизни христианской, выражающейся всегдашним содержанием сердца сокрушенного и смиренного. Святой Златоуст говорит: \"поелику Павловым слушателям, как людям, было сродно каждый день грешить; то Апостол утешает их, советуя ежедневно обновляться. Как поступаешь с домом, то и дело починивая в нем все обветшавшее, так поступай и с самим с собою. Ты согрешил сегодня? Душа твоя обветшала? Не отчаивайся, не унывай, но обновляй ее покаянием, слезами, исповедию, добрыми делами и никогда не оставляй сего дела\". <br /> <b>Во еже искушати вам, что есть воля Божия благая</b> и прочее. – Предлежит обновленным умом преобразовывать себя. По какой норме? По воле Божией. В слове Божием все показано, как это делать. Изучай, усвояй и прилагай у себя к делу, несмотря на противление тому внутри и препоны вовне. Нет лучшего и вернейшего указателя и руководителя. И когда станете вы во всем поступать по воле Божией, тогда самым делом искусите и испытаете, что если хочет кто преобразовать себя по-новому, то не достигнет сего иначе, как действуя по воле Божией. Действие по ней тотчас будет давать плод, явный и ощутительный, и удостоверять делом, сколь воля Божия блага, угодна и совершенна. – У Апостола плодом преобразования себя полагается не познание воли Божией, а испытание и опытное вкушение качеств сей воли, ее благотворного на нас действия. Во еже искушати, εις το δοκιμάζειν. – Δοκιμάζειν – отведывать, вкушать, делом испытывать. Познание воли Божией можно поставлять под условие обновления ума, а не преобразования себя обновленным умом, что уже предполагает познание воли Божией. И действительно, пока не обновлен ум, или дух, пока он весь объят и подавлен духом века сего, до тех пор не может человек познать и понять волю Божию; невнятна она для него, невместима, сколько ни толкуй. Поставляя познание воли Божией в зависимость от обновления ума, святой Златоуст говорит: \"спросишь: кто же не знает, в чем состоит воля Божия? Всякий, кто прилеплен к настоящему, кто почитает завидным богатство, а бедность уничижает; кто домогается власти, пристрастен к мирской славе; кто считает себя великим человеком, когда настроил великолепных домов, заготовил пышные гробницы, имеет толпу слуг, водит за собою множество евнухов; такой человек не знает, что для него полезно и в чем состоит воля Божия. Ибо то и другое есть одно и то же: что полезно для нас, того хочет Бог; и чего хочет Бог, то полезно для нас. Итак, чего же хочет Бог? Того, чтобы мы любили нищету, смиренномудрие, презирали славу, жили воздержно, а не роскошно, в скорби, а не в неге, плакали, а не веселились и смеялись, – исполняли всё то, что заповедал нам Бог. Но многие отвращаются сего как зла, а не только не согласны признавать полезным и волею Божиею; и потому не могут никогда даже приближаться к подвигам добродетели. Такие люди, не зная того, что есть добродетель, и восхищаясь пороком, как могут отрешиться от настоящего века?\" <br /> При сем святой Златоуст предлагает и другую, полезную в жизни мысль. Полагая возможным под обновлением ума разуметь приобретение здравых о вещах суждений, он учит, что и это хорошо, хотя нет соответствующей тому жизни, хоть и не так живем; но знание должного образумит наконец и приведет к делам должным. \"Прежде всего прочего, говорит он, надлежит нам иметь правильное суждение о вещах. Если еще не следуем добродетели, по крайней мере, научимся хвалить ее. Если еще не убегаем порока, по крайней мере, навыкнем порицать худое, дабы хотя суд наш был правый. Держась сего пути, можем приняться и за самые дела. На сей конец и Павел повелевает обновляться, во еже искушати, что есть воля Божия\". <br /> В пояснение того, что значит воля Божия – благая и угодная и совершенная, – блаженный Феофилакт сокращенно приводит толкование сих слов, данное Василием Великим, в \"Кратких...\" его \"...правилах\", в ответе на 276-й вопрос. Приводим сие место вполне. \"Во-первых, надобно искать, что есть благая воля Божия; это прямая заповедь делать что-либо, например: <i>будите милосерди, якоже и Отец ваш милосерд есть</i> (ср.: <a href=\"/bible-index/bible/?b=490&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>) – или: <i>ходите в любви, якоже и Христос возлюбил есть нас</i> <a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a> ; потом, когда узнаем благую волю, должно исследовать, угодна ли Богу сия благая воля (в отношении к нам). Ибо иное в особом отношении есть воля Божия, и воля благая; но когда это делается или не тем лицом, или не в то время, как бы надлежало, то не бывает уже благоугодным Богу. Например: была воля Божия и воля благая, чтобы кадили Богу; но не благоугодно было Богу, чтобы делали сие Дафан и Авирон. И еще: есть воля Божия и воля благая, чтобы творили милостыню; но, чтоб делали сие ради прославления от людей, это уже не благоугодно Богу. И еще: была воля Божия и воля благая, чтобы ученики, еже во уши слышали, проповедали на кровех (ср.: <a href=\"/bible-index/bible/?b=470&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях.</span></span>Мф. 10:27</a>; но, чтоб говорили о чем-либо (о некоторых вещах) прежде времени, сие не благоугодно было Богу. Ибо говорит: <i>никому же поведите видения сего, дондеже Сын Человеческий из мертвых воскреснет</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=17&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мф. 17:9</a>). И вообще всякая воля Божия благая тогда и благоугодна, когда исполняется в ней сказанное Апостолом: вся во славу Божию творите (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>) – и: <i>вся благообразно и по чину да бывают </i> (ср.: <a href=\"/bible-index/bible/?b=530&c=14&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> только всё должно быть благопристойно и чинно.</span></span>1 Кор. 14:40</a>). Но опять, если на что есть воля Божия, и воля благая, и воля угодная, то и в сем случае должно не беспечности предаваться, но подвизаться и заботиться, чтоб сие было совершенно и без недостатков, в мере как самого дела, так и силы совершающего дело. (Можно прибавить: со всем усердием, вниманием и тщанием; потому что не благоволит Бог к творящему дело Его небрежно.) Ибо сказано: <i>возлюбиши Господа Бога твоего от всея души твоея, и всею силою твоею, и всею крепостию твоею, и всем помышлением твоим: и ближняго своего, яко сам себе</i> (ср.: <a href=\"/bible-index/bible/?b=490&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a>), как и Господь научил в Евангелии от Иоанна: якоже возлюбих вы, да и вы любите себе <a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>. Да и всякую заповедь люби, как написано (см.: <a href=\"/bible-index/bible/?b=50&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И да будут слова сии, которые Я заповедую тебе сегодня, в сердце твоем [и в душе твоей];</span></span>Втор. 6:6</a>). Ибо сказано: <i>блажен раб той, егоже, пришед господин его, обрящет тако творяща</i> <a href=\"/bible-index/bible/?b=470&c=24&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Блажен тот раб, которого господин его, придя, найдет поступающим так;</span></span>Мф. 24:46</a>\" (Святитель Василий Великий. Правила, кратко изложенные в вопросах и ответах. Ответ 276). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}