{"xml":"<p ><div>Слова сии взяты из притчей Премудрого (см.: <a href=\"/bible-index/bible/?b=240&c=25&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо, [делая сие], ты собираешь горящие угли на голову его, и Господь воздаст тебе.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Северный ветер производит дождь, а тайный язык - недовольные лица.</span></span>Притч. 25:22-23</a>) и указывают единственный благословенный способ отмщения — благотворение тем, которые сделали и делают нам что-либо неприятное и худое. То же самое заповедал и Спаситель, говоря: добро творите ненавидящим вас (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>). Это одно отмщение приводит в чувство, и притом очень сильное, того, кто оказывает нам неприязнь. Уподобительное выражение: углие огненное собираеши на главу его — означает не злое что, а выражает сокрушение, в какое приходит злотворец по случаю сделанного зла тому, кто ему делает добро на место зла. Сие углие огненное, собираемое на главу его благотворением, погашает или испаряет огнь неприязни, горящий в сердце его, и водворяет мир. Тому, кто добро творит ненавидящему его, это умиротворение и надобно иметь в мысли при сем, а не то скорбное состояние, в какое поставлен будет тем ненавидящий его: ибо тут все же будет проскользать чувство отмщения, которое не дивно, что помешает и благотворному действию благотворения. Может быть, впрочем, в словах Апостола содержится и угроза ненавидящему, — что если он не исправится, то добро, ему сделанное, вместо его зла, увеличит наказание, которое Бог пошлет ему, отмщая за обиженного: так что слова сии, с одной стороны, поощряют обиженного, с другой — обуздывают страхом обидчика. Такая мысль видна у всех наших толковников. Святой Златоуст видит здесь некоторую поблажку или уступку чувству отмщения. Чувство сие, сливаясь с правом само-защищения, бывает так неотвязчиво, что будто уже и возможности нет отстать от желания видеть обидчика терпящим что-либо неприятное. Апостол будто и не поперечит сему, обнадеживая, что обидчику еще более достанется от Бога, если будешь благотворить ему. Но не с тою целию говорит он так, чтоб оправдать сие чувство, а чтоб, утолив его несколько, проложить путь к охотному приятию следующего за сим правила: не побежден бывай от зла. Вот что именно говорит святой Златоуст: «что я говорю, продолжает Апостол, надобно жить в мире со врагом? Я повелеваю благодетельствовать ему. Накорми его и напой, сказано. Поелику же заповедь сия весьма трудна и велика, то присовокуплено: сие бо творя, углие огненное собираеши на главу его. Апостол сказал сие для того, чтобы обидчика обуздать страхом, а обиженного поощрить надеждою воздаяния (возмездия врагу от Бога). Ибо когда обиженный ослабевает в духе, не столько поддерживают его собственные блага, сколько казнь оскорбившего его. Всего приятнее для человека видеть врага наказанным. А чего человек желает, то Апостол и дает ему прежде. Когда же яд извлечен, предлагает ему увещания более возвышенные, говоря: не побежден бывай от зла. Апостол знал, что враг, хотя бы он был зверь, будучи накормлен, не останется врагом и что обиженный, сколько бы он ни был мстителен, накормив и напоив врага, не станет уже желать мщения. Посему, будучи уверен в окончании дела, не только угрожает, но делается щедрым на самые наказания. Не говорит, что навлечешь мщение (то есть Божие), но: углие огненное собираеши на главу его. Апостол дает свою заповедь, говоря: не побежден бывай злом, но побеждай благим злое. Чрез сие же скрытным образом внушает, что не с таким намерением должно благодетельствовать врагу (чтоб, то есть, угли собирать на главу его). Ибо помнить обиду — значит: уже быть побеждаему злом. И хотя сначала Апостол не сказал сего, потому что сие было еще неблаговременно; впрочем, как скоро утолил гнев слушателя, немедленно присовокупил: побеждай благим злое». <br />Вот слова блаженного Феодорита: «указав Судию и объявив праведное Его определение (ибо сие означают слова: Мне отмщение, Аз воздам), Апостол повелевает мужественно переносить наносимые обиды, обидчикам воздавать не обидами и неприязненным доставлять потребное для них. Ибо сие соплетает венцы любомудрым, а обидчикам увеличивает наказания. Впрочем, надобно знать, что не для того надлежит услуживать неприязненным, чтобы понесли они большие наказания. Ибо божественный Апостол привел слова сии с намерением угасить раздражение в обиженном, а не на то покушаясь, чтобы добром увеличить зло». Вот слова Амвросиаста: «не предоставлять только Богу отмщение заповедует Апостол, но и оказывать благодеяния врагам; чтобы показать, что мы не делами своими наделали себе врагов, когда, для укрощения их враждебности, стараемся победить их услугами им. Если они ожесточатся во враждебности своей, по нечестию ума своего, то наши им услуги послужат к большему им наказанию; а может быть, будучи тронуты усердностию наших услуг, они оживут благорасположением к нам, как иногда разгораются замершие уголья. Итак, желая сделать нас совершенными и научить не только самим себе, но и другим стяжевать жизнь вечную, Господь чрез Соломона не только запрещает отмщать врагам нашим, но убеждает благорасположением к ним и делами, тому соответственными, возвращать их к дружбе». Вот слова блаженного Фотия у Экумения: «не с тем благотвори обидевшему, чтобы большее навлечь на него наказание. Это в утешение тебе некое сказано, что, насыщая и напаяя его, углие огненное собираешь на главу его, а не затем, чтобы с этим именно чувством и добро ему сделать. Пусть Бог по тому случаю, что ты благотворишь врагу, больше прогневается на него, в отмщение за тебя, и огнь искушений и озлоблений, устроенных им для ближнего, обратит на главу его: но ты не с той целию благотвори ему, чтоб увидеть его подверженным такой беде, иначе ты окажешься побежденным от зла. И будет, что тот ничего более не постраждет, что следовало ему пострадать, а ты потеряешь мзду, быв побежденным от зла. И еще более того, — если Бог увидит в тебе такое намерение, то и отмщать за тебя не станет. Ибо за доброго и кроткого, когда его обижают, Он отмщает, а не за того, кто сам за себя отмщает гневом и зложелательным расположением, чрез доброе дело благотворения злоумышляя против оскорбившего его и желая видеть его разорившимся. Итак, благотвори, чтобы победить благим злое и быть сыном Отца Небесного, как сказал Господь». <br /><br />* * *<br />Не будет ли жестоко благотворить врагам, зная, что этим мы собираем им на голову горящие уголья? <br />Ответ. Благотворим не с тою целью, чтоб уголья на голову их собирать, а по заповеди. А уж таково неизбежное последствие сего... Нельзя же во избежание такой неприятности для злотворцев нарушать заповедь Божию и за сие нарушение на свою голову уголья накладать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}