{"xml":"<p ><div> Желая научить смирению, свое обнаруживает смирение: <b>глаголю бо благодатию, давшеюся мне</b>. Слово мое к вам не мое, но благодать Божия, данная мне, внушает его и понуждает предложить вам. Благодать, данная святому Павлу, есть благодать Апостольства, которая выражалась во власти вязать и решить, – все установлять, предписывать правила и взыскивать за неисполнение их, – и в том, что Апостолам Дух Святой внушал, что кому когда говорить. Едва ли Апостол в приведенных словах имел в виду первую сторону Апостольской благодати; потому что высказывание власти не располагает к смирению, а раздражает сознание и своего достоинства. А скорее, он хотел выразить, что \"узаконяет пишемое не он, но действующая чрез него благодать Духа, говоря как бы: я – орудие благодати\" (блаженный Феодорит); не стал бы сам докучать вам этим уроком, но понуждает Дух Божий, Коему не могу противиться. Святой Златоуст говорит: \"выше сказал: <i>молю щедротами Божиими</i>, – а теперь опять говорит: <b>глаголю благодатию</b>. Заметь смиренномудрие учителя, заметь кротость его сердца! Для таких увещаний и советов он никак не признает достаточными собственных своих слов, но в подтверждение оных ссылается то на милосердие Божие, то на благодать. Не от себя предлагаю я слово, говорит он, но от Бога. И не сказал: убеждаю вас премудростию Божиею, законом Божиим, – но: благодатию, – непрестанно напоминая о благодеяниях, дабы внушить большую благодарность и доказать, что и благодать требует исполнения того, о чем здесь говорится\". <br /> <b>Всякому сущему в вас</b>. \"Не тому или другому, но всем, – начальнику и подчиненному, рабу и свободному, неученому и мудрецу, женщине и мужчине, юноше и старцу; это общий закон, потому что Господний. Итак, Апостол никого не оскорбляет словом своим; предлагает наставление всем, даже и тем, которые не виновны (в противоположном наставлению пороке), дабы удобнее приняли сие вразумление и исправление виновные\" (святой Златоуст). <br /> \"И что же говоришь ты, скажи мне? <b>Не мудрствовати паче, еже подобает мудрствовати</b>. Предписывает смиренномудрие, матерь всего доброго, подражая в том своему Учителю. Как Христос, взойдя на гору, дабы предложить нравственную беседу, начал словом о смиренномудрии и такое предложил основание: <i>блажени нищие духом</i> (ср.: <a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>); так и Павел, от догматических истин переходя к нравственным, хотя преподал урок о добродетели вообще (в 1-м и 2-м стихах), требуя от нас удивительной жертвы, но намереваясь описать добродетели порознь, начинает с смиренномудрия, как бы с главы, и советует <b>не мудрствовати паче, еже подобает мудрствовати</b>, – потому что такова воля Божия\" (святой Златоуст). <br /> <b>Не мудрствовати паче</b>, μὴ ϋπερφρονεῖν, – выше меры своей мудрствовать, – мудрствовать или о себе самом, что будет то же, что высокомудрствовать, гордиться своим дарованием, высясь над другими и свысока смотря на них, – или мудрствовать выше меры – загадывать дела не по силам и требовать себе места и должности не по способностям, что будет то же, что – быть притязательным не в меру, честолюбивым, властолюбивым, славолюбивым. Все сие и подобное запрещается одним словом – <i>не мудрствовати паче</i> – знай свою меру и как в мыслях о себе не выходи из нее, так и в замыслах и требованиях своих – не заходи за черту ее. Это и будет: <i>мудрствовати в целомудрии</i>, φρονεῖν εις το σωφρονεῖν, – мудрствовать так, чтоб это значило целомудрствовать. Целомудрие здесь – не добродетель чистоты, а здравомыслие. Σωφρονεῖν – собственно и значит: здравоумствовать, – от: σόος – целый, неповрежденный, здравый – и: φρονεῖν – мудрствовать. – Φρονεῖν – не отвлеченное мудрствование означает, а обдумывание дел, занятий, предприятий. Σωφρονεῖν – будет: уметь обдумывать все сие здраво, благоразумствовать. Апостол одну сторону благоразумия берет, именно не загадывать и не требовать ничего выше своей меры, – как и Спаситель учил притчею о замышляющих строить дом или вести войну. Кто себя и дела свои держит в своей мере, тот целомудрствует или здравомудрствует. Святой Златоуст говорит: \"слова сии: φρονεῖν εις то σωφρονεῖν – значат: мы получили силу рассуждения, дабы обращать оную не в высокоумие, но в целомудрие. Не сказал Апостол: думайте о себе смиренно, – но: целомудренно, – разумея здесь под целомудрием не противоположную бесстыдству добродетель и не удаление от распутства, но ум трезвенный и здравый. Ибо иметь здравые мысли называется: σωφροσύνη – целомудрием. Называя смиренномудрие целомудрием (здравомудрием), Апостол показал, что нескромный (несмиренный) не здрав умом, но сумасбродствует, бесчинствует и поступает несмысленнее всякого безумного\". \"Гордыня есть болезненный образ мыслей\" (блаженный Феодорит). <br /> <b>Коемуждо якоже Бог разделил есть меру веры</b>. Какая же мера здравомудрия? Та, чтоб всякий мудрствовал в мере дара, который получил от Бога. Мерою веры назвал здесь Апостол меру дарований, поставляя причину вместо действия, – потому что вера причина дарований, и мера сих определяется мерою той. Феодорит пишет: \"Апостол верою назвал здесь благодать. Ибо верою приобретается даяние благодати и по мере веры даются дары благодати. Повелевает же данною благодатию измерять мудрование души\". – А святой Златоуст говорит: \"поелику многие из римлян и из коринфян по причине духовных дарований впали в высокоумие, то заметь, как Апостол выводит наружу причину сей болезни и понемногу отклоняет оную. Сказав, что должно <b>мудрствовати в целомудрии</b>, – присовокупил: <b>коемуждо якоже Бог разделил есть меру веры</b>, – называя здесь верою духовное дарование! Словом же: <b>разделил</b>, – как утешил получившего меньший дар, так смирил пользующегося большим даром. Ежели Бог разделил так, а не от твоего зависит успеха, то почему тебе думать о себе много? Ежели же кто скажет, что здесь о вере говорится, а не о даровании; то сие еще более доказывает, что Апостол хочет смирить тщеславных. Ежели вера есть причина дара, ею творятся чудеса и все сие (то есть и самая вера) от Бога, то на каком основании думаешь о себе много? Если бы Бог не пришел на землю и не воплотился; вера не имела бы таких успехов. Итак, все доброе имеет начало в Боге. А если Сам Он дает, то умеет и разделить. Сам все сотворил и о всех равно печется. От Его человеколюбия зависит, как дать, так и дать в известной мере. Явивший благодать в главном, – в том, что сообщил дары Свои, не обойдет тебя в разделе. Если бы хотел Он лишить тебя чести, то не дал бы тебе и самого первого\". Мера веры есть мера дарования; но как и самая вера от Бога, то нет существенной разности – меру ли собственно веры разуметь здесь, как слово требует, или меру дарования, условливаемую мерою веры, как требует течение речи. Ибо после Апостол говорит уже не о мере веры, а о мере дарований. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}