{"xml":"<p ><div> Если получил дар служения, пребывай в служении. <b>Служение</b>, διακονία, – разумеется собственно исправление чего-либо по церкви: смотрение за входящими в храм и за порядком в нем, прислуживание при совершении таинств и все прочее есть διακονία. Этим обнимается не диаконский только, но и весь священноцерковно-служебный чин. Святой Златоуст говорит: \"служение взято здесь в общем понятии; ибо и Апостольство называется служением, и всякое доброе духовное дело есть служение. Хотя сие же наименование употребляется для означения частной должности; впрочем, здесь говорится вообще\". То же пишет и блаженный Феофилакт: \"есть служение и дарование особенное в чине церковном, каково служение \"седми диаконов\". Но здесь под именем служения разумей вообще всякое духовное дело. Каковое, говорит, получил ты служение, в исправлении того пребывай (это слово должно приложить здесь), не ищи чего-либо большего и не превозносись пред другим, а будь доволен тем, что получил\". <br /> <b> Аще учай, во учении</b>. Если ты учай – учитель, получил дар учительства; то пребывай в учении, об нем думай, им занят будь, его исправлять, как должно, всячески старайся и ревнуй. – \"Под учением разумеется истолкование Божественных догматов\" (блаженный Феодорит) – о Пресвятой Троице, о творении и промышлении, о блаженном состоянии в раю и падении, о воплощении Бога и нашем в Нем спасении, о благодати Святого Духа и надеждах христианских. Что это есть особое дарование, видим доселе: ибо иной очень ясно преподает догматы, но утешить, но распутать нравственную запутанность и вывесть на путь не умеет. От пророчества этот дар отличается тем, что дух пророческий находил внезапно и понуждал к слову, не ограничиваясь лицами и не стесняясь ни временем, ни местом; а дар учения действовал постоянно и давал учащему свободу избирать предметы и порядок учения, наблюдать время и готовить поучения. Святой Златоуст говорит при сем: \"заметь, что Апостол не наблюдает строгого порядка, но малое (служение) ставит впереди, а большое (учение) после, научая тому же, чему научил прежде, то есть не надмеваться и не превозноситься\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}