{"xml":"<p ><div> Если ты <b>утешаяй</b> – получил дар утешения, то пребывай в утешении других. Утешение, παράκλησις, – двоякое может иметь значение, – или утешение в скорби, умиротворение и успокоение смущенного сердца, или убеждение к доброй жизни, упорядочение нравственной стороны. То и другое может исправлять один и тот же дар по однородности дела и одинаковости требуемого к исправлению его настроения. Почему и здесь то и другое можно разуметь, как и делают наши толковники. Блаженный Феодорит под \"утешением разумеет убеждение к добродетели\"; а блаженный Феофилакт – успокоение скорбящего сердца, говоря: \"и утешение есть особый вид учения. Ибо учением называется вообще рассуждение о всяком предмете, а утешением собственно то, когда кто успокоивает словом души, возмущенные скорбию или гневом. Итак, утешающий, говорит, пусть пребывает в утешении, делая свое дело, и не превозносится пред другим\". <br /> В Апостольские времена были в Церкви особые чины Пророков и учителей, кроме Апостолов, и особые чины служащих по церкви. Но был ли особый чин утешающих и на путь правый наставляющих? Верно, был, когда о даре к тому особо говорит Апостол. Их делом могло быть смотрение за нравственностию и уговаривание неисправных исправиться, прежде чем возьмется за сие власть церковная. <br />Не след ли сего чина есть ό ευταξίας – смотрящий за благочинием в церкви? <br /> Подаваяй, в простоте. Если ты <b>подаваяй</b> – получил дарование экономства и приставлен к раздаванию потребного нуждающимся от лица Церкви; то подавай в простоте, то есть не подозревая того, кто предъявляет свои нужды, в лукавстве, а в простоте сердца веря его слову, что точно он нуждается так, как говорит, – или в простоте сердца подавай ему, не скупясь, не жалея, сердцем широким. В первенствующей Церкви общества христианские содержали своих бедных, и для того каждый по силе жертвовал в общую церковную экономию от имения своего, что кто мог и чем усердствовал. Для раздаяния пособий избирались особые способные к тому лица. В Иерусалимской Церкви Апостолы избрали на то семь диаконов. Так, надо полагать, делалось и во всех Церквах. Потом, когда диаконы отошли на прислуживание при совершении таинств, для раздаяния потребного нуждающимся избирались особые экономы, на попечении которых были все бедные, вдовы, сироты, больные и все всякого рода нуждающиеся. Что умение вести такого рода дела есть особое дарование, это всякий знает по всегдашним опытам. Об этом даровании и говорит здесь Апостол, но не как о естественной способности, а как о благодатном даре, давая разуметь, что такого рода дарование проявлялось тогда в лицах, которые естественно не выказывали к тому особого предрасположения. Но если и предполагать в ином подобное предрасположение, все надо полагать, что благодать Божия, пришедши, вызывала, возвышала и направляла его. <br /> Полагать, что здесь Апостол разумеет особый дар – распоряжаться церковным имением – заставляет то, что сей: подаваяй – стоит у него между: учай – и: утешаяй, – с одной стороны, и: предстояй, – с другой, – то есть в ряду чинов, ведущих благообразные порядки по церкви. Наши толковники говорят при сем более о том, с какими расположениями должно подавать нуждающимся, – так, однако ж, что все сказанное ими может относиться не к общей только добродетели подавания милостыни, но и к особым экономам церковным. Вот слова их: святого Златоуста: \"не довольно еще того, чтобы подать, но надо подать нескудно; ибо сие разумеется везде под словом: простота\"; блаженного Феодорита: \"подаваяй, в простоте, – не славу себе от других уловляя, но удовлетворяя потребности нуждающегося и не рассуждая, достаточно ли будет или недостаточно для себя, но полагаясь на Бога и щедро делая подаяние\"; блаженного Феофилакта: \"сказав об учении и утешении, то есть о том, что относится к попечению о душах, теперь говорит о телесном, как занимающем второе место. Простотою называет щедрость; следовательно, учит раздавать со щедростию. Ибо никакая добродетель не бывает добродетелию, если совершается ненадлежащим образом. Так и девы хотя имели елей, но имели его недостаточно, почему и отвержены (см.: <a href=\"/bible-index/bible/?b=470&c=25&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Из них пять было мудрых и пять неразумных.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неразумные, взяв светильники свои, не взяли с собою масла.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И как жених замедлил, то задремали все и уснули.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда встали все девы те и поправили светильники свои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:1-12</a>)\". Все сии наставления могут идти к раздаятелям как своего, так и церковного имущества. <br /> <b>Предстояй, со тщанием</b>. Если ты предстоятель, веди дело предстоятельства со тщанием. Апостолы, где ни насаждали веру, везде поставляли священников или и епископов с рукоположением, чтоб они управляли образовавшимся христианским обществом, или Церковию, во всем касающемся веры и спасения. Были назначаемы предстоятели и для каждого собрания верующих. Храмов пока не было; собирались в домах. Если общество верующих было велико, то собирались не в одном доме. Для каждого такого собрания был особый предстоятель с полною властию предстоятельства. Это было зачало многих приходов в одном месте жительства – городе, местечке или большом селе. Всякому такому предстоятелю, и большому, и малому, заповедует Апостол предстоять со тщанием. Куда весть и направлять и как действовать, было известно. Не ленись только, и все будет идти добре. Это то же, что внушал святой Павел и святому Тимофею: <i>не неради о своем даровании живущем в тебе, еже дано тебе бысть пророчеством с возложением рук священничества</i> <a href=\"/bible-index/bible/?b=610&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства.</span></span>1 Тим. 4:14</a>. \"Не довольно быть начальником, но надобно начальствовать с рачением и усердием\" (святой Златоуст). \"Тому, кто получил попечительное о братиях настоятельство, надлежит вместе с властию восприять и тщательную о них заботу, чтоб начальствуемые им преуспевали и ему иметь в них плод и для себя самого\" (Амвросиаст). <br /> <b>Милуяй, с добрым изволением</b>. <br />С добрым изволением, εν ίλαρότητι, – что выразить вполне следует так: с радостным сердцем и веселым лицом, – радушно. Но кто сей милуяй? Поелику он стоит в ряду лиц строящих и держащих порядки в христианском обществе, то и под ним пригожее разуметь какой-либо чин. Может быть, это пекущийся о больных. Он вместе с подаваяй и утешаяй залечивали все раны верующего общества, кто пособием, кто словом, кто попечением о здоровье. И тем надо быть радушными, но паче их ходящему за больными. <br /> Но может быть, Апостол перечисление чинов церковных и особых дарований для них кончил предыдущим: предстояй, со тщанием, – а с сего слова начинает предписывать общие всем христианам добродетели, поставляя на первом месте радушную милостивость к нуждающимся. Наши толковники разумеют здесь общую добродетель милосердия. Святой Златоуст говорит о сей добродетели пространно: \"мало оказывать милосердие, но надобно делать сие нескудно и без скорби; или, лучше сказать, не только без скорби, но еще с веселым и радостным духом. Ибо не одно и то же не быть печальным и радоваться. То же самое с великим тщанием доказывал Павел и в Послании к Коринфянам. Ибо, побуждая их к щедрости, говорил: <i>сеяй скудостию, скудостию пожнет; а сеяй о благословении, о благословении и пожнет</i> (ср.: <a href=\"/bible-index/bible/?b=540&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.</span></span>2 Кор. 9:6</a>) и, научая, с каким расположением должно оказывать щедрость, присовокупил:<i> не от скудости, ни от нужды</i> (ср.: <a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>). В оказывающем милосердие должно быть то и другое, и щедрость, и веселое расположение. Для чего плачешь, подавая милостыню? Зачем тужишь, оказывая милосердие, и чрез то лишаешься плода заслуг своих? Ежели тужишь, то нет в тебе милосердия; напротив, ты жесток и бесчеловечен. Ежели сам тужишь, то как можешь ободрить того, кто в горе? Нелегко сделать, чтоб в нем не родилось худого подозрения, когда подаешь ему и с радостию; потому что человеку кажется всего унизительнее принимать что-нибудь от другого. Ежели ты особенною веселостию своего расположения не отвратишь подозрения и не покажешь, что сам одолжаешься больше, нежели одолжаешь; то, скорее, уронишь, чем восстановишь приемлющего. Посему Апостол говорит: милуяй, с добрым изволением. Кто с печальным лицом получает царскую власть? Кто остается с потупленными взорами, получив прощение грехов? Смотри не на трату денег, но на плоды сей траты. Ежели сеятель радуется, хотя и наудачу сеет; тем более должен радоваться делатель неба. Если и малое дашь с радостию, дашь много. Равным образом, если ты и много подал, но с прискорбием; то из многого сделал мало. Так две лепты вдовицы (см.: <a href=\"/bible-index/bible/?b=480&c=12&s=41&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Придя же, одна бедная вдова положила две лепты, что составляет кодрант.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Подозвав учеников Своих, <i>Иисус</i> сказал им: истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое.</span></span>Мк. 12:41-44</a> ) превзошли многие таланты, потому что ее расположение было не скудно. Скажешь: как может подавать с радушием, кто сам живет в крайней бедности, у кого истощено все? Спроси вдовицу, у нее научишься, как это можно, и узнаешь, что не от бедности происходит душевное беспокойство, но что собственная воля производит как сие, так и все противное. Можно и в бедности быть великодушным, и при богатстве малодушествовать. Посему Апостол требует при подаянии простоты, при милосердии радушия, при начальствовании рачения. Он желает, чтобы мы помогали нуждающимся не только деньгами, но и словами, делами, телесным трудом и всем прочим. И, сперва упомянув о главном роде вспоможения, – учением, советами, – которые тем нужнее, что служат пищею душе, потом уже переходит к вспоможению деньгами и всем прочим\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}