{"xml":"<p ><div>Это желание заключает в себе великую пользу, т. е. чтобы они устыдились и возвратились назад, потому что если идущие худо устыдятся и возвратятся назад, то отстанут от пороков. Как мы, видя человека, стремящегося к пропасти, удерживаем его от дальнейшего стремления и говорим: «человек, куда ты стремишься? — пред тобою пропасть», так точно и пророк желает, чтобы злые возвратились назад. Так и взбесившаяся лошадь, если кто–нибудь скоро не удержит ее, скоро погибает. Так и врачи с великой поспешностью стараются остановить дальнейшее распространение яда какого–нибудь ядовитого животного, часто заражающего все тело, пресекая происходящий от него вред. Так точно будем поступать и мы, будем с великой поспешностью истреблять в себе порок, чтобы эта болезнь, развиваясь, не усилилась. Греховные раны, будучи оставляемы в пренебрежении, делаются больше, и не ранами только ограничиваются эти болезни и немощи, а рождают бессмертную смерть, тогда как, будучи исторгаемы вначале и когда еще малы, они не сделаются и великими. Смотри: кто старается не обижать, тот не будет ссориться; кто не знает ссор, тот будет сохранять дружбу; кто сохраняет дружбу, тот не будет иметь врагов; кто не имеет врагов и питает любовь, тот исполнит всякую добродетель. Не будем же пренебрегать началом зол, чтобы они не возросли больше. Иуда, если бы остановил свое сребролюбие, не дошел бы до святотатства; а если бы удержался от этого, то не достиг бы величайшего зла. Потому и Христос запрещает не только блуд или прелюбодеяние, но и нескромный взгляд, истребляя порок в самом корне, чтобы легче можно было преодолеть его (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Так Бог поступал и с иудеями; хотя более чувственно и прообразовательно, — потому что говорил к людям плотским, — однако поступал. Как в каким образом? Он не дозволял делать между рабочими животными какого–нибудь смешения различных родов (<a href=\"/bible/?b=50&c=22&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не паши на воле и осле вместе.</span></span>Втор. 22:10</a>); не дозволял есть кровь бессловесных животных (<a href=\"/bible/?b=30&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если кто из дома Израилева и из пришельцев, которые живут между вами, будет есть какую-нибудь кровь, то обращу лице Мое на душу того, кто будет есть кровь, и истреблю ее из народа ее,</span></span>Лев. 17:10</a>); не дозволял удерживать залогов после вечера (<a href=\"/bible/?b=50&c=24&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если же он будет человек бедный, то ты не ложись спать, имея [у себя] залог его:</span></span>Втор. 24:12</a>), — предотвращая таким образом важные преступления, именно: первым — мужеложство, вторым — убийство, третьим — жестокость и бесчеловечие. А ныне все делается открыто и с великим бесстыдством; потому и извратилось все. Итак, когда в тебе зародится малая страсть, не смотри на то, что она мала, но представь, что она, будучи питаема, производит величайшие бедствия. В доме, когда мы видим загоревшимся малый клочок льна, то смущаемся и поднимаем шум, потому что смотрим не на начало, а от начала заключая к концу, беспокоимся и бегаем, чтобы погасить пожар. Но сильнее огня распространяется в душе порок; поэтому нужно предупреждать его. Если мы останемся беспечными, то труднее будет исправление. Тоже можно видеть и на корабле: плывущие не тогда начинают беспокоиться, когда море уже чрезмерно взволновалось, но когда видят, что оно готово взволноваться. Не будем же оставаться беспечными при малых грехах, но станам истреблять их с великой силою, чтобы избегнуть больших, и сподобиться будущих благ, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br />***<br /> Видел ты силу слез? Видел плод покаяния? Видел обновление и возрождение после одряхления во всех грехах? Так не говори же: я стар, немощен, закоснел во всяком грехе и уже не имею силы исполнять заповеди Христовы. Ничего подобного не можешь ты сказать теперь, не можешь отговариваться различными греховными предлогами. А если и станешь оправдываться, я тотчас докажу тебе, что если только захочешь, то и в старости даже можешь соблюсти заповеди Христовы лучше, чем в юности. Только на мои вопросы отвечай по правде, «<i>Блаженны нищие духом, ибо их есть Царство Небесное</i>» (<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Когда же более склонен к смирению дух человека — в старости или в юности? Очевидно, в старости. А юности как бы прирождена гордость. «<i>Блаженны плачущие, ибо они утешатся</i>» (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Скажи мне только: кто податливее на слезы и плач — юность или старость? Во всяком случае, старость. «<i>Блаженны кроткие</i>» (<a href=\"/bible/?b=470&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>). Разве не все согласны, что в юности более сильны и горячи всякие движения души, а старость преимущественно пред юностью склонна ко всякой услуге и божественной заповеди. В самом деле, в юности и телесная любовь возгорается, и пламень сребролюбия воюет, и весьма много других страстей, каковы — тщеславие, чревоугодие и злопамятство. В старости же совершенно не то: здесь слезы сокрушения, порождаемые у нас страхом Божиим, и мысли о смерти и наказании. А если мы пребудем в них и потрудимся, то достигнем и слез духовных, благодатью Господа нашего Иисуса Христа, Которому слава во веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Псалом Давида о дне восьмом. Содержание отличается крайней близостью к толкованию прп. Анастасия Синаита (иная редакция его творения?)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}