{"xml":"<p ><div> Такое воззвание должны произносить все мы, хотя бы мы совершили тысячи добрых дел, хотя бы достигли самой высокой правды. Потому и он впоследствии говорит: «<i>не оправдается пред Тобой ни один из живущих</i>» (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>); и еще: «<i>если Ты, Господи, будешь замечать беззакония, — Господи! кто устоит?</i>» (<a href=\"/bible-index/bible/?b=230&c=129&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>)? И Павел говорит: «<i>хотя я ничего не знаю за собою, но тем не оправдываюсь</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>). И другой говорит: «<i>кто может сказать: «я очистил мое сердце, я чист от греха моего?</i>» (<a href=\"/bible-index/bible/?b=240&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто может сказать: \"я очистил мое сердце, я чист от греха моего?\"</span></span>Притч. 20:9</a>) Итак, все мы имеем нужду в милости, но не все достойны милости, потому что она, хотя и милость, ищет достойного, как сам Бог сказал Моисею: «<i>кого помиловать — помилую, кого пожалеть — пожалею</i>» (<a href=\"/bible-index/bible/?b=20&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать - помилую, кого пожалеть - пожалею.</span></span>Исх. 33:19</a>). Поэтому, кто сделал что–нибудь достойное милости, пусть говорит: «<b>помилуй меня</b>»; а кто лишил себя возможности получить прощение, тот напрасно будет говорить: «<b>помилуй</b>». Если бы милость простиралась на всех, то никто не был бы наказан; но она делает некоторый выбор, ищет достойного и способного принять ее.<br /><br /> Часто многие бывали виновны в одних и тех же грехах, и получали неодинаковое наказание, потому что различные причины имели на них влияние. Если угодно, остановимся теперь на этом предмете. Согрешили все иудеи, когда поклонились идолу, и, однако, не все получили одинаковое наказание, но одни пали, а другие получили прощение. В грехах принимается во внимание не только сущность дела, но и душевное расположение, и время, и повод, и действия, следующие за грехом, именно: остался ли кто во грехах, или раскаялся, случайно ли согрешил, или по обольщению, или с намерением. И многое другое принимается во внимание — и различие времени, и общественное устройство. Например: грешили жившие в ветхом завете, грешат и живущие в новом; но те и другие получают неодинаковое наказание, а последние — более тяжкое. Это показывает и Павел, когда говорит: «<i>если отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия наказывается смертью, то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Если</i> отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия <i>наказывается</i> смертью,</span></span>Евр. 10:28</a>, 29) Словами: «<i>то сколь тягчайшему наказанию повинен будет</i>», он выражает усиленное наказание. Грешили жившие прежде закона, грешили и жившие под законом; но первые подвергаются наказанию более легкому. Показывая это, Павел говорит: «<i>те, которые, не имея закона, согрешили, вне закона и погибнут</i>», — «<i>не имея закона</i>», т. е. не тяжким, но более легким образом, — «<i>а те, которые под законом согрешили, по закону осудятся</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>). Почему? Потому, что одни имеют своим обвинителем природу, а другие вместе с природою и закон; те, которые получили большее наставление, подвергнутся и большему наказанию. Также и достоинства лиц имеют влияние на это, как можно видеть из жертвоприношений. За весь согрешивший народ приносилась такая же жертва, какая за одного священника. Это показываете, что чем выше достоинство лиц, тем тягчайшее полагается им наказание за грехи. Вот почему простая женщина прелюбодействовавшая умерщвлялась, а дочь священника сжигалась. И по другим обстоятельствам бывает прощение, или усиление наказания, — когда, например, согрешивший терпит здесь наказание, а другой наслаждается удовольствиями. Последний получит большее наказание там, а первый меньшее, если здесь не воздаст всего. Объясняя это, Христос представляет Авраама говорящим богатому: «<i>вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь — злое; ныне же он здесь утешается, а ты страдаешь</i>» (<a href=\"/bible-index/bible/?b=490&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>).<br /><br />Этот получил полное наказание в тех страданиях, которые терпел он здесь; другие же получают не полное, но отчасти, потому и там наказываются легким образом. Также от большего или меньшего знания происходит различие наказания, как говорит Господь: «<i>раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много; а который не знал, и сделал достойное наказания, бит будет меньше</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>, 48). И многое другое можно представить такое, что производит различие в наказаниях и различие в милости и человеколюбии. Посмотри и на первозданных людей. Согрешила Ева, согрешил и Адам, совершив один и тот же грех; оба вкусили от плодов древа, но оба получили неодинаковое наказание. Совершил убийство Каин, совершил его и Ламех; но один помилован, а другой наказан. Некто собирал дрова в субботу, и не получил прощения; а Давид совершил убийство и прелюбодеяние, и удостоился прощения. Займемся же исследованием этого, потому что гораздо лучше исследовать, чем заниматься пустословием и провождением времени в собраниях на площадях. И весьма полезно не только найти разрешение этого, но даже искать его, хотя бы и не нашли. Принудим же себя заниматься этим и проводить в этом все время. Итак, почему (нужно обратиться к вышесказанному), почему из всех иудеев, сделавших тельца, одни были наказаны, а другие нет? Потому что одни раскаялись и, несмотря на природу, по благочестивой ревности убивали своих близких, а другие остались во грехе; грех был равный, а последствия неравные. Почему Адам и Ева наказаны не одинаковым наказанием, хотя грех их был один и тот же? Потому что не одно и тоже — быть обольщенным от жены, или от змия. Потому Павел и назвал это обольщением: «<i>и не Адам прельщен; но жена, прельстившись, впала в преступление</i>» (<a href=\"/bible-index/bible/?b=610&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не Адам прельщен; но жена, прельстившись, впала в преступление;</span></span>1 Тим. 2:14</a>). Почему и собиравший дрова не получил прощения? Потому что нарушить заповедь, лишь только данную, было великим преступлением; притом нужно было и другим внушить великий страх. Тоже было с Ананиею и Сапфирою. Так и мы, когда согрешаем, будем смотреть, достойны ли мы милости, сделали ли что–нибудь такое, за что бы получить помилование, покаялись ли, сделались ли лучшими, отстали ли от греха. Ведь и спасение раскаявшегося есть дело милости. Так и Псалмопевец здесь испрашивает спасения за слезы, за рыдания: «<i>каждую ночь омываю ложе мое, слезами моими омочаю постель мою</i>» (ст. 7), т. е. за сокрушение. «<b>Кости мои потрясены; и душа моя сильно потрясена</b>». Говорит это не вдруг, но наперед указывает на слабость природы: «<b>помилуй меня</b>», говорит, «<b>Господи, ибо я немощен</b>». Так он сказал, внушая, что одной немощи природы недостаточно, потому что, если бы этого было достаточно, то мы все бы спаслись, так как все мы — люди.<br /><br />Впрочем, если сказать точнее, то, может быть, пророк и не это разумеет здесь, а указывает на немощь, происходящую от искушений, представляя и в этом немалое основание к получению милости и снисхождения. Тоже выразил он и далее в словах: «<b>обветшало от всех врагов моих</b>». Ведь и скорбь, переносимая с благодарностью, может служить основанием к великому снисхождению и делать Бога милостивым к нам. Ее–то, кажется мне, он и разумеет здесь, когда говорить: «<b>исцели меня, Господи, ибо кости мои потрясены</b>».<br /><br />Не сказал: отпусти мне, или: прости мне, но: «<b>исцели</b>» просит, чтобы исцелены были прежние раны. Под «<b>костями</b>» здесь разумеет он всю силу; под «<b>потрясением</b>» — поражение, наказание, мучение.<br />См. продолжение под ст. 4.<br />***<br /> Немощна моя совесть, немощен мой разум. Дни мои прошли в суете, и уже приближается конец течения. Но отверзи мне, Господи, недостойному, стучащему, и не затвори двери милости Твоей, но открой мне дверь и протяни руку твою валяющемуся в бездне похотей, и не затвори предо мною. Если Ты не успеешь, кто успеет? И если Ты не поспешишь, кто нам поможет? Совершенно никто. Но Ты, человеколюбивый по природе, дай нам время жизни, дай нам время обращения. Победи мое окаменение и достигни моего исправления. Дай мне еще немного времени и укажи мне способ спасения. Ведь, если Ты не поможешь, сколько бы я ни старался, все будет бесполезно и бессмысленно. Господи, не покидай совсем, но предупреди свое создание. Ты сказал: «<i>без Меня не можете делать ничего</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Ускори же обращение души моей и течение моей жизни. Я рабствую природе, но еще более рабствую моей скверной привычке. «<b>Помилуй меня, Господи, ибо я немощен</b>». Изнурил меня враг мой, враги мои попрали меня, довели до слабости и изнеможения. А слабый и изнемогший не может исцелить сам себя, немощный не может поднять самого себя, не может помочь сам себе, не может укрепить себя. Наконец: «<b>помилуй меня, Господи, ибо я немощен; исцели меня, Господи, ибо потряслись кости мои</b>». Сокрушены и разбиты все кости души моей. А с разбитыми костями не может человек искать врача, не может бежать и защититься от врагов. Но сам Ты, о, Господи, найди меня, Ты, пришедший взыскать погибшее. Впадшего вторично в разбойники Ты возьми и спаси. Не полумертвым оставили они меня, но совершенно мертвым. Но «<i>исцели меня, Господи, и исцелен буду</i>» (<a href=\"/bible-index/bible/?b=300&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Исцели меня, Господи, и исцелен буду; спаси меня, и спасен буду; ибо Ты хвала моя.</span></span>Иер. 17:14</a>). Исцели меня, Господи, потому что коварный змей всего меня сделал бессильным и гнилым. Немощный и гнилой весь, я лежу на земле, весь изъязвлен, бессильный труп, (который) только голосом зовет врача, только взывает и ищет спасающего, едва открывает глаза и осматривается, когда придет, когда окажет помощь Тот, Кто укрепляет расслабленных, спасает отчаявшихся и ободряет сокрушенных. «<b>Исцели меня, Господи, ибо потряслись кости мои.</b><i> И душа моя возмущена сильно</i>». Телесно и душевно объяло, говорит, меня, Господи, смятение, плотские страсти мною овладели, тело и душу сделали игралищем демонов. «<b>Исцели меня, Господи, ибо потряслись кости мои</b>», связывающие и скрепляющие моего внутреннего человека. Какие это кости? Вера, разумение, надежда, любовь, целомудрие, благочестие, кротость, смирение. Вот какие кости у меня сокрушены. «<b>Исцели меня, Господи, ибо потряслись кости мои.</b><i> И душа моя возмущена сильно</i>». Вижу я — красота души моей уже увядает, конец приближается, старость входить в силу, склоняется лето мое к концу, проходит; мой жнец спешит, показывает серп, несет секиру, угрожает мне посечением; вот обнаруживается мое бесплодие, и меня ввергают в огонь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Псалом Давида о дне восьмом. Содержание отличается крайней близостью к толкованию прп. Анастасия Синаита (иная редакция его творения?)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}