{"xml":"<p ><div>«<i>Исцели меня, Господи, ибо кости мои потрясены;</i> <b>и душа моя сильно потрясена</b>». В деле врачевания сходятся три, или — лучше — четыре или даже пять предметов: врач, искусство, больной, болезнь и сила лекарств, и у них бывает некоторое сопротивление и борьба: если вместе с врачом, искусством и лекарствами будет действовать и воля больного, то болезнь побеждается; а если больной не станет действовать вместе с ними, то он усилит болезнь свою; или, если при своей слабости станет действовать против врача, лекарств и искусства, то погубит себя. Так точно бывает с нами и здесь, или — лучше — не так, но гораздо удивительнее. У врачей часто, не смотря на то, что больной действует согласно с болезнью, искусством и лекарствами, не бывает никакого успеха, потому что, когда ослабевает природа, тогда и искусство недействительно, и сила лекарств исчезает по какой–то причине. У Бога же не бывает так, но, если ты станешь действовать вместе с Врачом, то всякая рана непременно исцелится, потому что здесь не человеческое искусство, которое может оставаться недействительным, но божественная сила, которая побеждает и природу, и болезни, и пороки, и всякое зло. Поэтому и пророк, прибегая к Богу, как врачу, со слезами говорит: «<b>исцели меня, Господи, ибо кости мои потрясены</b>». Впрочем, некоторые полагают, что он говорит здесь о том смятении, которое происходит от греха, потому что, как в то время, когда сильные ветры нападают на море, все возмущается, песок из глубины поднимается вверх, и плывущие подвергаются опасности, так точно и у нас здесь душа возмущается, тело содрогается, все наполняется смятением, наша ладья совершенно расстраивается, распространяется великая тьма и великое смущение, и все волнуется, сбившись с своего места. Это особенно бывает во время порочных пожеланий, гнева и несчастий. От всего этого и душа и кости приходят в смятение, и взор извращается, и глаза смотрят беспорядочно. Как кони, когда возница приходит в смущение, несутся в беспорядке, так и у нас, когда расстраивается ум, все приходит в беспорядок, все извращается и сбивается с своего пути. При этом нужно сказать и то, как происходит такое смятение. Оно происходит в душе не так, как в море — от напора ветров, от какого–нибудь неожиданного случая, — но от нашей беспечности. Подлинно, мы сами бываем причиною того, есть ли оно в нас или нет. Именно: когда возбуждается похоть, то печь не разгорится, если ты не подложишь огня, если не дашь ему пищи; а эта печь не разгорится, если ты не станешь засматриваться на благообразные лица, если не станешь гоняться за другими красотами, если не станешь ходить на зрелища нечестия. Если ты не будешь утучнять плоти пресыщением, если не будешь потоплять ума в вине, то не поднимется этот пламень, не разгорится эта печь, не рассвирепеет этот зверь, не погибнет от него, как от буйных ветров, чистота души. Итак, скажешь, этого достаточно для избежания пламени греха? Нет, одного этого недостаточно, а нужно присовокуплять и нечто другое: непрестанные молитвы, общение со святыми, сообразный пост, постоянное воздержание, надлежащие занятия, и прежде всего другого страх Божий, памятование о будущем суде, невыносимых наказаниях и обетованных благах. Соблюдая все это, ты можешь обуздать рассвирепевшую похоть и остановить волнующееся море. «<b>Ты же, Господи, доколе? </b><i>Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей».</i> Пророк непрестанно говорит: «<b>Господи</b>», приводя это слово, как некоторое право на снисхождение и милость. И действительно, величайшая наша надежда в неизреченном Его человеколюбии, в том, что Он так готов оказывать снисхождение. А слово: «<b>доколе</b>» есть выражение человека не оскорбленного или негодующего, но скорбящего, сетующего и изнемогающего под бременем искушений.<br />***<br />«<b>И душа моя возмущена сильно</b>». Я уже вижу вора: он приближается и торопится похитить меня, пресечь дни моей жизни. «<b>И душа моя возмущена сильно</b>». Вижу долгую и трудную дорогу из этой жизни, к той и не имею для нее запасов. «<b>И душа моя возмущена сильно</b>». Вижу, приближается заимодавец и схватывает меня как добычу. «<b>И душа моя возмущена сильно</b>». Вижу, докладчик (λογοθέτης) потрясает рукописанием моих грехов, и узники скрежещут зубами. «<b>И душа моя возмущена сильно</b>». Вижу я (вокруг себя) многих обвинителей и ни одного защитника. «<b>И душа моя возмущена сильно</b>». Страшусь и томлюсь, дрожу и трепещу, и не знаю, что делать. Просить (продлить) срок жизни? Но, боюсь, наделаю новых грехов в добавок к прежним. Тогда какими глазами я буду смотреть на Судию? Я теряюсь в беспомощности, потому что вижу себя в последней крайности. А лукавый не перестает меня преследовать, свойственное плоти смятение не перестает смущать меня, враги не прекращают своей войны против меня, лукавые мои помыслы никак не успокаиваются. «<b>И Ты, Господи, доколе (не явишь мне помощи)?</b>»? Почему Он не дает знака? Почему не скажет? В крайнем унынии и тесноте пророк хотел сказать Богу что–нибудь ужасное и дерзкое, и вот, обращаясь к Нему, говорить: «<b>и Ты, Господи, доколе</b>»? Ведь Ты видишь, Господи, в каком я жалком и беспомощном положении? Ты видишь нападения на меня, силу врага, телесный пламень, войну помыслов, краткость времени и мое изнеможение? Доколе же, наконец, Ты не оказываешь сострадания? Доколе не защищаешь? Доколе не обращаешь внимания? Доколе не долготерпишь? Доколе не избавляешь? Доколе не наказываешь? Доколе не умилосердишься? Ведь, хотя я и достоин совершенного отвержения, но по милости твоей надеюсь получить прощение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Псалом Давида о дне восьмом. Содержание отличается крайней близостью к толкованию прп. Анастасия Синаита (иная редакция его творения?)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}