{"xml":"<p ><div>Посмотри, сколько он приводит причин ко спасению. «<i>Ибо я</i>», говорит, «<i>немощен; ибо кости мои потрясены</i>» так как я прошу этого у Господа; «<b>ибо в смерти нет памятования о Тебе</b>», — выражая этими словами не то, будто наше бытие оканчивается с настоящей жизнью, — нет, он знал учение о воскресении, — а то, что после отшествия отсюда покаяние уже не может иметь места. Так и богач исповедовал грехи свои и раскаивался, но это не принесло ему никакой пользы по неблаговременности (Лк. 16). И девы желали получить елей, но никто не дал им (Мф. 25). Поэтому и пророк просит, чтобы здесь были омыты грехи его, дабы пред страшное судилище он мог предстать с дерзновением.<br />***<br />Из–за этого я тороплюсь, этого боюсь, этим буду томиться, зная твердо, что если неожиданно застигнет меня конец моей жизни, то из ада я уже не буду в состоянии принести Тебе мое исповедание. Во аде нет покаяния, нет избавления от смерти, нет никакой надежды на облегчение. Наша жизнь есть торжище; когда оно закрыто, никто уже не может торговать. Когда состязание окончилось, никто уже не может состязаться и получить венец. С наступлением ночи, прекращается собрание и (получение) прибыли. Послушай, что говорит Писание о всяком человеке, окончившем жизнь: «<i>Смерть... мужу покой, егоже путь сокровен есть: затвори бо Бог окрест его»</i> (<a href=\"/bible-index/bible/?b=220&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:23</a>). Итак, если Бог затворил, какое уже там может быть покаяние во грехе? Эта жизнь — для трудов, а та предназначена для венцов. В этой жизни (действует) человеколюбие (Божие), а в той — истинный праведный суд. Поэтому — «<b>спаси меня по милости Твоей</b>. <b>Ибо никто из умерших не вспоминает о Тебе, а в аду кто исповедает Тебя?»</b>. Кто? Никто! Пророк, постоянно вспоминая о том ужасном дне и часе, имел непреодолимый страх, томился непрестанной душевною болью, печалился и проводил ночи в плаче. Поэтому он и говорит: «<i>утрудился я от воздыханий моих, каждую ночь омываю ложе мое, слезами моими орошаю постель мою</i>» <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Псалом Давида о дне восьмом. Содержание отличается крайней близостью к толкованию прп. Анастасия Синаита (иная редакция его творения?)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}