{"xml":"<p ><div>\"...порочный будет проводить жизнь самую несчастную, сопряженную с непрерывными печалями, страхом, заботами и сильными беспокойствами, на что указывая, Премудрый говорит: <b>«нечестивый бежит, когда никто не гонится за ним»</b> (Притч. 28,1).<br /><br /> Действительно, таковые люди трепещут теней, подозревают друзей, врагов, рабов, знакомых и незнакомых, и таким образом, прежде вечных мучений еще здесь терпят жесточайшее мучение. \"<br /><br />***<br /><br />Таков грех: он выдает грешника, когда никто не обличает его, осуждает, когда никто не обвиняет, и делает его боязливым и робким; а правда производит противное действие. Послушай же, как Писание изобразило и робость грешника, и дерзновение праведника. <b>\"Бежит\"</b>, говорит, <b>\"нечестивый, когда никто не гонится\"</b> (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Как бегает, когда никто не гонит? Внутри имеет он гонящего, обличителя, именно совесть, и носит его (в себе) повсюду; и как не может убежать от самого себя, так и от внутреннего своего гонителя; но куда бы ни ушел, везде терпит удары и получает неизлечимую рану. Не таков праведный; а каков, послушай: <b>\"а праведник смел, как лев\"</b> (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Таков был Илия. Увидел он, что царь идет к нему, и когда тот сказал: <i>\"ты ли это, смущающий Израиля? не я смущаю Израиля\"</i>, говорит, <i>\"а ты и дом отца твоего\"</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда Ахав увидел Илию, то сказал Ахав ему: ты ли это, смущающий Израиля?</span></span>3 Цар. 18:17</a>). Поистине, этот праведник смел, как лев: потому что он, как лев на какого-нибудь ничтожного пса, восстал на нечестивого царя. Тот был и в порфире, но на этом была милоть - такая одежда, которая дороже той порфиры. Порфира та породила ужасный голод, а эта милоть прекратила бедствие; она разделила Иордан; Елисея сделала сугубым Илией. О, как велика добродетель святых! Вся тварь оказывает всегда честь не только словам и телам, но и самым одеждам их. Милоть Илии разделяла Иордан, обувь трех отроков попрала огонь, древо Елисея изменило воду и заставило железо подняться на поверхность, жезл Моисея разделил Чермное море, рассек камень, одежда Павла прогнала недуги, тень Петра обратила в бегство смерть. Прах святых мучеников отгоняет лукавых демонов. Поэтому праведники все делают со властью, как и Илия. Он смотрел не на диадему и не на внешний блеск царя, но - на душу, покрытую рубищем, нечистую, смрадную и более всякого преступника жалкую; и, увидев его пленником и рабом страстей, не устрашился его власти: он, казалось, будто на сцене, а не на самом деле видел царя. Да и какая польза от внешнего богатства, когда внутри такая бедность? И какой вред от внешней бедности, когда внутри лежит такое богатство? Таким львом был и блаженный Павел: вошедши в темницу, он только возопил - и поколебал все основания, разорвал узы - не зубами, а словами (<a href=\"/bible-index/bible/?b=510&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их.</span></span>Деян. 16:25</a> и дал.). Поэтому праведников должно называть не только львами, но и чем-то большим львов: потому что лев часто, попав в сети, бывает уловляем, а святые в узах становятся еще сильнее, - как и этот блаженный сделал тогда в темнице, разрешив узников, поколебав стены, словом благочестия связав и пленив темничного стража (<a href=\"/bible-index/bible/?b=510&c=16&s=26&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех узы ослабели.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Темничный же страж, пробудившись и увидев, что двери темницы отворены, извлек меч и хотел умертвить себя, думая, что узники убежали.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но Павел возгласил громким голосом, говоря: не делай себе никакого зла, ибо все мы здесь.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Он потребовал огня, вбежал <i>в темницу</i> и в трепете припал к Павлу и Силе,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и, выведя их вон, сказал: государи <i>мои</i>! что мне делать, чтобы спастись?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.</span></span>Деян. 16:26-31</a>). Лев рыкает - и разгоняет всех зверей: святой вопиет - и отовсюду гонит демонов. Оружие льва - грива, острота когтей и отточенные зубы; оружие праведного - любомудрие, воздержание, терпение, презрение ко всему настоящему. Имеющий это оружие посмеется не только над злыми людьми, но и над вражескими силами. Итак, позаботься, человек, о жизни в Боге - и никто никогда не одолеет тебя, но, хотя бы ты казался всех слабее, будешь сильнее всех: равно как, если вознерадишь о добродетели душевной, то, хотя бы ты был сильнее всех, легко будешь уловлен всяким, кто строит ковы. Это доказали уже и представленные примеры; но если хочешь, я постараюсь научить тебя и делами, что победить праведных невозможно, а одолеть грешников легко. Послушай же, как на то и на другое указал пророк. <i>\"Не так – нечестивые\"</i>, говорит, <i>\"но они - как прах, взметаемый ветром\"</i> (<a href=\"/bible-index/bible/?b=230&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не так - нечестивые, [не так]: но они - как прах, возметаемый ветром [с лица земли].</span></span>Пс. 1:4</a>). Как прах легко поддается порывам ветров и воздымается, так и грешник вращается кругом от всякого искушения. Когда уже он ведет брань с собой, и эту войну носит повсюду, - то какая у него надежда на спасение, если он сам себя предал и водит с собой постоянного врага - совесть? Но не таков праведный; а каков? Послушай, что говорит тот же пророк: <i>\"надеющийся на Господа, как гора Сион\"</i> (<a href=\"/bible-index/bible/?b=230&c=124&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек.</span></span>Пс. 124:1</a>). Что это значит: <i>\"как гора Сион\"</i>? <i>\"не подвигнется: пребывает вовек\"</i>, говорит. Сколько бы ты ни употребил хитростей, сколько бы ни бросал стрел, чтобы повалить гору, никогда не одолеешь ее: да и возможно ли это? Только все хитрости истощишь и силу свою потратишь. Таков и праведник: сколько бы он ни получил ударов, сам не потерпит никакого зла, а истощит силу наветующих - не только людей, но и самых демонов. Ты не раз слышал, сколько наветов строил дьявол против Иова, и, однако, не только не поколебал этой горы, напротив сам изнемог и отступил, потому что от этой осады (Иова) стрелы его переломались и хитрости оказались бесполезными. <br /><br /><br /><br /><br /> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=27&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=28&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}