{"xml":"<p ><div>Как совершенно неразумных и этими словами обличает <i> привлачающих грехи яко ужем долгим.</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;</span></span>Ис. 5:18</a>). Ибо им должно было почитать достойным всякой похвалы необходимое покаяние и всякого рода правдою избавлять себя от угрожающего им гнева и пощениями оправдываться пред оскорбленным властвующим над всеми Богом; а они оказались бесчестными меновщиками, придающими цену постыднейшему и наоборот объявляющими поддельным несравненно лучшее и наиболее полезное для них ко спасению. Поэтому подлинно приличествует так думающим горе. Они оказались нечестивыми и неразумными судиями в отношении к самим себе. Называя лукавое добрым, почитая тьму светом и утверждая, что горькое есть сладкое, а сладкое — горькое, страстно желая бедствий, происходящих от войны, хотя легко можно было бы избавиться бед, наконец отвергнув самое просвещение, подаваемое чрез Христа, они остались во тьме. И что говорит пророк? <i>Ждущим им света, бысть им тьма, ждуще зари во мраце ходиша</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке.</span></span>Ис. 59:9</a>). Они упали до такой степени безрассудства и одичания мыслей, что когда и предлежало им воспользоваться милостью Божией и проистекающею отсюда сладкою надеждою, они сами напротив предпочли горечь наказания и мучение столь сильными бедствиями. Потерпели же это, говорит, они потому, что были мудри в себе самих, и пред собою разумни. Истинно то, что, по слову Приточника, не терпящая изобличения премудрость <i>заблуждает</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто хранит наставление, тот на пути к жизни; а отвергающий обличение - блуждает.</span></span>Притч. 10:17</a>). А слишком надеяться на самих себя и одному собственному мнению предоставлять знание и суждение о полезном есть грубое высокомерие и вредно для привыкших делать это. Так и Священное Писание говорит: <i>презорливый же и обидливый муж и величавый ничесоже скончает</i> (<a href=\"/bible-index/bible/?b=420&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Надменный человек, как бродящее вино, не успокаивается, так что расширяет душу свою как ад, и как смерть он ненасытен, и собирает к себе все народы, и захватывает себе все племена.</span></span>Авв. 2:5</a>), имея эту немощь в уме и сердце, руководители Иудеев не приняли советов (увещаний) от Спасителя; ибо они были, подлинно были скорее не пред Господом, а пред собою ризумнщ надмеваясь и много думая о своем знании Божественных законов, в действительности же совсем ничего не зная. Они были вожжи <i>слепи слепцем</i>, по слову самого Спасителя (<a href=\"/bible-index/bible/?b=470&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}