{"xml":"<p ><div>Ст. 22, 23 <b>Горе крепким вашим, вино пиющим, и вельможам растворяющим сикер</b>, <i>оправдающим нечестива даров ради, и еже есть праведное праведнаго вземлющим от него</i>.<br /><br />Более других выдававшиеся и знатнейшие из представителей Иудейского Сонмища, имевшие преимущество пред другими в знании Божественных законов и производившие у них суд, сильно обвиняемы были в том, что протягивали свою ненаполнимую руку к принятию даров и легко подкупаемы были к даванию решений в пользу тех, которые хотели чинить неправду своим братьям, хотя закон ясно говорил: <i>суд праведен судите</i> (<a href=\"/bible-index/bible/?b=450&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему;</span></span>Зах. 7:9</a>). А что истинно то, что я говорю, в этом уверит пророк Аввакум, говорящий: <i>доколе, Господи, воззову, и не услышиши? возопию к Тебе обидим, и не избавиши? Вскую мне показал еси труды и болезни, смотрити страсть и нечестие? Противу мне бысть суд, и судия вземлет. Сего ради разорися закон, и не производится в совершение суд: яко нечестивый преобидит праведнаго, сего ради изыдет суд развращен</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Доколе, Господи, я буду взывать, и Ты не слышишь, буду вопиять к Тебе о насилии, и Ты не спасаешь?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мною, и восстает вражда и поднимается раздор.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> От этого закон потерял силу, и суда правильного нет: так как нечестивый одолевает праведного, то и суд происходит превратный.</span></span>Авв. 1:2—4</a>). И сам богоглаголивый Исаия говорит в одном месте, обращая речь к Иерусалиму или Сиону: <i>князи твои не покаряются, общницы татем, любяще дары, гоняще воздаяние, сирым не судящии и суду вдовиц не внимающии</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> князья твои - законопреступники и сообщники воров; все они любят подарки и гоняются за мздою; не защищают сироты, и дело вдовы не доходит до них.</span></span>Ис. 1:23</a>). А делали они это, быв преклоняемы гнусными взятками и, может быть, нечестивым образом собирая потребное для пиршеств и наслаждений, приобретали это и от неправых судов. Ибо обвиняет их устами пророка, говоря: <i>и ризы своя связующе ужами, и завесы творяху держащияся требища, и вино от оболганий пияху в дому Бога своего</i> (<a href=\"/bible-index/bible/?b=370&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, [<i>взыскиваемое</i>] с обвиненных, пьют в доме богов своих.</span></span>Ам. 2:8</a>). Поэтому горе, сказано, знатным и могущественным, изысканно ириготовляющим <b>сикер</b>, любителям пиршеств и пьянства <b>и, еже есть праведное праведнаго, вземлющим от него</b>, то есть осуждающим обижаемого и постановляющим оправдательный приговор в пользу привыкших к корыстолюбию и насилию. И это-то, думаю, значит открыто называть <i>лукавое доброе, и доброе лукавое, тму свет и свет тму, горькое сладкое, и сладкое горькое. Но должно знать, что сильные сильно будут и истязуемы, емуже предаша множайше, множайше просят от него,</i> по слову Спасителя (<a href=\"/bible-index/bible/?b=490&c=12&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:48</a>). Ибо не одинаковым образом наказываемы будут начальствующие и подчиненные, так как эти последние иногда представляют то оправдание, что не ведали почему-нибудь <i>волю господина своего</i>, а те, хотя и очень точно знали ее, однакоже не исполнили (срав. <a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>). По-этому справедливо подвергнутся они более тяжкому гневу Наказующего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}