{"xml":"<p ><div>См. ст. 24<br />Ст. 25—30. <b>И во всех сих не отвратися ярость Его, но еще рука Его высока.</b> <i>Воздвигнет убо знамение во языцехъ сущих далече и позвиждет им от конец земли, и се, скоро легце грядут: не взалчут, ни утрудятся, ни воздремлют, ни поспят, ни распояшут поясов своих от чресл своих, ниже расторгнутся ремени сапогов их: ихже стрелы остры суть, и луцы их напряжени: копыта коней их яко тверд камень вменишася, колеса колесниц их яко буря, ярятся яко львове, и предсташа яко львичища: и имет, и возопиет яко зверь, и извержет, и не будет отемлющаго их. И возопиет их ради в той день, яко шум моря волнующася: и воззрят на землю, и се, тьма жестока в недоумении их.</i><br /><br />Что не этим только ограничатся последствия гнева на них со стороны праведного Судии, но прострутся и далее, это уяснит сейчас предложенное. Ибо, хотя они, несчастные, потерпели страшное опустошение, испытали муки голода и жажды, подверглись бедствиям войны, однако пребыли в отвращении от Бога, и потому не оказались вне гнева. Это-то, думаю, он разумеет, говоря:<b> еще рука Его высока</b>, как поражающая согрешивших; потому что рука ударяющего как бы всегда высоко поднимается. Затем, какое и сколь великое будет раздражение гор, кто будут исполнителями гнева их и с каким мужеством, с какою смелостью и необычною для людей жестокостью придут они, это он делает явным, говоря: <b>воздвигнет убо знамение во языцех сущих далече</b>. Ибо не сопредельны и не соседственны были с страною Иудейскою опустошившие ее и сжегшие Иерусалим и все города Иудейские, но из далеких стран и со всей земли собраны были. К тому же их было и весьма много, или лучше сказать неисчислимо было количество пришедших вооруженными вместе Веспасианом и Титом<a href=\"#628272_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Знамение же дано будет, сказано, как бы во время войны и сражения; потому что полководцы, намереваясь выводить в строй подчиненные им войска, имеют обычай подавать знаки, высоко поднимая так называемые знамена. О них и пророк Исаия упоминает, говоря: <i>захвачен будет аки щогла на горе, и яко знамя носяй на холме</i> (<a href=\"/bible/?b=290&c=30&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> От угрозы одного [<i>побежит</i>] тысяча, от угрозы пятерых побежите так, что остаток ваш будет как веха на вершине горы и как знамя на холме.</span></span>Ис. 30:17</a>). Ибо ставящие знамена на высоких холмах или ставят их прямо, или наклоняют, или же привешивают к ним что-либо, на что взирает сражающееся войско. Таким образом оно узнает волю полководца. <b>Воздвигнет убо знамение</b>, сказано, <b>и позвиждет им</b>. И это опять также берется от обращения с пчелами. У пчеловодов есть обычай насвистывать им и таким образом выводить их из ульев на цветы и травы, а и опять собирать их с полей и водворять в жилищах их. Итак <b>позвиждет</b>, сказано. Они же прибудут так же быстро и легко, как птицы. Мало заботясь о голоде, не боясь трудов, не предаваясь сну, хорошо препоясанные, вполне подготовленные к ведению войны, совершая поход на неукротимых конях, устремляясь как буря и на подобие львов и пожирая как звери, они будут так непреоборимы и страшны, что даже и без сражения в состоянии были бы побеждать, так как никто не выступил бы против них или не имел бы для себя достаточно помощи. И будет же в то время плач и смешанный вопль, так что некоторые примут его не за иное что, как за шум моря, разлившегося по стране Иудейской. Будет также и <b>жестокая тьма</b>, под которою разумеется совсем не тьма происходящая от тумана или бывающая ночью, но скорее тьма вследствие страхов и растерянности. Ибо слишком тяжкие бедствия помрачают ум. Итак, Бог всяческих во всем приносит нам пользу: не напрасно (например) Он делает предсказания о будущем и подробно повествует о великости бедствий. Это делает Он для того, чтобы, поелику часто мы остаемся глухими к вразумлениям и ни во что считаем призывающее нас к покаянию слово, то, хотя бы убоявшись подпасть столь страшным наказаниям, восприняли в себя страх Божий и, отступив от злого, обратили наконец к благому сердце свое.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628272_1\" class=\"note-item\" href=\"#628272_1\">1</a> Разумеется разрушение Иерусалима и опустошение страны Иудейской, бывшее в 70 г. по Рожд. Хр.<br /><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}