{"xml":"<p ><div>Эта форма речи, как мне кажется, не может не возбуждать удивления. Ибо когда как будто промолчали призванные для решения тяжбы между Ним и виноградником, Он напоследок определяет им наказание и ясно предвозвещает то, в чем оно выразится. После того, как не осталось у Него ничего (не употребленного), что могло бы послужить им на пользу, Он по собственному решению стал жестоким (по отношению к ним). Надлежало, чтоб те, которые дошли до такого развращения, наконец оставлены были без руководства, попечения и помощи Господа. Итак <b>отиму</b>, говорит, <b>ограждение его, и будет в разграбление: и разорю стену его, и будет в попрание</b>. А виноградник, не имеющий ограды и стены, будет совершенно открыт для желающих расхищать, будет как бы самым готовым для всех угощением и дорогой для проходящих, потому что никто не препятствует этому. Ибо когда Бог защищает нас и как бы ограждает нас некоторою тайною помощью, мы не будем доступны, для нечистых духов, не будем для них как бы удобной стезей, не будем доступны для расхищения зверям полевым и лакомою пищей для лисиц. Об этом написано и в Песни Песней: <i>Имите нам лисы малыя, губящия винограды: и виногради наши созревают</i> (<a href=\"/bible-index/bible/?b=260&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ловите нам лисиц, лисенят, которые портят виноградники, а виноградники наши в цвете.</span></span>Песн. 2:15</a>); о некоторых же говорится, что они <i>части лисовом будут</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сразят их силою меча; достанутся они в добычу лисицам.</span></span>Пс. 62:11</a>). А когда Бог попускает желающим поступать с нами несправедливо и оставляет попечение о нас свыше, мы будем испытывать всякое зло, и всякий будет своевольно распоряжаться тем, что нам принадлежит, будет ли то духовный грабитель, или свирепствующий в членах плоти закон; и всякое движение нашей души будет приносить плод сатане.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}