{"xml":"<p ><div> В сих словах ясно показал, что у него была речь не о чувственном винограднике, но о духовном, ибо боговдохновенное Писание для уяснения темных и духовных предметов всегда употребляет ясные примеры. <b>Виноград бо,</b> говорит, <b>Господа Саваофа, дом Израилев есть, и человек Иудин.</b> Но хотя он удостоился от меня милосердия и любви и пользовался всяким попечением, однако не сделался виноградником плодоносным, не стал благородною лозою, не почтил закона и не жил доброю и святою жизнью, а как бы обманул и надежду земледельца. Ибо я ожидал суда, то есть проистекающего из светлой мысли правильного и безупречного относительно всех действий выбора или решения; но, говорит, он сотворил беззаконие. Подлинно виноград рождает терние.<br />Поэтому, как я только что сказал, он обманул (надежду виноградаря). Откуда естественно было ожидать плодов правды, оттуда неожиданно произошла жизнь, несообразная с священными законами и противная божественным заповедям. Итак сотвори беззаконие и не правду, но вопль. Говорит же: <b>вопль,</b> думаю, указывая на то, что жизнь у них была волнуема страстями и полна была смятения. Посему и божественный Павел святым заповедовал, говоря: <i>всяка горесть, и гнев, и ярость, и кличь, и хула да возмется от вас, со всякою злобою</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;</span></span>Еф. 4:31</a>). Тем, которые имеют твердый ум, неприлично употреблять непристойные клики; они скорее свойственны тем. чья жизнь непостоянна и даже преклонна ко всякому злу, тем, которые руководствуются в жизни более раздражительностью, чем рассудительностью. По-видимому, же делается намек и на тот жестокий вопль, который они подняли против самого Христа. Ибо когда Пилат упрекал их, неужели хотят они распять царя своего, они отвергнув всякую скромность и боголюбие, <i>вопияли: возми, возми, распни Его. Не имамы царя токмо Кесаря</i>. Это нечестивый вопль, порождение иудейской синагоги, — вопль, за который они, лишились и ограды и стены и орошения из святых облаков и оставлены без всякого попечения, поелику говорит: оставлю виноград мой, и ктому необрежется, ниже — покопается. Совсем опустошен был породивший терния. которые служат пищей огню.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}