{"xml":"<p ><div>Обетование о сохранении тварей после потопа противополагается предшествовавшему определению о их погублении (<a href=\"/bible-index/bible/?b=10&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал [Господь] Бог Ною: конец всякой плоти пришел пред лице Мое, ибо земля наполнилась от них злодеяниями; и вот, Я истреблю их с земли.</span></span>Быт. 6:13</a>) и соответствует умилостивительной жертве Ноя. Словом Божиим постановленные вначале законы природы, после словом Божиим потрясенные, словом же Божиим паки восстановляются и утверждаются. И как благочестие Ноя было первым видимым побуждением и средством к избавлению тварей от потопа, то действие сего же благочестия становится случаем к обещанию им дальнейшего сохранения.<br /><br /><i>И обонял Господь благоухание успокоения.</i> Изображение сие взято с человека, обоняющего запах пищи, и знаменует Божие благоволение о жертве, или лучше, о приносящем ее (<a href=\"/bible-index/bible/?b=30&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> города ваши сделаю пустынею, и опустошу святилища ваши, и не буду обонять приятного благоухания [жертв] ваших;</span></span>Лев. 26:31</a>). Достойно примечания, что выражение <i>воня успокоения</i> по словопроизводству, имеет отношение к пророчественному имени Ноя, которое означает упокоителя.<br /><br /><i>И сказал Господь в сердце своем,</i> то есть в сокровенных советах Своих определил непреложно будущую безопасность тварей.<br /><br /><i>Отныне Я уже не буду проклинать землю за человека, потому что помышление сердца человеческого есть зло от юности его.</i> Слова сии по первому виду представляют странную сложность понятий, как будто Бог не хочет проклинать землю по той самой причине, по которой прежде проклинал ее (<a href=\"/bible-index/bible/?b=10&c=6&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и раскаялся Господь, что создал человека на земле, и восскорбел в сердце Своем.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь: истреблю с лица земли человеков, которых Я сотворил, от человека до скотов, и гадов и птиц небесных истреблю, ибо Я раскаялся, что создал их.</span></span>Быт. 6:5-7</a>), и как будто Он показывает себя умилостивленным потому только, что не достиг цели своей в наказании, что Божества недостойно.<br /><br />Следующее изложение удовлетворительно как для подлинника, так и против недоумений: <i>отныне Я уже не буду проклинать землю за человека, то есть за то, что помышление сердца человеческого есть зло от юности его; и не буду более поражать всего живущего, как Я то сделал.</i> Не обещает Бог совершенной ненаказанности за зло, а только не хочет проклинать землю и все живущее и не хочет поражать так, как сделал сие в потопе; следственно, предоставляет себе и впредь наказания частные и наказания иного рода. Таким образом, без нарушения святости Промысла переменяется только образ его действования. Прежде правосудие открылось всеобщим, а милосердие особенным действователем; отселе правосудие будет являться в частном, как, например, над Содомом, над Фараоном и проч., а милосердие — во всеобщем.<br /><br />‹…›<br /><br />Поелику Бог не благоволит одних наружных жертв и всесожжений (<a href=\"/bible-index/bible/?b=230&c=50&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span></span>Пс. 50:18</a>, <a href=\"/bible-index/bible/?b=650&c=10&s=4&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всесожжения и <i>жертвы</i> за грех неугодны Тебе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Я сказал: вот, иду, <i>как</i> в начале книги написано о Мне, исполнить волю Твою, Боже.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сказав прежде, что \"ни жертвы, ни приношения, ни всесожжений, ни <i>жертвы</i> за грех, - которые приносятся по закону, - Ты не восхотел и не благоизволил\",</span><span class=\"verse-text\"><span class=\"align-super\">9</span> потом прибавил: \"вот, иду исполнить волю Твою, Боже\". Отменяет первое, чтобы постановить второе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> По сей-то воле освящены мы единократным принесением тела Иисуса Христа.</span></span>Евр. 10:4-10</a>), то надобно, чтобы жертва Ноева имела некое сокровенное достоинство, которое соделало ее благоприятною. Сие достоинство состояло в том, что она, будучи всеродною и всеобщею жертвою от всего мира и за весь мир, была посему совершеннейшим преобразованием всеродной и всеобщей жертвы Христовой. Возношение всесожжения на алтарь знаменовало то вознесение Иисуса Христа от земли, которым Он всех привлекает к Себе (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>), и благоухание успокоения, которое обонял Бог, так сказать, издалеча, была любовь Искупителя, с которою Он предал себя за нас в приношение и жертву, во благоухание Богу (<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>). Он же прообразован был и алтарем, поскольку Он же возносит к Богу и наши жертвы (<a href=\"/bible-index/bible/?b=650&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Мы имеем жертвенник, от которого не имеют права питаться служащие скинии.</span></span>Евр. 13:10</a>, 15). Из сего открывается, что Бог обновляет и благословляет весь мир во Христе.<br /><br />***<br />Сама ли по себе была благоприятна Богу жертва Ноя? - Нет: она была благоугодна Ему потому, что очи Его, проникающие в сокровенные изгибы сердца, видели в ней искрен­нюю дань покорности и благодарности сего до­стойного Патриарха.<br />Мы, живущие в Новом Завете и более бла­женные, нежели Ной, должны приносить Богу жертву совершеннейшую, по наставлению Апостольскому: <i>представите телеса ваша жертву живу, святу, благоугодну Богови, сло­весное служение ваше; зиждитеся в храм духовен, святительство свято, возносити жертвы духовны, благоприятны Богови, Иисус Христом.</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>, <a href=\"/bible-index/bible/?b=670&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.</span></span>1 Пет. 2:5</a>) Для удо­влетворения наших духовных нужд есть священнодействие, превосходнейшее жертв Вет­хозаветных, ежедневно повторяемое в Боже­ственной Литургии - жертва крестная. Позаботимся о том, чтобы достойно принимать сей несравненный дар милосердия Божия!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}