{"xml":"<p ><div><i>И выпустил ворона</i>. За сими словами в Библии Александрийской следует объяснение: <i>чтобы узнать, стекла ли вода</i>. Вероятно, что оно перенесено сюда из следующего стиха.<br /><br /><i>И он, вылетев, отлетал и прилетал</i>. В славянском тексте согласно с греческим семидесяти толковников: <i>и изшед не возвратился</i>. Толкователи разделяются между собою в избрании одного из сих различных чтений. Еврейскому чтению следовал в свое время Флавий (Ant. L. I, с. 4.) и также Амвросий (Offic. L. I, с. 25). С оным согласуется также текст самаритянский и Онкелос. Но затруднение разрешается правильным изъяснением текста еврейского. Для сего должно приметить, что ворон послан был Ноем только однажды; ибо к чему бы посылать его многократно, пока осушилась земля от воды, когда он не подавал желаемого знака и когда уже вместо его был употреблен голубь? Что возвращение ворона совсем отлично от возвращения голубя, о котором сказано: и возвратился к нему в ковчег, и потому он простер руку, и взял его, и принял к себе в ковчег. Из соображения сих обстоятельств открывается, что ворон, вылетев однажды из ковчега, продолжал отлетать и прилетать, пока осушилась земля от воды; то есть удалялся от него и приближался к нему, не подавая никаких примет о состоянии земли, скрывался и показывался; отлетал на трупы или дерева и прилетал на верх ковчега до того времени, как вода совершенно иссякла.<br /><br />***<br />Святой Киприан в вороне, о котором гово­рит Моисей, видит поразительное изображение грешника, прельщенного пристрастием к миру. Его страсти - это кумиры, которым он всего себя приносит в жертву; его душа, сделавшаяся совершенно плотской, любит только тление и утешается тем, что ее оскверняет и убивает. Ценой своего вечного спасения, купив кратков­ременное и гибельное удовлетворение своих не­чистых похотей, он успокаивает свою совесть одним исполнением некоторых внешних обря­дов религии, сколько того требуют обществен­ные приличия и его собственные выгоды. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}