{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Третий антифон состоит из 2-го, 3-го и 4-го стихов 67-го псалма, составленного на торжество перенесения Давидом ковчега завета в сионскую крепость и воспевающего благодеяния Божие, явленные израильскому народу при странствовании в Аравии и при занятии Земли Обетованной, а вместе, под образом этих благодеяний, торжество Христа над врагами нашего спасения, Его воскресение, вознесение на Небеса и распространение Евангелия. Применение псалма ко Христу основывается на словах апостола Павла, который сказанное в 19-м стихе псалма относит ко Христу, сходившему в ад и из ада возведшему многих на Небеса, и с Небес пославшему Святого Духа с Его многоразличными дарами: сказано:<i> восшед на высоту, пленил плен и дал дары человекам. А «восшел» что означает, как не то, что Он и нисходил прежде в преисподние места земли? Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span></span>Еф. 4:8-10</a>).<br /> <b>Да воскреснет Бог и расточатся врази Его и да бежат от Лица Его ненавидящии Его.</b> То же произносил Моисей во время странствования евреев по пустыне, когда израильское ополчение поднималось в путь, и вместе с этим надлежало поднимать в путь ковчег завета. <i>Восстань, Господи,</i> говорил он,<i> и рассыплются враги Твои и побегут от лица Твоего ненавидящие Тебя</i> (<a href=\"/bible-index/bible/?b=40&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Когда поднимался ковчег в путь, Моисей говорил: восстань, Господи, и рассыплются враги Твои, и побегут от лица Твоего ненавидящие Тебя!</span></span>Чис. 10:35</a>). Весьма вероятно, что те же слова были возглашаемы при поднятии ковчега завета из дома Аведдара для перенесения в Иерусалим. Во время празднования новозаветной Пасхи эти слова повторяются весьма часто и содержат в себе следующий смысл: «Яви, Господи, силу воскресения Твоего, и страхом его расточи врагов спасения, и наипаче враждебных Тебе духов злобы поднебесных, как Ты некогда страшен был врагам избранного народа, когда ходил с ним в пустыне, являя Свое присутствие над ковчегом завета».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны во дни Пасхи</div></div></p>"}