{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь псалмопевец прославляет Бога за дарование народу Своему особой земли с ее изобильными дарами. Слово отлучиши переводится с еврейского в прошедшем времени: «дал, даровал». Ты, Боже, взывает он, даровал Израилю, народу Своему, которого «<i>избрал паче всех языков</i>» (<a href=\"/bible/?b=50&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле.</span></span>Втор. 7:6</a>) и чрез то соделал наследием или достоянием (<a href=\"/bible/?b=230&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>) Своим, такую землю, которая, хотя лежит на горах и не имеет великих рек, однако, по Твоему Промыслу, изобильно напояется дождем (<a href=\"/bible/?b=50&c=11&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> но земля, в которую вы переходите, чтоб овладеть ею, есть земля с горами и долинами, и от дождя небесного напояется водою, -</span><span class=\"verse-text\"><span class=\"align-super\">12</span> земля, о которой Господь, Бог твой, печется: очи Господа, Бога твоего, непрестанно на ней, от начала года и до конца года.</span></span>Втор. 11:11-12</a>). В выражении: дождь волен отлучиши — некоторые толковники видят особенный род дождя, только народу Божию, по особому благоволению к нему, дарованный, — именно дождь манны. Другие же, особенно новейшие толковники, по тесной связи стихов 10 и 11, под дождем вольным разумеют не дождь различных чудесных даров евреям во время странствования их в Ханаане, но дождь в собственном смысле, который Бог милостиво посылал достоянию Своему, т.е. народу израильскому, поселившемуся в земле Ханаанской, во всякое время, и когда по случаю засухи народ этот изнемогал (и изнеможе), Господь снова посылал дождь и таким образом поддерживал изнемогающих, что и выражено словами псалма: ты же совершил еси e; подобно тому как и апостол от имени Христа Бога говорит: «<i>Сила бо Моя в немощи совершается</i>» (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Под словами животная Твоя разумеется тот же народ израильский, как и переведено с еврейского: «народ Твой обитал там». Израильтяне сравниваются здесь с стадом животных, пастырь которого — Бог. Этих животных Господь посредством величественных чудес поселил в ней, т.е. в земле Ханаанской, которая, как текущая тогда медом и млеком, была приготовлена (уготовал еси) в славное отечество Израилю. Господь, по благости Своей, уготовал на ней и нищему потребное, так как дал и обилие плодов, и закон оставлять бедным останки на нивах и в виноградниках и им же предоставлять весь самородный плод седьмого лета (см. <a href=\"/bible/?b=50&c=24&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда будешь жать на поле твоем, и забудешь сноп на поле, то не возвращайся взять его; пусть он остается пришельцу, [нищему,] сироте и вдове, чтобы Господь Бог твой благословил тебя во всех делах рук твоих.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.]</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте и вдове;</span></span>Втор. 24:19-21</a>; <a href=\"/bible/?b=30&c=25&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> что само вырастет на жатве твоей, не сжинай, и гроздов с необрезанных лоз твоих не снимай; да будет это год покоя земли;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и будет это в продолжение субботы земли <i>всем</i> вам в пищу, тебе и рабу твоему, и рабе твоей, и наемнику твоему, и поселенцу твоему, поселившемуся у тебя;</span></span>Лев. 25:5-6</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь глаголет Давид о безпрерывном продолжении Божиих милостей, коими наслаждался Израильский народ с того самаго времени, как вступил в обетованную землю. Сия бо нарицается достоянием Божиим, которое назначил Господь сынам своим. Она по справедливости получила имя сие: ибо с того самаго времени, как поселились в ней сынове Авраамовы, никогда не преставал Бог оказывать к ним отеческия любви Своея, яко нежнейший и чадолюбивейший домовладыка; понеже для содержания жизни без их просьбы самоохотно дождь низпосылал. Сие же глаголет, без сомнения, взирая на местоположение и свойство земли Иудейския, которой плодоносие зависело от дождя и от росы небесныя. В том же разуме глаголет и следующия слова: <i>егда изнеможет, Ты укрепляеши е</i>. Сии слова не к земле относятся, но к достоянию, которое, будучи изнуряемо гладом и жаждею, было подкрепляемо от Бога то манною свыше одождяемою, то источниками вод, чудесно из камене изводимыми. А дабы Иудеане лучше познали сию Божию милость, то сравнивает их с голодными нищими, которые питаемы были Богом туне, не заботясь, чем на другой день будут содержаться. Впрочем хотя Бог питал их до сытости от тука пшеницы, вина, меда и елеа; однако так милость Свою соразмерял, чтоб они не пресыщалися, и всегда ожидали от Него пищи.</div></p>"}