{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Продолжая все ту же победную песнь над врагами народа Божия, или (в прообразовательном смысле) Церкви Христовой, псалмопевец говорит здесь о небесном воинстве, которое изображает в виде бесчисленного множества (тмами тем — то же, что «тысячи тысяч») колесниц Божиих, которыми управляет тысяча гобзующих, т.е. изобилующих благодатию и плодоношением добродетелей, или, что то же, «<i>тысящя тысящ служащих Богу ангелов</i>» (<a href=\"/bible/?b=340&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>). По словам св. Григория Нисского (у Зигабена в подстрочном примечании), «колесница Божия, в которую впрягаются тысячи изобилующих, есть некая невидимая сила. Так восседает на небесные умные силы и правит браздами их Тот, Кто, явясь на Синае — святой горе, дал Закон» [7, с. 514, прим. 1]. Господь в них, т.е. Он Сам является предводительствующим сими воинствами, и Он здесь, на Сионе, есть Тот же, Кто явил святилище Свое на Синае, окруженный ангелами (<a href=\"/bible/?b=50&c=33&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал: Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фарана и шел со тьмами святых; одесную Его огнь закона.</span></span>Втор. 33:2</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Понеже многие по большей части судят низко о всемогуществе Божием, а о присутствии Его и не помышляют: сего ради Давид величественными словами свидетельствует о сем. И как мысли человеческия весьма склонны к сомнению, то и при малейших искушениях, встречающихся в мире, колеблются и падают. Отсюду происходит страх и трепет, а иногда самое отчаяние. Чего ради? Понеже не помышляют о безпредельной Божией силе, или, по крайней мере, много унижают оную. Сего ради Пророк, желая уврачевать сей недуг, предлагает на среду безчисленное множество Ангелов, превозмогающих все неудобствия мира сего. Колесница <i>Божия тьмами тем, тысяща гобзующих</i>. Сие выражение то же значит, аки бы сказано было, что Бог в готовности имеет безчисленное множество небесных сил ко охранению нашего здравия. Сего довольно к ободрению наших умов и сердец, хотя бы тысящи смертей угрожали нам. Следующее присовокупление: <i>Господь в них</i>, относится также к похвале вездеприсутствия Божия, аки бы сказано было, что Богу так нельзя не иметь власть над Ангелами, как нельзя отрещися от Божественнаго существа Своего. Между тем однакож прикровенно научает, что Бог несравненно больше имеет силы един, нежели десять тысящ, так сказать, Ангельских миров. А дабы далечайшее разстояние, находящееся между нами и Богом, как мы обыкновенно воображаем, не остановило течения нашей веры: сего ради предлагает нам гору Синайскую, на которой ясно открылось величество Его. Упоминает и о святилище, дабы показать в нем присутствие Бога, и тот священный союз, который утвердил Он между Собою и между сынами Авраама, как сказал и Моисей: <i>да не речеши в сердце твоем: кто взыдет на небо, или кто прейдет на ону страну моря? Близ тебе есть глагол, во устех твоих и в сердце твоем</i> (<a href=\"/bible/?b=50&c=30&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> она не на небе, чтобы можно <i>было</i> говорить: \"кто взошел бы для нас на небо и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не за морем она, чтобы можно <i>было</i> говорить: \"кто сходил бы для нас за море и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но весьма близко к тебе слово сие: <i>оно</i> в устах твоих и в сердце твоем, чтобы исполнять его.</span></span>Втор. 30:12-14</a>). Сими словами означает Моисей, что ежели хотим мы безопасны быть под защитою Бога, то не инде где должны искать присутствия Его, как в законе и Пророках, а потом в самих себе. В сем разуме и Давид упоминает здесь о присутствии Бога посреди Ангелов, також о горе Синайстей и о святилище Божием: <i>Господь в них в Синаи во святем</i>.</div></p>"}