{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк, исчисляя благодеяния Божии, так везде слова Свои соразмеряет, что никогда от одной цели не уклоняется, то есть, что церковь стоит непоколебима, будучи охраняема не другою какою либо силою, но всегдашним покровительством Бога. Сего ради и здесь глаголет: <i>Господь Бог благословен, благословен Господь день от дне.</i> К сему присовокупляет: поспешит нам Бог спасений наших, показывая, что и спасение наше, и всякое временных благ довольство от единаго Бога зависит. Мысль сия в Еврейском тексте выражена так: <i>благословен Господь, на всяк день обременяяй нас благими своими</i>; аки бы сказал Давид, что Бог в подвиге благотворения Своего никогда не утруждается, но всегда новыми благами народ Свой преисполняет. Но как мысли человеческия весьма склонны к заблуждению, то сими словами налагает на них узду, содержа оныя под единым Богом. Впрочем, хотя спасение, приносимое Богом, относится без изъятия ко всем, но наипаче к избранным, понеже нечестивые неблагодарностию своею живот превращают в смерть. Не без причины положил и слово спасения в множественном числе, сказав: <i>Бог спасений наших</i>, дабы ведали мы, что Бог в готовности имеет безчисленные способы спасать людей, хотя бы обстояли нас тьмочисленныя смерти, так что ныне находяся в самых челюстях ада, заутра можем быть благонадежны. В сем же разуме должно брать и последний член, где сказано, что во власти того же Бога состоят <i>исходища смертная</i>, то есть, что Бог имеет многоразличные способы, коими рабов Своих изводит от смерти в живот. Сие изречение заметить должно, ибо оно научает нас, чтоб мы никогда не измеряли Божию помощь слабым понятием нашим: но хотя бы случилось нам погрязнуть во глубинах морских, то и тогда не должны отчаиваться, но уповать на Бога, Которому свойственно открывать путь ко спасению даже и там, где их совсем нет.</div></p>"}