{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><b>Исходище</b> - исход, источник; выражение: <b>Господня исходища смертная</b> - с еврейского переведено таю \"во власти Господа Вседержителя врата смерти\". Благоговейные размышления о чудесах Божиих в Церкви Его, совершенных для народа Его, естественно должны оканчиваться благодарением и восхищением пред Творцом их. Так и пророк-псалмопевец изречениями настоящих стихов воздает достодолжное благодарение Господу Богу за все благодеяния Его и, пророчески созерцая будущее спасение людей чрез Мессию Христа, прославляет Его за подаяние даров Святого Духа (даяния в человецех) и за победу над смертию (<b>Господня исходища смертная</b>). Вторая половина 20-го стиха переведена с еврейского так \"Бог возлагает на нас бремя, но Он же и спасает нас\". Возложив однажды тяжкое иго Закона, Господь Бог со дня на день возлагает на нас благое и легкое иго Евангелия, вместе с тем Он споспешествует нам соделывать наше спасение теми дарами, которые воплощенный Сын Божий приял от Отца для человеков (<a href=\"/bible-index/bible/?b=510&c=2&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.</span></span>Деян. 2:33</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>). И раздаяние тех даров имеет не иную цель, как сообщение нам, немощным, силы Божией для достижения блаженства. У Господа Бога всегда имеются в готовности бесчисленные способы спасать людей (Он Бог спасений наших… <b>Бог еже спасати</b>), и во власти Его состоят исходища смертная, т.е. Он имеет многоразличные средства изводить рабов Своих от смерти в живот, избавлять от всякой опасности внезапной смерти. Ему как Начальнику жизни и Победителю смерти и ада свойственно освобождать от смерти не только временной, но и вечной.</div></p>"}