{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Васаном (слово арабское) называлась местность, занимающая северную часть Заиорданской страны. Здесь некогда было сильнейшее из царств языческих, противоборствовавших евреям на пути к земле обетованной, и завоеванное ими при Моисее (<a href=\"/bible/?b=50&c=3&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И обратились мы оттуда, и шли к Васану, и выступил против нас на войну Ог, царь Васанский, со всем народом своим, при Едреи.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал мне Господь: не бойся его, ибо Я отдам в руку твою его, и весь народ его, и всю землю его, и ты поступишь с ним так, как поступил с Сигоном, царем Аморрейским, который жил в Есевоне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И предал Господь, Бог наш, в руки наши и Ога, царя Васанского, и весь народ его; и мы поразили его, так что никого не осталось у него в живых;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и взяли мы в то время все города его; не было города, которого мы не взяли бы у них: шестьдесят городов, всю область Аргов, царство Ога Васанского;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> все эти города укреплены были высокими стенами, воротами и запорами, кроме городов неукрепленных, весьма многих;</span></span>Втор. 3:1-5</a>). Слово обращу переведено с еврейского в первом случае словом «возвращу», а во втором — «выведу». Выражение во глубинах морских указывает на Средиземное море с его островами и живущими на них народами. Изречения 24-го стиха с еврейского переведены так: «чтобы ты погрузил ногу твою, как и псы твои язык свой, в кровь врагов». А вся эта речь (ст. 23—24), как исходящая из уст Самого Господа, выражает ту мысль, что враги народа еврейского (они же и враги Божии) не избегнут наказания, или поражения. Если бы они, т.е. враги твои, как бы так говорит Господь устами пророка к народу Своему, нагруженные добычею, ушли до дальнего Востока (Васана) или на Запад (море) и там считали себя безопасными (так как Васан — страна гористая, а глубина моря недоступна), то должны будут возвратиться: Я от Васана (сказал Господь) возвращу их и выведу из глубины морской, чтобы совершено было над ними мщение, чтобы ты погрузил ногу твою, как и псы твои язык свой, в кровь врагов. В таинственно прообразовательном смысле ту же речь можно выразить так: Господь рек: Я избавлю Церковь от врагов, возвращу ее от Васана, соберу и возвращу ее отовсюду, даже от глубин моря, а враги ее будут отмщены и поражены.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Дабы Израильтяне не радовалися о победах своих подобно сынам века сего, но признавали бы Бога виновника оных, и всегда уповали на Него, Пророк представляет им первобытные примеры, приводя на память, каким образом отцы их древле победительною десницею Бога, как бы из ада изведены были. Ибо слова сии, <i>от Васана возвращу, возвращу из глубин морских</i>, такой имеют разум, что Бог как древле неоднократно исхищал народ Свой из рук исполинов, и из бездн Чермнаго моря: так и ныне в подобных опасностях не оставит, но ежели востребует нужда, тотчас предстанет с помощию. А дабы слово возимело большую силу, вводит Самого Бога глаголющаго: <i>от Васана возвращу, возвращу из глубин морских</i>. Сими словами показывает, что Бог имеет силу воскрешать людей из мертвых: понеже изведение Израильскаго народа из бездн Чермнаго моря, и избавление из рук сильных исполинов было подобно воскресению. А что Пророк вводит Бога как бы омоченнаго и червленеющаго кровию, сие не должно брать за знак жестокости Его, но за праведное мщение, дабы верные восчувствовали, колико они драгоценны и любезны Богу, когда так гневается Он, защищая их. Мы ведаем, что и Давид был муж кроткаго духа; но когда разсуждал о судьбах Божиих, то мог воспламеняться святою ревностию, и радоваться о погибели нечестивых. Притом заметить должно, что здесь приписывается Богу то, что есть общее всей церкви, то есть, что Бог руками Своих рабов производит праведную казнь над нечестивыми. Следующия за сим слова, <i>яко да омочится нога твоя в крови, язык пес твоих от враг от него</i>, в Еврейском тексте яснее читаются так: <i>яко да омочится нога твоя в крови, и язык псов твоих полижет кровь врагов твоих, пролитую от единаго коегождо их.</i></div></p>"}