{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Зверем тростным, или тростниковым, т.е. зверям, живущим в тростниках. Здесь разумеются гиппопотам, бегемот, крокодил и другие, живущие в тростниках египетских, и приводятся для обозначения Египта и египтян, а также и вавилонян. Сонм юнец в юницах людских — это значит: «стадо волов вместе с юницами (коровами) народа (находятся там)». Юнцы — «молодью быки» — это символ языческих царей; юницы — образ языческих народов. Выражение: еже затворити искушенныя сребром — у преосвященного Порфирия переведено так: «чтобы запереть тех, которые приманивают их серебром», и к этому переводу сделано подстрочное примечание: «Здесь выражено негодование на финикийских торговцев, которые покупали евреев и евреек ценою серебра, наравне с волами и коровами». Изречениями стиха 31 пророк выражает молитву, чтобы Господь укротил стремление врагов, языческих царей и народов, нападающих со стороны Египта, Вавилона и Финикии и соединяющих свои силы с целью вытеснить иудеев, как серебром испытанных, из своего наследства, и расточил народы, которые желают браней и возмущают покой благодатного Царства Христова; чтобы враждебные иудеям египтяне и все цари и народы склонились к покорности, памятуя, конечно, пророчество Иакова — праотца израильтян о Примирителе, Которому принадлежит «<i>покорность народов</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:9-10</a>). Далее псалмопевец выражает полную уверенность в исполнении его молитвы и предсказывает, что с пришествием Примирителя приидут молитвенницы (посланники, вельможи — legati, ) от Египта в Иерусалим: Ефиопия ускорит простереть руки свои, чтобы принести дары Богу. Здесь повторяется другими словами то, что уже прежде сказано (ст. 30) о пришествии царей в Иерусалим для поклонения Богу. Св. Афанасий и блж. Феодорит в этом пророчестве, равно как и в вышеозначенной молитве псалмопевца, разумеют духовные брани, воздвигаемые невидимым врагом против святых. «После того как рассеяны и связаны мысленные враги, — говорит первый из них, — стекаются уже на проповедь египтяне и ефиопляне. Именем же египтян означает ревностных идолослужителей и противников жития Израилева, а именем ефиоплян — пределы земли. Но каким образом Ефиопия притекла на проповедь, можно видеть это в примере евнуха ефиоплянина» [3, с. 226] (<a href=\"/bible-index/bible/?b=510&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он встал и пошел. И вот, муж Ефиоплянин, евнух, вельможа Кандакии, царицы Ефиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,</span></span>Деян. 8:27</a>; ср. <a href=\"/bible-index/bible/?b=290&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот день жертвенник Господу будет посреди земли Египетской, и памятник Господу - у пределов ее.</span></span>Ис. 19:19</a>; <a href=\"/bible-index/bible/?b=430&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из заречных стран Ефиопии поклонники Мои, дети рассеянных Моих, принесут Мне дары.</span></span>Соф. 3:10</a>; Толкование еп. Палладия. С 309).</div></p>"}