{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Под царствами земными разумеются здесь все народы, живущие на земле, с их правителями-царями. Призывая их к прославлению Бога, псалмопевец пророчествует о Христе Спасителе и говорит, во-первых, о Его вознесении на небо, именно, что Ему, Христу Богу, имеющему вознестись превыше всех небес, на небо небесе, должны покориться не только египетские цари и эфиопские вельможи с их народами, а и все народы и царства земные должны познать Бога, уверовать в Него и воздать Ему должную дань хвалы и благодарения как Владычествующему во всем мире и шествующему на небесах небес от века (как читаем в пер. с евр.). Словами «от века» (вместо славянского — на востоки) дает знать, что весь человеческий род от самого начала творения мира находится под властию Божией, и что, при всем необъятном пространстве небес, всемогущая сила Божия, при всех разнообразных кругобращениях и переворотах, чрез столь продолжительное течение веков удерживающая равномерную красоту и порядок в мире, тем самым проявляет величество и славу Божию. Выражение: восшедший на небо небесе на востоки дает еще и ту мысль, что Господь Бог, царствующий на высочайшем из небес, после победы восходит туда, где Его область как Присносущного Света — на востоки. Вместе с тем и тут же псалмопевец дает понять, что Господь Бог всесильным повелением Своим производит гром, который звуком своим сотрясает небо и землю: се, даст гласу Своему глас силы. Гласом силы, по св. Афанасию, назван здесь «глас, который воздвигнет всех мертвых, когда воскреснут по его велению» [3, с. 227]. Блж. Феодорит под гласом силы разумеет глас Божий, при сошествии Святого Духа проявившийся в бурном дыхании (<a href=\"/bible/?b=510&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span></span>Деян. 2:2</a>, ср. <a href=\"/bible/?b=230&c=28&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span></span>Пс. 28:5</a>) [6, с. 316].</div></p>"}