{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В каждом городе или селении они должны были останавливаться лишь в таком доме, где их пребывание не могло бы вызвать нареканий, чтобы, как говорил бл. Иероним, «недоброю славой принявших Апостолов не посрамить самой проповеди», и не переходить из дома в дом, как свойственно людям легкомысленным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Заповедуя Апостолам не отвлекаться от исполнения возложенного на них поручения и потому разрешая им принимать от Своих учеников пропитание, Иисус Христос «не отворил этим (по выражению Златоуста) для Апостолов дверей ко всем», а повелел им искать достойных того: <b>В какой бы город или селение ни вошли вы, наведывайтесь, кто в нем достоин, и там оставайтесь, пока не выйдете</b>, то есть кто, по своему благочестию, достоин принять Апостолов. Проповедовать о покаянии и приближении Царства Небесного они должны были всем, даже преимущественно грешникам, но жить могли только в домах достойных, «дабы (как говорит Иероним) недоброй славой принявших Апостолов не посрамить достоинства самой проповеди».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>В какой бы город или селение ни вошли вы, не обращайтесь к первому встречному, но прежде наведывайтесь, разведайте — не о том, кто в городе богаче, чей дом великолепнее, но кто в нём достоин того, чтобы вы остановились и жили у него, кто добр, гостеприимен, благочестив, расположен к принятию проповеди вашей и вас самих, чтобы плохой славою того, кто принял вас, не унизить достоинства самой проповеди. Поступайте во всём с большой осторожностью: это послужит вам к приобретению и чести, и пропитания, особенно если вы кроме необходимого ничего более не потребуете. И не только велит искать достойных, но даже не переходить из дома в дом, чтобы того, кто принимает, не оскорбить, а самим не подвергнуться нареканию в чревоугодии и легкомыслии. Это внушал Он словами: и там оставайтесь, пока не выйдете из того города или селения. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Кто достоин</b>»: по связи речи, достоин того, чтобы вы остановились и жили у него, кто добр, благочестив, расположен к принятию проповеди о Царстве Божием и самих проповедников, «дабы недоброю славою принявшего (апостолов) не посрамить достоинства самой проповеди» (Иерон.). Господь запрещает апостолам произвольно изменять место пребывания, что было бы несообразно ни с их достоинством, ни с их призванием, так как препятствовало бы им безраздельно предаться их главному делу — проповеди, а оставаться в дружелюбно принявшем их доме. «Дабы не стали говорить о них, как о чревоугодниках, и дабы того, кто принимает, не оскорбить» (Феофил., ср. Злат). <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>В КАКОЙ БЫ ГОРОД ИЛИ СЕЛЕНИЕ НИ ВОШЛИ ВЫ</b>, не обращайтесь к первому встречному, но прежде <b>НАВЕДЫВАЙТЕСЬ</b>, разведайте - не о том, кто в городе богаче, чей дом великолепнее, но <b>КТО В НЕМ ДОСТОИН</b> того, чтобы вы остановились и жили у него, кто добр, гостеприимен, благочестив, расположен к принятию проповеди вашей и вас самих, чтобы недоброй славой того, кто принял вас, не унизить достоинства самой проповеди. Поступайте во всем с большой осторожностью: это послужит вам к приобретению и чести, и пропитания, особенно если вы кроме необходимого ничего более не потребуете.</div></p>"}