{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Такое приветствие было обычным у евреев, но желать мира - это еще не значит дать его. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Слова «<b>мир дому сему</b>» составляли обычное у евреев приветствие и выражали желание спокойствия, счастья.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>А входя в дом, в то семейство, о котором узнаёте, что оно достойно, то есть благорасположено принять вас и внимать вашей проповеди, приветствуйте его древним патриархальным приветствием, говоря: мир дому сему, да будет на нём Божие благословение! Не ожидайте себе приветствия от других, но сами прежде отдавайте честь другим, ибо ваше приветствие не есть простое слово, а благословение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>В дом</b>»: семейство (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>, <a href=\"/bible-index/bible/?b=500&c=4&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Из этого отец узнал, что это был тот час, в который Иисус сказал ему: сын твой здоров, и уверовал сам и весь дом его.</span></span>Ин. 4:53</a>), о котором апостолы узнают, что оно достойно, т.е. благорасположено к принятию проповеди и проповедников. — «<b>Приветствуйте</b>» и пр.: «испрашивайте мира ему» (Евф. Зигаб.). Слова приветствия мир дому сему указывают на обычное у иудеев приветствие: мир тебе или вам. (<a href=\"/bible-index/bible/?b=10&c=43&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: будьте спокойны, не бойтесь; Бог ваш и Бог отца вашего дал вам клад в мешках ваших; серебро ваше дошло до меня. И привел к ним Симеона.</span></span>Быт. 43:23</a>, <a href=\"/bible-index/bible/?b=70&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Старик сказал ему: будь спокоен: весь недостаток твой на мне, только не ночуй на улице.</span></span>Суд. 19:20</a>, <a href=\"/bible-index/bible/?b=490&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В какой дом войдете, сперва говорите: мир дому сему;</span></span>Лк. 10:5</a>). Мир — благожелание спокойствия и счастья. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И не только велит искать достойных, но даже не переходить из дома в дом, чтобы того, кто принимает, не оскорбить, а самим не подвергнуться нареканию в чревоугождении и легкомыслии. Это внушал Он словами: <b>И ТАМ ОСТАВАЙТЕСЬ, ПОКА НЕ ВЫЙДЕТЕ</b> из того города или селения. <b>А ВХОДЯ В ДОМ</b>, в то семейство, о котором узнаете, что оно достойно, т.е. благорасположено принять вас и внимать вашей проповеди, <b>ПРИВЕТСТВУЙТЕ ЕГО</b> древним патриархальным приветствием, <b>ГОВОРЯ: МИР ДОМУ СЕМУ</b>, да будет на нем Божие благословение! Не ожидайте себе приветствия от других, но сами прежде отдавайте честь другим, ибо ваше приветствие не есть простое слово, а благословение. </div></p>"}