{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Далее следуют наставления, относящиеся к Апостольскому служению вообще. Господь предупреждает их о тех опасностях, которым Апостолам придется подвергаться: они будут чувствовать себя беззащитными, будто овцы, окруженные волками. <br /><b>Будьте мудры, как змии, и просты, как голуби</b> – говорит Господь. То есть будьте осторожны и без крайней необходимости не подвергайте свою жизнь опасности, разглядите, где надлежит сеять слово Божье, а где лучше воздержаться, по заповеди «<i>не давайте святыни псам</i>»; но в то же время будьте таковы, чтобы никто не мог вас упрекнуть в предосудительном, будьте понятны людям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Не скрывал Христос от Своих Апостолов тех испытаний, тех даже страданий, какие предстоят им: <b>Я посылаю вас, как овец среди волков;</b> но не бойтесь предстоящей вам борьбы с врагами Моими: мудростью и кротостью вы победите их; <b>будьте мудры<a href=\"#719424_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как змии, и просты, как голуби</b> <br />См. ст. 17<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719424_1\" class=\"note-item\" href=\"#719424_1\">1</a> Будьте мудры, как змии и просты (то есть кротки, незлобивы), как голуби. Эта заповедь дана Господом не одним только Апостолам, которых Он отправлял на проповедь, но и всем вообще проповедующим слово Божие. Проповедник, будь то пастырь, облеченный священным саном, или миссионер, или же просто верующий человек, должен с голубиным незлобием относиться к заблудшим овцам стада Христова. Доказывая им их ошибки в понимании догматов веры, силы таинств, значения общественных молитв и пр., он не должен раздражаться, если речь его почему-либо оказывается неубедительной для слушателей; видя упорство заблуждающихся, он должен скорбеть о том и молить Господа, да откроет Он сердца их слову истины; но гневаться за это на них не должен. Мудрость подскажет ему, когда и где надо прекратить проповедь; но и уходя от них, он должен молить Господа, чтобы и они были близки к Царству Небесному, чтобы Он и их вернул в Свое стадо. Да, молиться, но не гневаться и, тем более, не проклинать заблуждающихся.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Посылая своих Апостолов на проповедь, Христос Спаситель сначала \"вооружил их чудесами, обеспечил относительно пропитания, освободил от всех житейских попечений\" (св. Златоуст), и только после всего этого начинает говорить им о тех бедствиях, какие должны их постигнуть и подготовляет их к той брани против дьявола, какая их ожидает в последствии. Это было нужно во-первых для того, чтобы Апостолы ещё раз узнали силу Его предвидения; во-вторых для того, чтобы никто не думал, будто эти бедствия происходят от бессилия Учителя; в третьих для того, чтобы ученики не боялись бедствий, как неожиданных и непредвиденных; в четвёртых, чтобы они не смущались и при наступлении Его крестных страданий, как не смущались бы в то время, когда Он, обличая их, говорил: \"<i>от того, что Я сказал вам это, печалью исполнилось сердце ваше</i>\" (<a href=\"/bible/?b=500&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.</span></span>Ин. 16:6</a>). Впрочем, о Себе Он теперь ещё ничего не говорит, чтобы не возмутить сердец их тем, что с ними будет. И вот, чтобы они уразумели, что им предлежит новый закон духовной брани, Он говорит: вот Я, как всемогущий, как полномочный Владыка нового завета, как Господь посылаю вас, как овец среди волков. \"Вот, — толкует св. Златоуст, — как вам должно идти на проповедь: проявляйте овечью кротость, хотя вы должны идти против волков, и не просто против волков, но и посреди волков, и не только кротость овчую, но и голубиное незлобие. Я покажу Мою крепость в особенности в том, что овцы преодолеют волков, и находясь посреди них, подвергаясь бесчисленным от них угрызениям, не только не истребятся, но преобразят и их самих. И это тогда, когда овец будет только двенадцать, а волками полна вся вселенная! \"<b>И Я посылаю вас</b>!…\" (<a href=\"/bible/?b=500&c=20&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.</span></span>Ин. 20:21</a>). Этого довольно к вашему утешению, к вашему ободрению, чтобы вам не бояться никого из противников ваших… Я мог сделать вас страшнее львов… Но лучше этому быть так, потому что это и вам приносит более славы, и Мою проповедует силу: <i>\"ибо сила Моя совершается в немощи</i>\" (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). \" Итак, устыдимся, — увещает св. Златоуст, — когда мы нападаем на своих врагов, как волки. Доколе мы будем овцами, дотоле будем побеждать, хотя бы и бесчисленное множество волков нас окружали. Если же будем волками, то будем побеждены, ибо отступит от нас помощь Пастыря…Сие то и должно было смутить их ещё больше, когда, несмотря на данную им власть воскрешать мёртвых, им следовало терпеть такие ужасные бедствия. Какое же было для них утешение во всех этих бедствиях? — Сила Посылающего: \"<b>вот, Я посылаю вас!</b>…\" Но чтобы не всё казалось делом благодати, чтобы не подумали, что получают венцы ни за что, Он говорит: Будьте мудры, как змии, и просты, как голуби. <br />Но Апостолы могли сказать: поможет ли нам сколько-нибудь наша мудрость в таких опасностях? И можно ли иметь какую-либо мудрость нам, обуреваемым столикими волнами? Сколько бы овца не была мудра, но что она может сделать среди волков, и притом среди множества волков? Как бы ни был незлобив голубь, но что ему делать при нападении такого множества ястребов? — Да, для бессловесных тут нет никакой пользы, а для вас много. Какая же здесь требуется мудрость? — мудрость змеиная! Как змий ничего не бережёт, когда тело его рассекают на части, кроме головы, так и ты всё отдай: и имение, и тело, и самую душу, кроме веры. Ибо вера есть глава и корень; если ты сохранишь её, то хотя бы всё потерял, опять всё приобретёшь с большею славою.\" \"Равным образом, — объясняет св. Фиофилакт, — как змий сбрасывает с себя старую кожу, сжимаясь в какой-нибудь узкой скважине и проползая сквозь неё, так и мы должны совлекаться ветхого человека, идя тесным путём. Но как змий вместе с тем вреден, и лукав, то Христос повелевает нам быть целыми, то есть, простыми, незлобивыми и безвредными, как голуби.\" Нет никакой пользы и в мудрости, когда она не соединена с незлобием. \"Мудрость змеиная заповедана нам, — говорит преп. Синклитикия, — чтобы не скрывалась от нас хитрость дьявола, ибо подобное легко познаётся из подобного. А незлобие голубя внушает нам чистоту в делах наших.\" Христос Спаситель, конечно, внушал Апостолам не то, чтобы они старались с искусством змия вредить своим врагам, а то, чтобы без особенной нужды не подвергали себя опасностям, потому что их жизнь нужна была для спасения других. Так и поступали Апостолы. Св. Павел рад был умереть, чтобы со Христом быть, но видел, что его жизнь нужна для верующих и не раз с успехом защищал себя от опасностей. Нужна была эта мудрость и для того, чтобы отвечать мудрецам века сего: примером такого ответа может служить речь Апостола Павла к Афинянам. \"Итак, — говорит св. Златоуст, — не считай этих повелений неисполнимыми. Господь лучше всех знает естество вещей; Он знает, что дерзость погашается не дерзостью, а кротостью. Прочитай книгу Деяний Апостолов и увидишь, сколько раз, при восстании против них Иудеев, которые скрежетали зубами, они, подражая голубю, отвечали с кротостью и тем угашали их ярость. Когда Иудеи говорили им: \"<i>не запретили ли мы вам накрепко не учить о имени сем</i>\" (<a href=\"/bible/?b=510&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>), то Апостолы, имея власть творить бесчисленные чудеса, ничего грубого им не говорили и не делали, но со всей кротостью защищались, говоря: \"<i>судите, справедливо ли пред Богом слушать вас более, нежели Бога</i>?\" (<a href=\"/bible/?b=510&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span></span>Деян. 4:19</a>). Видишь ли, голубиное незлобие? Но вот и мудрость змеиная: \"<i>мы не можем не говорить того, что видели и слышали</i>\" (<a href=\"/bible/?b=510&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:20</a>). Итак, смотри, какая потребна во всём твёрдость для того, чтобы и в бедах не ослабеть, и не раздражаться во гневе. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Я посылаю вас</b>»: как полномочный Владыка, как Законодатель Нового Завета, Господь посылает их на проповедь: «как послал Меня Отец, так и Я посылаю вас» (<a href=\"/bible/?b=500&c=20&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.</span></span>Ин. 20:21</a>). — «<b>Как овец среди волков</b>»: вы, в качестве Моих посланников, будете в таком же положении, в каком овцы, окруженные волками, внешне беззащитные среди людей жестоких и кровожадных (ср. прим. к <a href=\"/bible/?b=470&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>). — «<b>Мудры, как змии</b>»: змий — образ хитрости и мудрости (ср. прим. к <a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>). Вероятно, Господь наставляет учеников своих подражать мудрости змеи ввиду опасности: говорят, змея в этом случае обнаруживая; много хитрости и ловкости (ср. Злат., Феофил.). — «<b>Просты как голуби</b>»).: голубь — образ чистоты, и невинности, и незлобия (ср. прим. к <a href=\"/bible/?b=470&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span></span>Мф. 3:16</a>). Итак, Господь требует, чтобы апостолы в их опасных отношениях к враждебному им миру, среди которого они явятся проповедниками нового учения, соединяли мудрость в распознании опасности и принятия действительных средств против нее с невинностью и незлобием, которые не вызывали бы новых опасностей, которые бы могли обезоруживать по возможности злобу и ненависть людскую, предохраняли бы от неприязненных столкновений, а равно не позволяли бы платить злом за зло, оскорблением за оскорбление, обидой за обиду (ср. Феофил.). Или общее: «мудр, как змея, кто предлагает учение с осмотрительностью и с разумением, как успешнее привести слушателей к благопокорности. А цел как голубь, кто не держит и в мыслях, чтобы мстить злоумышляющему» (Вас. В. 5, 331).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И вот, чтобы они уразумели, что им предлежит новый закон духовной брани, Он говорит:<b> ВОТ, Я,</b> как всемогущий, как полномочный Владыка Нового Завета, как Господь,<b> ПОСЫЛАЮ ВАС, КАК ОВЕЦ СРЕДИ ВОЛКОВ.</b> \"Вот, - толкует святитель Златоуст, - как вам должно идти на проповедь: показывайте овчую кротость, хотя вы должны идти против волков, и не просто против волков, но и посреди волков, и не только кротость овчую, но и голубиное незлобие. Я покажу Мою крепость в особенности в том, что овцы преодолеют волков, и, находясь посреди них и подвергаясь безчисленным от них угрызениям, не только не истребятся, но преобразят и их самих\". И это тогда, когда овец будет только двенадцать, а волков - полна вся вселенная! <i> И Я посылаю вас!..</i> (<a href=\"/bible/?b=500&c=20&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.</span></span>Ин. 20:21</a>). Этого довольно для вашего утешения, для вашего ободрения, чтобы вам не бояться никого из противников ваших... Я мог сделать вас страшнее львов... Но лучше, чтобы это было так, потому что это и вам приносит более славы, и проповедует Мою силу: <i> ибо сила Моя совершается в немощи</i> (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). \"Итак, устыдимся, - увещавает святитель Златоуст, - когда мы нападаем на своих врагов, как волки. Доколе мы будем овцами, дотоле будем побеждать, хотя бы и безчисленное множество волков нас окружало. Если же будем волками, то будем побеждены, ибо отступит от нас помощь Пастыря... Это-то и должно было смутить их еще больше, когда, несмотря на данную им власть воскрешать мертвых, им следовало терпеть такие ужасные бедствия. Какое же было для них утешение во всех этих бедствиях? Сила Посылающего: так и Я посылаю вас!.. Но чтобы не все казалось делом благодати, чтобы они не подумали, что получают венцы ни за что, Он говорит:<b> ИТАК БУДЬТЕ МУДРЫ, КАК ЗМИИ, И ПРОСТЫ, КАК ГОЛУБИ.</b> Но апостолы могли сказать: поможет ли нам сколько-нибудь наша мудрость в таких опасностях? И можно ли иметь какую-либо мудрость нам, обуреваемым толикими волнами? Сколько бы овца ни была мудра, но что она может сделать среди волков, и притом среди такого множества волков? Как бы ни был незлобив голубь, но что ему делать при нападении такого множества ястребов?<br />Да, для безсловесных тут нет никакой пользы, а для вас много. Какая же здесь требуется мудрость? Мудрость змииная! Как змий ничего не бережет, когда тело его рассекают на части, кроме головы, так и ты все отдай: и имение, и тело, и самую душу, кроме веры. Ибо вера есть глава и корень; если ты сохранишь ее, то хотя бы и все потерял, опять все приобретешь с большей славой\". \"Равным образом, - объясняет блаженный Феофилакт, - как змий сбрасывает с себя старую кожу, сжимаясь в какой-нибудь узкой скважине и проползая сквозь нее, так и мы должны совлекаться ветхого человека, идя тесным путем. Но как змий вместе с тем и вреден, и лукав, то Христос повелевает нам быть целыми, т.е. простыми, незлобивыми и безвредными, как голуби\". Нет никакой пользы и в мудрости, если она не соединена с незлобием. \"Мудрость змииная заповедана нам, - говорит преподобная Синклитикия, - чтобы не скрывалась от нас хитрость диавола, ибо подобное легко познается из подобного. А незлобие голубя внушает нам чистоту в делах наших\". Христос Спаситель, конечно, внушал апостолам не то, чтобы они старались с искусством змия вредить своим врагам, а то, чтобы без особенной нужды не подвергали себя опасностям, потому что их жизнь нужна была для спасения других. Так и поступали апостолы. Святой Павел рад был умереть, чтобы со Христом быть, но видел, что его жизнь нужна для верующих и не раз с успехом защищал себя от опасностей. Нужна была эта мудрость и для того, чтобы отвечать мудрецам века сего: примером такого ответа может служить речь апостола Павла к Афинянам. \"Итак, - говорит святитель Златоуст, - не считай этих повелений неудобоисполнимыми. Господь лучше всех знает естество вещей; Он знает, что дерзость погашается не дерзостью, а кротостью. Прочитай книгу Деяния святых апостолов и увидишь, сколько раз, при восстании против них Иудеев, которые скрежетали зубами, они, подражая голубю, отвечали с кротостью и тем угашали их ярость. Когда Иудеи говорили им: <i> не запретили ли мы вам накрепко учить о имени сем?</i> (<a href=\"/bible/?b=510&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>), то апостолы, имея власть творить безчисленные чудеса, ничего грубого им не говорили и не делали, но со всей кротостью защищались, говоря:<i> судите, справедливо ли пред Богом слушать вас более, нежели Бога?</i> (<a href=\"/bible/?b=510&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span></span>Деян. 4:19</a>). Видишь ли голубиное незлобие? Но вот и мудрость змииная: <i> Мы не можем не говорить того, что видели и слышали</i> (<a href=\"/bible/?b=510&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:20</a>). Итак, смотри, какая потребна во всем твердость для того, чтобы и в бедах не ослабеть, и не раздражаться во гневе.</div></p>"}