{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Не заботьтесь</b>» и пр.: бедным, необразованным рыбарям пред образованными и сильными правителями естественно смутиться и беспокоиться о том, как и что говорить им. Господь успокаивает их не заботиться об этом, уверяя, что Дух Отца, т.е. исходящий от Отца, Святой Дух — третье лицо достопоклоняемой Троицы (<a href=\"/bible/?b=500&c=14&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:16-17</a>, 26, <a href=\"/bible/?b=500&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>, <a href=\"/bible/?b=500&c=16&i=7&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и Он, придя, обличит мир о грехе и о правде и о суде:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> о грехе, что не веруют в Меня;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> о правде, что Я иду к Отцу Моему, и уже не увидите Меня;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> о суде же, что князь мира сего осужден.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он прославит Меня, потому что от Моего возьмет и возвестит вам.</span></span>Ин. 16:7-14</a>), в тот час будет говорить в них. Так решительно и определительно Сам Господь говорит о богодухновенности устной проповеди своих апостолов. Но если устная проповедь их богодухновенна, то необходимо богодухновенна и письменная, т.е. все писания апостольские: ибо невозможно представить, чтобы Дух Святой, вдохновлявший апостолов при устной проповеди, не вдохновлял и при написании ими книг, когда книги сии должны иметь такое великое значение для церкви христианской всех времен, служа непогрешимым источником веры христианской.</div></p>"}