{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Предрек Господь, имея в виду то, что выдержавший до конца, до смерти, и не отрекшийся от Христа достигнет вечного блаженства в Царствии Небесном. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И из-за этих бедствий предстоит вам много скорбей: и будете ненавидимы всеми миролюбцами, всеми неверующими в Меня, но утешайте себя тем, что эту ненависть будете терпеть за имя Мое. Обыкновенно бывает, что многие начинают дело с ревностью, а впоследствии слабеют, но Я смотрю на конец: претерпевший же все мучения до конца, и оставшийся твёрдым в вере, спасётся, он получит венец блаженства в Царстве Небесном.<br />\"Что пользы, — говорит св. Златоуст, — в тех семенах, которые сначала цветут, а после скоро увядают? Ибо хотя Я избавлю вас от первых опасностей, но Я соблюдаю вас для более тяжких, за которыми опять последуют — ещё новые, и не прекратятся против вас наветы, злоумышления, даже до последнего вашего издыхания. — Как велика сила Того, Кто так говорил! Как велико любомудрие тех, которые Его слушали! Как эти робкие рыбари, которые не бывали далее своего озера, слыша это, не удалились? Как они не подумали про себя: куда бы нам бежать? Против нас и судилища, против нас и цари и правители, иудейские синагоги, народы Эллинские… Ты воздвиг против нас всю вселенную, вооружил против нас всех, живущих на земле… Люди сделаются из-за нас и братоубийцами, и детоубийцами, и отцеубийцами… Как же верить будут нам прочие, когда увидев, что из-за нас родители убивают детей, братья братьев? Не будут ли нас отовсюду изгонять, как злых демонов, как развратителей и губителей вселенной, когда увидят землю, напоенную кровью родных?… Хорош же будет мир, который мы преподадим, входя в дома, и наполняя эти дома убийствами? Если бы нас было и много, а не двенадцать человек, если бы мы были не простые и некнижные, а мудры и сильны в слове, если бы мы были даже царями, имели бы войска и множество богатства: и тогда как могли бы убедить кого-нибудь, возжигая такие ужасные брани? так могли бы думать Апостолы, но они ничего подобного не думали, но только соглашались и покорялись. \"Особенно я удивляюсь в них тому, — рассуждает св. Златоуст, — что они не поколебались, не стали просить освобождения от опасностей тогда, когда должны были претерпевать их не два, не три года, а целую жизнь. Ибо это самое Господь даёт понять словами: \"претерпевший же до конца, спасётся.\" Он хочет, чтобы не только являлась Его сила, но чтобы и они сами действовали, ибо смотри: иное Им совершается, а другое — учениками. Творить чудеса — Его дело, а нестяжевать ничего — это дело учеников. Отворить для них все дома — это дело высшей благодати, а не требовать ничего, кроме необходимого — это дело их любомудрия. Даровать мир — это дар Божий, а находить достойных и не ко всем без разбору входить — это их воздержание. Наказывать не приемлющих их — дело Божие, а удалятся от таковых с тихостью, без укорения и досаждения — это дело апостольской простоты. Давать им Духа и освобождать от заботы: как или что говорить — дело Посылающего их, а быть подобными овцам и голубям и всё переносить великодушно — это дело их твёрдости и благоразумия. Быть у всех в ненависти и не унывать и терпеть — это их дело, а спасать претерпевающих — это было делом Посылающего. Подлинно, великое дело, когда человек, обращавшийся около озёр или около кож, или занимавшийся сбором податей, вошедши пред сидящих владык, коим предстоят сановники и телохранители с обнажёнными мечами, и всякий народ, — один, связанный, с поникшею главою, в состоянии отверзть уста… Им даже не позволяли защищать своё учение, а только принимались их мучить, как развратителей вселенной… И все это совершено с надлежащим благоразумием Петром, Павлом и прочими. Их порицали всюду, как возмутителей и нововводителей, но они не только такое мнение о себе опровергли, но ещё и заставили всех о себе думать совсем напротив, как о спасителях, попечителях и благодетелях. И все это они совершили с великим терпением. Посему Павел и говорит: \"я каждый день умираю\" (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>).\" — так рассуждает св. Златоуст об Апостолах.<br />\"И для нас, — говорит Московский святитель Филарет, — без терпения нет подвига, а без подвига нет добродетели, нет дарования духовного, нет и спасения, ибо Царствие небесное нудится. Начальник нашего спасения обещал спасение претерпевшему до конца, но никогда не обещал спасения не терпевшему или неиспытанному в подвиге терпения. Посему все мы если желаем спастись должны стяжать терпение и сохранить его до конца. Поверите ли, что терпение нужно было даже в раю, где по-видимому, совсем нечего терпеть? Если бы праматерь Ева имела довольно терпения, чтобы не отвечать на речи змия искусителя, с первого слова ложного, не бросаться опрометчиво на запрещённый плод, остановиться и подумать, не безопаснее ли верить Богу, нежели змию, посоветоваться с мужем: очень вероятно, что не был бы сделан грех, и не последовала смерть. Не достало терпения, и прародители пали, и с собой низринули весь будущий род человеческий. Какие лишения, страдания, искушения претерпел праведный Иов! И как верно и щедро вознаграждено его терпение! Какие жестокие и продолжительные гонения претерпел Давид! И как славно вознаграждено его терпение!\" — \"И так, что послужит к нашему оправданию, — говорит св. Златоуст, — когда, видя такие примеры, среди самого мира расслабеваем и падаем? Никто против нас не воюет, а мы побеждены; никто нас не гонит, а мы изнемогаем. Нам определено спасаться среди мира, и того мы не можем сделать! Апостолы и тогда, когда вся вселенная горела, ходя среди пламени, исторгали из огня горящих, а мы и себя не можем сберечь! Какое после этого мы можем иметь оправдание? Какое прощение? Нам не угрожают ни раны, ни темницы, ни власти, ни синагоги; ибо и самые цари у нас благочестивы, и христиане в великой чести, и наслаждаются тишиной, и при всём этом мы не побеждаем… Теперь, если бы случилось (чего не дай Бог никогда) брань и гонения на Церковь, подумай, сколько было бы уничижения, какое было бы поношение. Ибо прославится ли подвигами в сражении тот, кто себя к тому не приготовит? Стой же против страстей, переноси мужественно душевные болезни, дабы мог ты переносить и телесные болезни. Ибо если бы блаженный Иов не был хорошо приготовлен к искушениям прежде их наступления, то не просиял бы так светло во время подвигов\"… Вот почему сказано в Писании: \"Сын мой! Если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению\" (<a href=\"/bible-index/bible/?b=280&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span></span>Сир. 2:1</a>). Так и уготовляли себя ревнители благочестия. Во времена св. Златоуста много лет подвизался в глубокой пустыне преподобный Иеракс… Однажды бесы пришли к нему видимым образом и сказали: \"Старец! Ты проживёшь ещё полсотни лет; возможно ли терпеть так долго в этой безлюдной пустыне? Иди отсюда!\" — Старец им на это отвечал: \"Очень жаль, что так мало остаётся жить мне на свете; а я бы запасся терпением ещё на двести лет.\" При этих словах Иеракса бесы исчезли… Это значит, что святой подвижник решился терпеть все скорби, все лишения пустынной жизни до конца. Видно, твёрдо помнил он слово Спасителя: \"Терпением вашим спасайте души ваши; претерпевший до конца спасётся.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Ненавидимы всеми</b>»: всякого рода и звания людьми, враждебными Евангелию. (Все — вместо многие.) — «<b>За имя Мое</b>»: за то, что проповедуете обо Мне и исповедуете веру в Меня. — «<b>Претерпевший до конца</b>»: оставшийся твердым в вере и исповедании имени Моего, и за то претерпевший всякие озлобления, оскорбления, напасти, пытки и мучения. — «<b>До конца</b>»: или сих бедствий (Феофил.), или до конца жизни (Злат.). — «<b>Спасется</b>»: достигнет спасения в Царстве Божием, как показавший в этом претерпении силу и твердость любви к Господу, за которую получается венец блаженства.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1257&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Родион Путятин прот.</a><div>Иисус Христос, когда посылал учеников Своих на проповедь, говорил им, между прочим, что их будут все ненавидеть за имя Его. <b>И будете ненавидимы всеми за имя Мое.</b> Так действительно и было, всеми они были ненавидимы за имя Его. За имя Его… Как это за имя Его? За то, что они были Его ученики и апостолы, что Его именем назывались, что Его почитали, что Его учение проповедовали, о Нем говорили.<br />Всеми ненавидимы. Кем – всеми? Всеми, разумеется, теми, которые в Иисуса Христа не веровали, которым веровать в Него и жить по Его учению не хотелось, которым посему видеть и слышать учителей и почитателей Его было неприятно, тяжело, противно, нестерпимо.<br />Ужели же за то только одно всеми были ненавидимы ученики и апостолы Иисуса Христа, что они ученики и апостолы Его, что чтили Его, проповедовали о Нем? Да, так. Сами по себе ученики и апостолы Христовы были люди добродетельнейшие, честнейшие по жизни и чистейшие по душе. Ненавидимы были они именно за то только одно, что Иисуса Христа почитали, Иисуса Христа проповедовали. Странно – ненавидят лиц совершенно невинных за имя Иисуса Христа, имя единое благословенное вовеки! Однако же так было, так было с первыми учениками и апостолами Христовыми. Так было и после со всеми, кто почитал Иисуса Христа, кто проповедовал, учил о Нем; всегда и везде эти люди были ненавидимы, презираемы, гонимы – и именно за то единственно, что они почитали Иисуса Христа, учили, проповедовали о Нем.<br />Так было, а частью так есть и доселе. Да, и доселе есть у некоторых какая-то ненависть к почитателям Иисуса Христа, к учителям и проповедникам Его; может быть, даже есть она у некоторых и из нас, несмотря на то что мы все христиане.<br />Слушатель-христианин! Не бывает ли иногда и у тебя чего-нибудь похожего на эту ненависть к почитателям Иисуса Христа, особенно к учителям Его, к пастырям Его Церкви? Тебе неприятно, досадно иногда бывает видеть лиц духовных, встречаться с ними, быть вместе, говорить или сидеть с ними?.. Обрати внимание на это свое чувство, разбери его беспристрастно: отчего оно в тебе?<br />Смотри, не оттого ли, что они напоминают тебе об Иисусе Христе, что говорят о Нем, имя Его повторяют, крестом Его знаменуются, даже когда молчат, все как будто напоминают об Иисусе Христе своим видом, своим одеянием, напоминают, учат, чтобы ты жил по Его учению, честно и чисто, помня Бога и не забывая будущей жизни, а тебе жить так не хочется, напоминание об этом неприятно – словом, не за то ли ненавидишь ты их, за что ненавидимы были почитатели и ученики Христовы, то есть за имя Его?<br />Ты, без сомнения, с негодованием отвергнешь это. Ты говоришь: напротив, если я ненавижу кого из этих лиц, то скорее за то, что они злоупотребляют именем Иисуса Христа, что они лицемерно почитают Его и учат о Нем, что они себя только показывают истинными христианами, представляют только из себя святых, набожных и делают это больше из видов корыстных, чтобы их самих за это почитали, уважали…<br />Но почему все это ты знаешь? Впрочем, допустим, предположим, что действительно я таков, какими кажутся тебе эти лица, что я по виду только ученик Христов и почитатель, что я действительно показываю только себя христианином, только представляю из себя человека набожного, святого и делаю это, может быть, действительно из нечистых, корыстных видов, чтобы меня почитали, уважали. Но за что же, однако, поэтому ненавидеть меня? Почтения и уважения я не стою, по твоему внутреннему убеждению. Ты и не чти, не уважай меня, не делай против убеждения своего. Но зачем же ненавидеть, зачем презирать меня, гнушаться?.. Если я не истинный христианин, все же я человек. Ненависть ни к какому человеческому лицу непохвальна, неизвинительна. А как прискорбна и тяжела она для всякого, кому приводится часто быть предметом ее! Да, я, как человек, чувствую очень, как это тяжело.<br />Признаюсь, тяжело, больно, до глубины души больно – знать, слышать, даже видеть, что тебя видимо ненавидят, явно тобой гнушаются, очевидно тебя презирают; тяжело, больно мне это, потому что я человек. Ты действуешь по убеждению, но ведь и я убежден, по крайней мере, в том, что я человек. Докажи, что я не человек, а если я человек, за что же ты меня ненавидишь?..<br />Как человек, я нередко разбираю, за что, в самом деле, нас духовных ненавидят некоторые, и как ни разбираю, никакой не вижу причины, за что бы следовало нас ненавидеть. Никакой, кроме разве той, что мы почитаем Иисуса Христа, что мы пастыри и учители Церкви, что мы о Нем говорим, о Нем напоминаем, напоминаем собой, своим видом, своим одеянием.<br />Итак, ужели, в самом деле, нас ненавидят ныне именно за имя святое, за которое ненавидимы были почитатели Его всегда, начиная с первых учеников и апостолов Его?.. О, в таком случае я спокоен, и мне нимало не тяжело быть ненавидимым. Не смею я о том радоваться с апостолами, что меня ненавидят за имя Господа Иисуса, но все же я спокоен. Да, слушатель-христианин, рассуди, разбери, узнай хорошенько причину своей неприязни, ненависти к некоторым лицам; узнай, не за имя ли Иисуса Христа ты ненавидишь их. Ненависть ни к какому лицу не похвальна и ни по каким причинам не извинительна, а за имя Иисуса Христа – она страшна, ужасна, безбожна.<br />Да сохранит тебя от нее Господь Бог! Аминь.<br /><i>Поучения на Ветхий и Новый Заветы</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И из-за этих бедствий предстоит вам много скорбей: <b>И БУДЕТЕ НЕНАВИДИМЫ ВСЕМИ</b> миролюбцами, всеми неверующими в Меня, но утешайте себя тем, что эту ненависть вы будете терпеть <b> ЗА ИМЯ МОЕ.</b> Обыкновенно бывает, что многие начинают дело с ревностью, а впоследствии ослабевают, но Я смотрю на конец: <b> ПРЕТЕРПЕВШИЙ ЖЕ</b> все мучения<b> ДО КОНЦА,</b> и оставшийся твердым в вере, <b>СПАСЕТСЯ,</b> он получит венец блаженства в Царстве Небесном. \"Что пользы, - говорит святитель Иоанн Златоуст, - в тех семенах, которые сначала цветут, а после скоро увядают? Ибо хотя Я избавлю вас от первых опасностей, но Я соблюдаю вас для более тяжких, за которыми опять последуют - еще новые, и не прекратятся против вас наветы, злоумышления, даже до последнего вашего издыхания. Как велика сила Того, Кто так говорил! Как велико любомудрие тех, которые Его слушали! Как эти робкие рыбари, которые не бывали далее своего озера, слыша это, не удалились? Как они не подумали про себя: \"Куда бы нам убежать? Против нас и судилища, против нас и цари и правители, иудейские синагоги, народы Еллинские... Ты воздвиг против нас всю вселенную, вооружил против нас всех живущих на земле... Люди сделаются из-за нас и братоубийцами, и детоубийцами, и отцеубийцами... Как же будут верить нам прочие, когда увидят, что из-за нас родители убивают детей, братья братьев? не будут ли нас отовсюду изгонять, как злых демонов, как развратителей и губителей вселенной, когда увидят землю, напоенную кровью родных?.. Хорош же будет мир, который мы преподадим, входя в домы и наполняя эти домы убийствами? Если бы нас было и много, а не двенадцать человек, если бы мы были не простые и безкнижные, а мудрые и сильные в слове, если бы мы были даже царями, имели бы войска и множество богатства, и тогда как могли бы убедить кого-нибудь, возжигая такие ужасные брани?..\" Так могли подумать апостолы, но они ничего подобного не думали, но только соглашались и покорялись. Особенно я удивляюсь в них тому, - рассуждает святитель Златоуст, - что они не поколебались, не стали просить освобождения от опасностей тогда, когда должны были претерпевать их не два, не три года, а целую жизнь. Ибо это самое Господь дает понять словами: претерпевший же до конца спасется. Он хочет, чтобы не только являлась Его сила, но чтобы и они сами действовали, ибо смотри: иное Им совершается, а другое - учениками. Творить чудеса - Его дело, а нестяжевать ничего - это дело учеников.<br />Отворить для них все домы - это дело высшей благодати, а не требовать ничего, кроме необходимого - это дело их любомудрия. Даровать мир - это дар Божий, а находить достойных и не ко всем без разбора входить - это дело их воздержания. Наказывать неприемлющих их - дело Божие, а удаляться от таковых с тихостью, без укорения и досаждения - это дело апостольской простоты. Давать им Духа и освобождать от заботы как или что говорить - это дело Посылающего их, а быть подобными овцам и голубям и все переносить великодушно - это дело их твердости и благоразумия. Быть у всех в ненависти и не унывать и терпеть - это их дело, а спасать претерпевающих - это было делом Посылающего. Подлинно великое дело, когда человек, проводивший жизнь около озер или около кож, или занимавшийся сбором податей, войдя к сидящим владыкам, коим предстоят сановники и телохранители с обнаженными мечами, и всякий народ, - один, связанный, с поникшей главой, в состоянии отверзть уста... Им даже не позволяли защищать свое учение, а только принимались их мучить, как развратителей вселенной... И все это совершено с надлежащим благоразумием Петром, Павлом и прочими. Их порицали всюду, как возмутителей и нововводителей, но они не только такое мнение о себе опровергли, но еще и заставили всех о себе думать совсем напротив, как о спасителях, попечителях и благодетелях. И все это они совершили великим терпением. Поэтому Павел и говорил: <i>я каждый день умираю</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>)\". Так рассуждает святитель Иоанн Златоуст об апостолах. \"И для нас, - говорит святитель Филарет Московский, - без терпения нет подвига, а без подвига нет добродетели, нет дарования духовного, нет и спасения, ибо Царствие Небесное нудится. Начальник нашего спасения обещал спасение претерпевшему до конца, но никогда не обещал спасения нетерпеливому или неиспытанному в подвиге терпения. Поэтому все мы, если желаем спастись, должны стяжать терпение и сохранить его до конца. Поверите ли, что терпение нужно было даже в раю, где, по-видимому, совсем нечего терпеть? Если бы праматерь Ева имела достаточно терпения, чтобы не отвечать на речи змия-искусителя, лживые с первого слова, чтобы не броситься опрометчиво на запрещенный плод, остановиться и подумать, не безопаснее ли верить Богу, нежели змию, посоветовалась бы с мужем, очень вероятно, что не был бы сделан грех, и не последовала бы смерть. Не хватило терпения - и прародители пали, а с собой низринули весь будущий род человеческий. Какие лишения, страдания, искушения претерпел праведный Иов! И как верно и щедро вознаграждено его терпение! Какие жестокие и продолжительные гонения претерпел Давид! И как славно вознаграждено его терпение!\"<br />\"Итак, что послужит к нашему оправданию, - говорит святитель Златоуст, - когда, видя такие примеры, среди самого мира ослабеваем и падаем? Никто против нас не воюет, а мы закалаемся; никто нас не гонит, а мы изнемогаем. Нам определено спасаться среди мира, и того мы не можем сделать! Апостолы и тогда, когда вся вселенная горела, среди пламени исторгали из огня горящих, а мы и себя не можем сберечь! Какое после этого мы будем иметь оправдание? Какое прощение? Нам не угрожают ни раны, ни темницы, ни власти, ни синагоги; ибо и самые цари у нас благочестивы, и христиане в великой чести, и наслаждаются тишиной, и при всем том мы не побеждаем... Теперь, если бы случилась (чего не дай Бог никогда) брань и гонение на Церковь, подумай, сколько было бы уничижения, какое было бы поношение. Ибо прославится ли подвигами в сражении тот, кто себя к тому не приготовит? Стой же против страстей, переноси мужественно душевные болезни, дабы мог ты переносить и телесные болезни. Ибо если бы блаженный Иов не был хорошо приготовлен к подвигам, прежде наступления оных, то не просиял бы так светло во время подвигов\"... Вот почему и сказано в Писании: <i>Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению</i> (<a href=\"/bible-index/bible/?b=280&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span></span>Сир. 2:1</a>). Так и уготовляли себя ревнители благочестия. Во времена Златоуста много лет подвизался в глубокой пустыне преподобный Иеракс... Однажды бесы пришли к нему видимым образом и сказали: \"Старец! ты проживешь еще полсотни лет; возможно ли терпеть так долго в этой безлюдной пустыне? Иди отсюда!\" Старец им на это отвечал: \"Очень жаль, что так мало остается мне жить на свете; а я было запасся терпением еще на двести лет\". При этих словах Иеракса бесы исчезли... Это значит, что святой подвижник решился терпеть все скорби, все лишения пустынной жизни до конца. Видно, твердо помнил он слово Спасителя: <i>терпением вашим спасайте души ваши</i>... <b>претерпевший же до конца спасется</b>. </div></p>"}