{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Сами же Апостолы, добавил Господь, не должны жертвовать своими жизнями неосмотрительно, поскольку в них - спасение великого множества других, а потому, если их гонят в одном городе, не возбраняется им бежать в другой. <br /><b>Не успеете обойти городов Израилевых, как приидет Сын Человеческий</b>. Здесь речь идет не о втором славном пришествии Христа на суд при кончине мира. Пришествие Иисуса Христа во Царствии Своем есть то же, что открытие этого Царства, а открытие Царства Христа совершилось Его воскресением и ниспосланием Святого Духа на Апостолов, после чего они пошли уже во весь мир с проповедью об открытии этого Царства. Это изречение Господа имеет такой смысл: Апостолы не успеют обойти с проповедью о приближении Царства Христа всю Палестину, как уже наступит час открытия Его Царства через Его страдания, воскресение из мертвых и ниспослание Святого Духа. Господь указывает Апостолам на краткость времени, находящегося в их распоряжении, поскольку уже приближался час крестных страданий и Его отхода из этого мира. Отправляя Апостолов на предварительную проповедь, которая могла быть полезна им самим, как, по св. Златоусту, «некое училище ратоборства, в котором они подготовили бы себя к подвигам евангельской проповеди в целом мире» (Толк. на Матф. 32).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Когда же будут гнать вас в одном городе</b>, то не упорствуйте, не подвергайте напрасно свою жизнь опасности, а бегите в другой, и там проповедуйте: <b>ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий</b>.<br />«Итак, чтобы ученики не говорили: а что, если мы убежим от гонителей куда-нибудь, а они и там найдут нас и опять будут преследовать, — Спаситель, уничтожая таковой страх, говорит: вы не успеете обойти Палестины, как Я тотчас приду к вам» (Свт. Иоанн Златоуст. Толкование на Евангелие от Матфея. 34).<br />«Не успеете окончить дела вашего теперешнего посланничества в городах народа еврейского, как <b>приидет Сын Человеческий</b>. В параллельном сему изречении (<a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>) прибавлено — <b>в Царствии Своем</b>; и это прибавление указывает, что речь идет не о Втором славном Пришествии Господа на Суд при кончине мира. Пришествие Иисуса Христа в Царстве Своем есть то же, что открытие сего Царства, а открытие Царства Христова совершилось Его Воскресением и ниспосланием Святого Духа Апостолам, после чего они пошли уже во весь мир с проповедью об открытии сего Царства. Следовательно, изречение Господа можно перефразировать так: еще не успеете вы огласить проповедью Евангелия всей Палестины, как Царство Мое откроется. Этим Господь, очевидно, имеет в виду утешить учеников Своих среди предрекаемых им бедствий и скорбей: не бойтесь и не смущайтесь; скоро откроется Царство Мое, и вы облечетесь всемощной силой свыше, против которой бессильны будут враги ваши» (Епископ Михаил. Толковое Евангелие. 1. С. 192).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Иисус Христос не скрывает от Апостолов опасностей, которые грозят им в будущем, но в то же время ободряет их крепкою надеждою на промысел Божий; Он запрещает им заботится даже о насущном пропитании, и в то же время говорит им, что для них в каждом городе, в каждой веси найдутся дома, где их примут и упокоят с любовью; Он говорит им о ненависти людей, которая будет их везде преследовать, и в то же время утешает, что без воли Отца небесного не спадёт и волос с их головы. Посылая их на проповедь по городам Иудеи и Галилеи, Он предупреждает их, что и теперь у них много будет врагов, от которых надо беречь себя, если есть возможность при этом сохранить свято свою верность Господу. Сам Он некогда, во младенчестве, благоволил сокрыться от Ирода в Египте; то же заповедует теперь и ученикам Своим: когда же будут гнать вас в одном городе, бегите в другой. Кто явно и без нужды бросается в опасности, тот бывает причиною осуждения гонителей своих, потому что наводит их на грех; это дело — гордости, дело дьявольское. Бегите в таких случаях не потому, что вы устрашились врагов, а для того, чтобы самих врагов своих пожалеть, и чтобы и других, которые готовы уверовать вашей проповеди, не лишить спасения, если вас убьют. Но бегите не далеко, а от одного города до другого, ближайшего, чтобы не пропустить ни одного, в котором ещё не были. — А чтобы они не говорили: если мы убежим от гонителей, то они будут преследовать нас и в другом, и в третьем, — Он говорит им: ибо истинно говорю вам: не успеете обойти городов Израилевых, не успеете вы теперь, в этот раз, обойти все города Палестины, как придет Сын Человеческий, как Я приду к вам. \"Смотри, — говорит св. Златоуст, — Он не сказал: Я избавлю вас и прекращу гонения, но обещал только Сам прийти, и к утешению их довольно было того, чтобы только увидеть Его.\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Бегите в другой</b>»: апостолы не должны жертвовать своею жизнью, если имеют возможность сохранить ее, не отрицаясь от своего Учителя и Господа; жизнь их нужна для спасения других, потому им нужно беречь ее, не подвергать без нужды опасности; если в одном городе их будут преследовать, пусть удаляются в другой. — «<b>Не успеете обойти городов Израилевых</b>»: не успеете окончить дела вашего теперешнего посланничества в городах народа еврейского (ср. Феофил. и Злат.). — «<b>Придет Сын Человеческий</b>»: в параллельном сему изречении (<a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>) прибавлено — «<i>в царствии своем</i>». И это прибавление указывает, что речь идет не о втором славном пришествии Господа на суд при кончине мира (ср. Злат. и Феофил.). Пришествие И. Христа в царстве своем есть то же, что открытие сего царства, а открытие царства Христова совершилось Его восресением, после которого Он сам о себе сказал как царь: «<i>дана Мне всякая власть на небе и на земле</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), и — ниспосланием Святого Духа апостолам, после чего они пошли уже во весь мир с проповедью об открытии сего царства. Следовательно, изречение Господа можно перефразировать так: еще не успеете вы огласить проповедью Евангелия всей Палестины, как царство Мое откроется в своей силе, которой не поколеблют никакие враждебные силы. Этим Господь, очевидно, имеет в виду утешить учеников своих среди предрекаемых им бедствий и скорбей: не бойтесь и не смущайтесь, скоро откроется царство Мое и вы облечетесь всемощною силою свыше (ср. <a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>), против которой бессильны будут враги ваши.</div></p>"}