{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Поскольку без воли Божьей ничего не случится, так как промысел Божий простирается на все, даже на малых птиц и на количество волос на голове человека. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Если вас будут бить и истязать, то <b>не бойтесь убивающих тело ваше, души же не могущих убить; а бойтесь более Того, Кто может и душу и Тело погубить в геенне</b> .<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div>Душа умереть и сгнить не может, потому что она не тело. Рассеяться также не может, потому что она не воздух, а тонкая, простая и невидимая сила. Продолжение ее жизни после смерти тела ничто не препятствует, потому что живут же духи, ангелы. Но и тело человека некогда оживет: «<i>востанут, иже во гробех</i>» (<a href=\"/bible-index/bible/?b=290&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). Столь несомненна загробная жизнь! Подавить в себе веру в бессмертие страшно и потому, что при отсутствии этой веры человек легко решается на самовольное распоряжение своею жизнью или, вместо прошения к Богу: «христианския кончины живота...», желает себе естественно-то умереть так, чтоб ни на минуту не встретиться со своею совестью, которая стала бы его мучить и могла бы еще расположить к покаянно во грехах, т.е. желает себе смерти в одно мгновение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Но с таким дерзновением в проповеди соединены и опасны, а потому Господь научает Апостолов презирать и самую смерть: и не бойтесь убивающих тело, души же не могущих убить ,и не оставляйте ради сего проповеди. \"Видишь ли, — говорит св. Златоуст, — как Он поставляет их не только превыше забот, злословий, опасностей и наветов, но убеждает их презирать то, что всего страшнее, презирать самую смерть, и не просто смерть, но смерть насильственную? Это вас избавит от истинной смерти, ибо хотя вас и будут умерщвлять, но не погубят того, что в вас есть самое лучшее, хотя бы о том и всемерно старались. Поэтому — то не сказал Он: души же не убивающих, но не могущих убить. Ибо хотя бы они и хотели это сделать, но не возмогут!\" Итак, если вы боитесь муки, то бойтесь муки гораздо ужасней: а бойтесь более того, кто может и душу и тело порубить в геенне, бойтесь Того, Кто послал вас на это служение, Кто потребует от вас отчёта в порученном вам деле и имеет власть наказать не здесь только, но и в самой вечности. Страх пред людьми отражайте страхом перед Богом. Смерть временная, для всех притом неизбежная, ничто в сравнении со смертью вечною, с наказанием в геенне.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Убивающих тело</b>» и пр.: людей, которые, убивая или умерщвляя тело, не имеют возможности, если бы даже и захотели, умерщвлять душу, лишить ее жизни, как лишают жизни тело. Тело ниже души, смерть временная — ничто сравнительно со смертью вечною, какой может повергнуть Бог душу вместе с телом в геенне (см. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). «Страх побеждайте страхом, — страх пред людьми — страхом пред Богом» (Евф. Зиг.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Но с таким дерзновением в проповеди соединены и опасности, а потому Господь учит апостолов презирать и самую смерть: <b>И НЕ БОЙТЕСЬ УБИВАЮЩИХ ТЕЛО, ДУШИ ЖЕ НЕ МОГУЩИХ УБИТЬ,</b> и не оставляйте из-за этого проповеди. \"Видишь ли, – говорит святитель Златоуст, – как Он ставит их не только превыше забот, злословий, опасностей и наветов, но убеждает их презирать то, что всего страшнее, презирать самую смерть, и не просто смерть, но смерть насильственную? Это вас избавит от истинной смерти, ибо хотя вас и будут умерщвлять, но не погубят того, что в вас есть самое лучшее, хотя бы о том и всемерно старались. Поэтому-то не сказал Он: души же не убивающих, но не могущих убить. Ибо хотя бы они и хотели это сделать, но не смогут!\" Итак, если вы боитесь муки, то бойтесь муки гораздо более ужасной: <b>А БОЙТЕСЬ БОЛЕЕ ТОГО, КТО МОЖЕТ И ДУШУ И ТЕЛО ПОГУБИТЬ В ГЕЕННЕ,</b> бойтесь Того, Кто послал вас на это служение, Кто потребует от вас отчета в порученном вам деле и имеет власть наказать не здесь только, но и в самой вечности. Страх перед людьми отражайте страхом перед Богом. Смерть временная, для всех притом неизбежная, ничто в сравнении со смертью вечной, с наказанием в геенне. Так в кратких словах Господь утверждает учеников в учении о безсмертии души; дабы тогда, когда будут их умерщвлять и закалать, они не подумали, что терпят все потому, что оставлены...</div></p>"}