{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> И отвернется Он от тех, кто отвернется от Него.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Господь говорит здесь ко всем вообще, а не одним ученикам. Он всех хочет сделать мужественными… Бог готов несравненно более благодетельствовать, нежели наказывать, но здесь о награде упоминает однажды, а о наказании дважды — почему так? Конечно потому, что слушающие лучше вразумляются страхом наказания,\" — говорит св. Златоуст. Потому то, сказавши: \"бойтесь Того, Кто может и душу и тело погубить в геенне\" ещё присовокупил: а кто отречётся от Меня пред людьми, кто не признает Меня Искупителем мира, отвергнет Меня и Моё учение, или же, называя себя Моим последователем, на деле будет оскорблять Меня грешными делами, нерадением о своём спасении, уклонением от святой Церкви, которую Я созижду на земле для спасения людей, отрекусь от того и Я пред Отцом Моим небесным, не признаю Своим последователем, скажу ему в день оный: Я не знаю тебя…Вот почему всехвальные мученики терпели самые ужасные мучения и с радостью шли на страшную смерть, только бы не открыть своих уст на отречение от Христа. Они умирали и в своей смерти торжествовали победу над своими гонителями и над сатаною, — их учителем! И когда подумаешь, что этими победителями, этими борцами за веру во Христа являлись не одни крепкие духом и телом мужи, но и перетружденные старцы, и слабые жёны, и иные девы, и даже младенцы (вспомним трёхлетнего Кирика, сына Иулитты, пятилетнего Варула и других), то невольно в благоговении скажешь: дивен еси, Господи, во святых Твоих и велика сила благодати Твоей, для коей нет воистину ничего невозможного!!!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Отречется от Меня</b>»: не признает Меня Искупителем мира, отвергнет Меня и Мое учение. Можно отрекаться Господа и не прямо, а например, своим нехристианским поведением, небрежностью в исполнении христианских обязанностей, уклонением из недр православной церкви в ереси и расколы, не содержащие правого учения, коснением во грехах и пр. — «<b>Отрекусь и Я</b>» и пр.: не признаю своими последователями, следствием чего будут вечные муки таких отвергшихся Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Изречение Владычнее, страшное и праведное. Отвержешься, говорит, ты пред человеки, что Я есмь Бог, — отвергуся и Я пред Отцем Моим, сущим на небеси, что ты Мой верный ученик. Сего-то для, прехвальнии мученицы, да и уст своих не разверзут к отвержению от Христа, всякое лютейшее мучение, и многоразличныя жестокия казни претерпели, и кровь свою излияли, и смерть с радостию восприяли, даже до последняго своего издыхания с дерзновением пред царями и мучителями возвещая и исповедуя, что Иисус Христос есть Сын Божий и Спаситель мира. Горе убо тому несчастливейшему человеку, который ради богатства и славы, или ради плотскаго удовольствия, или ради удовлетворения страстям, или ради смертнаго страха отрекся спасительнаго имени Иисуса Христа! Таковый отвержен есть от Бога, таковый потерял небесное царствие. Как же Петр, отвергшись с клятвою и анафемою Христа, паки пребыл Апостолом и другом Христовым и святым (<a href=\"/bible/?b=500&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,</span></span>Ин. 6:37</a>)? Бог обращающагося и грядущаго к Нему не изженяет вон. Петр, отвергшися, тогда же жестоко плакал: а по воскресении трижды исповедывал, что любит Христа, и Котораго отвергся во едином дворе некоего архиерея, того Богом проповедал всякому граду и веси, и за имя Его кровь свою излиял и крестную подъял смерть. Почему слезами и трекратным исповеданием загладил грех отвержения и паки удостоился Апостольскаго сана. Благовестие же веры и смерть за Христа послужили ему и для совершенной святыни. Сие убо узаконив Господь наш о вере и любви в Него, потом заповедал и сие:<br /><br /> ст. 37 <i>Иже любит отца или матерь паче Мене, несть Мене достоин: и иже любит сына, или дщерь паче Мене, несть Мене достоин</i>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> Потому-то, сказав: бойтесь более Того, Кто может и душу и тело погубить в геенне, еще присовокупил: <b>А КТО ОТРЕЧЕТСЯ ОТ МЕНЯ ПРЕД ЛЮДЬМИ,</b> кто не признает Меня Искупителем мира, отвергнет Меня и Мое учение, или же, называя себя Моим последователем, на деле будет оскорблять Меня грешными делами, нерадением о своем спасении, уклонением от Святой Церкви, которую Я созижду на земле для спасения людей, <b>ОТРЕКУСЬ ОТ ТОГО И Я ПРЕД ОТЦЕМ МОИМ НЕБЕСНЫМ,</b> не признаю Своим последователем, скажу ему в день оный: Я не знаю тебя...<br />Вот почему всехвальные мученики терпели самые ужасные мучения и с радостью шли на страшную смерть, только бы не открыть своих уст и не отречься от Христа. Они умирали и в своей смерти торжествовали победу над своими гонителями и над сатаной, их учителем! И когда подумаешь, что этими победителями, этими борцами за веру во Христа являлись не только крепкие духом и телом мужи, но и претружденные старцы, и слабые жены, и юные девы, и даже младенцы (вспомним трехлетнего Кирика, сына Иулитты, пятилетнего Варула и других), то невольно в благоговении скажешь: дивен еси, Господи, во святых Твоих и велика сила благодати Твоей, для коей нет воистину ничего невозможного!</div></p>"}