{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div> Не только, говорит, друзья и сограждане, но и самые сродники, и единокровные восстанут друг против друга: ибо Я пришёл разделить человека с отцем его, и дочь с матерью ея, и невестку со свекровью ея, — \"Я пришёл отлучит боголюбивых от миролюбивых, славолюбивых от смиренномудрых: брань будет не просто между домашними, но даже между теми, которые соединены искреннею любовью и теснейшими узами\" (св. Иоанн Листвичник). \"И хотя не Христос был причиною этого, но злоба человеческая, однако же Он говорит, что Сам Он причиною сего. Такой образ выражения свойственен Писанию, потому что и в другом месте сказано: \"дал им Бог очи, чтобы они не видели.\" Так говорит и здесь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Разделить</b>»: и в одном семействе отделить верующих от неверующих, и разделить их до враждебного столкновения между собою (<a href=\"/bible-index/bible/?b=470&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:36</a>, ср. <a href=\"/bible-index/bible/?b=400&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сын позорит отца, дочь восстает против матери, невестка - против свекрови своей; враги человеку - домашние его.</span></span>Мих. 7:6</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Не только, говорит, друзья и сограждане, но и самые сродники и единокровные восстанут друг против друга: <b>ИБО Я ПРИШЕЛ РАЗДЕЛИТЬ ЧЕЛОВЕКА С ОТЦОМ ЕГО, И ДОЧЬ С МАТЕРЬЮ ЕЕ, И НЕВЕСТКУ СО СВЕКРОВЬЮ ЕЕ.</b> \"Я пришел отлучить боголюбивых от миролюбивых, славолюбивых от смиренномудрых; брань будет не просто между домашними, но даже между теми, которые соединены искренней любовью и теснейшими узами\", - говорит преподобный Иоанн Лествичник. И хотя не Христос был причиной этого, но злоба человеческая, однако же Он говорит, что Сам Он причина сего. Такой образ выражения свойственен Писанию, потому что и в другом месте сказано: \"дал им Бог очи, чтобы они не видели\". </div></p>"}