{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>То есть ради служения Христу надо жертвовать всеми земными привязанностями, даже семейной любовью. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Потому (см. <a href=\"/bible-index/bible/?b=470&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span></span>Мф. 10:35</a>) напоминает и пророчество, которое хотя и не на сей случай сказано, впрочем, объясняет то же самое: и враги человеку, верующему в Меня, будут — домашние его, в Меня не уверовавшие. Говоря так, Он показывает силу и горячность любви, какой требовал. Как Сам Он много нас возлюбил, так хочет, чтобы и мы любили Его столько же. А такие слова и Апостолов возвышали в духе: \" если ученики ваши, — говорил Господь, — будут оставлять сродников, детей и родителей, то подумайте, каковы должны быть вы, учители.\" Чтобы не говорили о тебе люди, внимай только гласу Божию и храни совесть твою; небоязненно исповедуй святую веру твою и всё то, что она тебе заповедует, хотя бы за это и смеялись над тобою, хотя бы тебе и творили всяческое зло…<br />Сколько и ныне бывает случаев, когда христиане должны мужественно исповедать Христа! Не говорить о тех, кому Бог судил жить среди неверующих язычников, среди еретиков и разных раскольников: для таковых нередко и в наше время готовы и мученические венцы, но сколько бывает в жизни самых, по видимому, обыкновенных случаев, когда, тем не менее дух маловерия, неверия или лжеверия представляет нам искушение устыдиться Христа, или, что то же, отречься от Него! Вот например, люди легкомысленные в твоём присутствии смеются над святынею, кощунствуют над всем, что для тебя дорого и священно; если ты молчишь, снисходительно слушая их хульные речи, боясь, как бы они и тебя не осмеяли, если не станешь обличать их, то знай, что ты стыдишься Христа, ты отрекаешься от Него… Если ты, ради светских приличий, садясь за стол, не ограждаешь себя крестным знамением; если в праздник, вместо храма Божия идёшь в театр или весёлое собрание людей праздных, чтобы тебя не считали святошей, ханжой, то ты опять стыдишься Христа, отрекаешься от Него… Не бойся же всегда, везде и во всём, и творить и говорить правду Божию; знай, что верный раб Христов никогда не должен кривить душой, что Христос, как Сам вечная правда, всех правдолюбцев любит, венчает их славою вечною и похваляет пред Отцем Своим небесным…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Так говорит и здесь. Поэтому напоминает и пророчество, которое хотя и не на этот случай сказано, но, впрочем, объясняет то же самое: <b>И ВРАГИ ЧЕЛОВЕКУ,</b> верующему в Меня, - <b>ДОМАШНИЕ ЕГО,</b> в Меня не уверовавшие. Говоря так, Он показывал силу и горячность любви, какие требовал. Как Сам Он нас много возлюбил, так хочет, чтобы и мы так же много любили Его. А такие слова и апостолов возвышали в духе: \"если и ученики ваши, как бы говорил Господь, будут оставлять сродников, детей и родителей, то подумайте, каковы должны быть вы, учители\". Чтобы ни говорили о тебе люди, внимай только гласу Божию и храни совесть твою; безбоязненно исповедуй святую веру твою и все то, что она тебе заповедует, хотя бы за это и смеялись над тобою, хотя бы тебе и творили всяческое зло... Сколько и ныне бывает случаев, когда христиане должны мужественно исповедать Христа! Не говорим о тех, кому Бог судил жить среди неверующих язычников, среди еретиков и разных раскольников; для таковых нередко и в наше время готовы мученические венцы; но сколько бывает в жизни самых, по-видимому, обыкновенных случаев, когда, тем не менее, дух маловерия, неверия или лжеверия представляет нам искушение устыдиться Христа, или, что то же, отречься от Него! Вот, например, люди легкомысленные в твоем присутствии смеются над святыней, кощунствуют над всем, что для тебя дорого и священно; если ты молчишь, снисходительно слушая их хульные речи, боясь, как бы они и тебя не осмеяли, если станешь обличать их, то знай, что ты стыдишься Христа, ты отрекаешься от Него...<br />Если ты, ради светских приличий, садясь за стол, не ограждаешь себя крестным знамением; если в праздник, вместо храма Божия, идешь в театр или в веселое собрание людей праздных, чтобы тебя не считали святошей, ханжой, то ты опять стыдишься Христа, отрекаешься от Него... Не бойся же всегда, везде и во всем и творить, и говорить правду Божию; знай, что верный раб Христов никогда не должен кривить душой, что Христос, как и Сам - вечная правда, так и всех правдолюбцев любит, венчает их славой вечной и похваляет пред Отцом Своим Небесным... </div></p>"}