{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Образ взят из римского обычая, по которому осужденные на распятие сами должны были нести свой крест до места казни; эти слова Господа означают, что мы, став учениками Христа, должны во Имя Его мужественно переносить всякие испытания и страдания, даже самые тяжкие и унизительные, если Богу будет угодно послать их нам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Образ взят из римского обычая, по которому осужденные на распятие сами должны были нести свой крест до места казни; эти слова Господа означают, что мы, став учениками Христа, должны во Имя Его мужественно переносить всякие испытания и страдания, даже самые тяжкие и унизительные, если Богу будет угодно послать их нам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Присужденные к распятию на кресте несли всегда до места казни тот крест, на каком их распинали; такое несение осужденным на казнь своего креста означало покорность его произнесенному над ним приговору и готовность перенести мучительную смерть. Поэтому Христос, требуя от Своих учеников, чтобы они всегда были готовы перенести с полным смирением и покорностью воле Божией всякие страдания за веру в Него, сравнивает их с покорно несущим свой крест на казнь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но что говорить о родителях и детях? Если даже и душу свою, говорит Христос, будешь предпочитать любви ко Мне, ты ещё далёк от того, чтобы быть Моим учеником: и кто не берёт креста своего, кто, сделавшись Моим учеником, не будет готов на всякие страдания и испытания, тяжкие и позорные, какие только будет угодно Богу попустить, чтобы в человеке были умерщвлены плотские страсти и мирские похоти, — и следует за Мною, кто не понесёт вслед за Мною своего креста, подобно тому, как Я Сам несу Мой крест, тот не достоин Меня! \"Кто не откажется от настоящей жизни и не предаст себя на позорную смерть (ибо так древние думали о кресте), то не достоин Меня. Поелику же,- замечает блаженный Феофилакт, — распинали разбойников и воров, то присовокупил: \"...и следует за Мною,\" т. е. живёт по Моим законам.\" Посему у св. Евангелиста Луки Спаситель говорит ещё сильнее: \"...если кто приходит ко Мне, и не возненавидит отца своего и матери, и жены и детей, и братьев и сестёр, а притом и самой жизни своей, тот не может быть Моим учеником\" (<a href=\"/bible/?b=490&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>). Повелевает не просто возненавидеть, ибо это совершенно противозаконно, но если кто из них потребует, чтобы ты любил его более, чем Меня, то в этом случае возненавидь его. Такая любовь и любимого, и любящего губит.\" \"Кто же ходит во след Христа? Тот, кто живёт по Его заповедям и во всём, насколько может, подражает Ему.\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Не берет креста своего</b>»: брать крест значит быть готовым идти на тяжкие страдания и смерть. Образ взят от обычая, по которому осужденные на крестную смерть сами осуждаемы были и нести крест до места казни (<a href=\"/bible/?b=490&c=23&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда повели Его, то, захватив некоего Симона Киринеянина, шедшего с поля, возложили на него крест, чтобы нес за Иисусом.</span></span>Лк. 23:26</a>, <a href=\"/bible/?b=500&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;</span></span>Ин. 19:17</a>). Нести этот крест было тяжко, позорно и увеличивало тяготу страданий. Таким образом, брать свой крест есть выражение образное, которое означает, что мы должны, следуя за Христом, т.е. сделавшись Его учениками, переносить всякие страдания и испытания тяжкие и уничижительные, если и такие угодно будет Богу послать нам. В этих словах нельзя не видеть прикровенного указания Господом на свою крестную смерть, хотя это указание для учеников Его, конечно, и не было еще понятно.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Что есть крест? Умерщвление плотских страстей и похотей мирских; ибо сие слово, распяша, значит умертвиша, якоже изъявил Божественный Апостол, говоря: ученики Христовы <i>плоть распяша со страстьми и похотьми</i> (<a href=\"/bible/?b=550&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). <i>Мне же да не будет хвалитися токмо о кресте Господа нашего Иисуса Христа, имже мне мир распяся, и аз миру</i> (<a href=\"/bible/?b=550&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Убо тот берет крест, кто укрощает плоть и бегает похоти жизни сея; тот бывает крестоносец, кто умерщвляет плотския страсти и мирския похоти. Каким же образом ходим мы в след Христа? Последуя стопам Его, то есть, так живя, как Он жил. <i>Христос пострада по нас, нам оставль образ, да последуем стопам Его</i> (<a href=\"/bible/?b=670&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). Тот убо в след Христа ходит, кто имеет жизнь Христову пред очами своими, яко образ и правило, и ревнует, елико можно, всем делам Его. Чего для Павел, последовавый за Христом, сказал: <i>подражатели мне бывайте, якоже аз Христу</i> (<a href=\"/bible/?b=530&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>). Примечай же теперь Божественных словес единомыслие. Прежде сказано: <b>приимет креста</b>, потом – <i>грядет</i> <b>в след Мене</b>: для того, что прежде Христов ученик умерщвляет плотския страсти и похоти мира, потом творит добродетели Иисуса Христа. Почему кто не исполняет сих обоих, тот недостоин есть ученичества Иисуса Христа, недостоин небеснаго Божия царствия.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Если даже и душу свою, говорит Христос, будешь предпочитать любви ко Мне, ты еще далек от того, чтобы быть Моим учеником: <b>И КТО НЕ БЕРЕТ КРЕСТА СВОЕГО,</b> кто, сделавшись Моим учеником, не будет готов на всякие страдания и испытания, тяжкие и позорные, какие только будет угодно Богу попустить, чтобы в человеке были умерщвлены плотские страсти и мирские похоти, - <b>И СЛЕДУЕТ ЗА МНОЮ,</b> кто не понесет вслед за Мною своего креста, подобно тому, как Я Сам несу Мой крест, <b>ТОТ НЕ ДОСТОИН МЕНЯ!</b> \"Кто не откажется от настоящей жизни и не предаст себя на позорную смерть (ибо так древние думали о кресте), тот недостоин Меня. Поелику же, - замечает блаженный Феофилакт, - распинают многих как разбойников и воров, то присовокупил: и следует за Мною, т.е. живет по законам Моим\". Поэтому у святого евангелиста Луки Спаситель говорит еще сильнее: <i>если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником</i> (<a href=\"/bible/?b=490&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>). Повелевает не просто возненавидеть, ибо это совершенно противозаконно, но если кто из них потребует, чтобы ты любил его более, чем Меня, то в этом случае возненавидь его. Такая любовь и любимого, и любящего губит. \"Кто же ходит во след Христа? Тот, кто живет по Его святым заповедям и во всем, насколько может, подражает Ему. </div></p>"}