{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Тот, кто блага земной жизни предпочитает благам Царствия Небесного, кто жертвует будущими благами ради благ земных, кто идет даже на отречение от Христа, чтобы только сберечь свою земную жизнь, тот погубит душу свою для жизни вечной; а тот, кто жертвует ради Христа всем, вплоть до самой жизни своей, убережет душу для жизни вечной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Кто блага земной жизни предпочитает благам Небесного Царства, кто жертвует будущими благами ради благ земных, кто боится расстаться с земной жизнью, кто отречением от Христа сберегает себе эту жизнь, которой иначе угрожала бы опасность, кто таким образом душу свою сберегает для этой, а не для будущей жизни, — тот не достоин Христа; ибо, <b>сберегший душу свою</b> для сей жизни, <b>потеряет ее</b> для жизни вечной, не войдет в Царство Небесное. А тот, кто жертвует ради Христа жизнью своей, кто теряет душу свою для этой жизни, тот, в сущности, сберегает ее для жизни вечной, и потому только тот достоин называться учеником Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Понятие души, в этом и в некоторых других случаях, почти равнозначно понятию жизни. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div><i>Обретый</i> (по-русски: сберегший) <i>душу свою, погубит ю, и иже погубит душу свою Мене ради, обрящет ю</i>. В подобном месте у ев. Иоанна читаем: ненавидяй души своея в мире сем, в живот вечный сохранит ю (<a href=\"/bible-index/bible/?b=500&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span></span>Ин. 12:25</a>). Воспрещается исключительная привязанность к земному бытию души, к ее бытию в этом мире с мирскими похотями (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>) и чувственными грехами. Кто хранит и любит душу свою так, как приточный богач, который говорил: «<i>душа много лежит у тебя добра на многие годы: покойся, ешь, пей и веселись</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.</span></span>Лк. 12:19</a>), – тот погубит свою душу: земное бытие ее пройдет, а посмертное бытие будет не жизнию вечной, а вечным умиранием вечною смертию. Кто, напротив, ради Христа и Евангелия (<a href=\"/bible-index/bible/?b=480&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.</span></span>Мк. 8:35</a>) погубит душу свою для этой жизни иначе сказать, вкусит смерть за Христа, или возненавидит душу в мире сем, т. е., в земном ее бытии, насколько оно удаляет нас от Господа (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>), – тот сбережет, оживит (<a href=\"/bible-index/bible/?b=490&c=17&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто станет сберегать душу свою, тот погубит ее; а кто погубит ее, тот оживит ее.</span></span>Лк. 17:33</a>), для жизни вечной сохранит ее.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>А кто слишком заботится о телесной жизни, тот думает, что сберегает душу свою, между тем, как на самом деле он губит её: сберегший душу свою, кто сбережёт её для временной жизни, отрекшись от Меня, каким бы то ни было образом, тот потеряет её, потеряет свою душу для вечной жизни, лишится вечной жизни, подвергнется вечной смерти за измену истинной вере. А напротив, потерявший душу свою, кто не пощадит своей временной жизни, ради Меня, кто постраждет за Меня, как добрый воин в подвиге мученичества, тот сбережёт её, сбережёт свою душу для вечной жизни. \"Почему ты не хочешь возненавидеть душу свою? Потому ли что любишь её? Но поэтому самому и возненавидь, и тогда всего более принесёшь ей пользы, и докажешь, что ты любишь её. Велика была сила Говорящего, велика и любовь слушающих; потому-то они, слыша гораздо прискорбнейшее и тягостнейшее, чем, что слышали те великие мужи Моисей и Иеремия, пребыли послушными и не противоречили\" (слова св. Златоуста).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сберегший душу свою</b>» и пр.: в обеих половинах стиха по дважды употребленное слово <i>душа</i> прилагается к двум различным понятиям, равно как слова <i>сберегать</i> и <i>терять</i>, и отсюда выходит глубокое и остроумное сочетание слов и понятий. Кто в этом мире сбережет душу свою для сей временной жизни, посредством отречения от Меня (<a href=\"/bible-index/bible/?b=470&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.</span></span>Мф. 10:33</a>), каким бы то ни было образом, тот потеряет ее для жизни вечной, лишится вечной жизни, подвергнется вечной смерти (<a href=\"/bible-index/bible/?b=490&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее.</span></span>Лк. 9:24</a> и дал.); а напротив, кто потеряет душу свою Для сей временной жизни чрез самоотвержение ради исповедания веры Христовой, сбережет ее для жизни вечной, или наследует жизнь вечную. Пример подобного употребления одного слова в одном стихе, не в одном смысле мы встречали в <a href=\"/bible-index/bible/?b=470&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.</span></span>Мф. 8:22</a>: «<i>предоставь мертвым хоронить своих мертвецов</i>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>А кто слишком заботится о телесной жизни, тот думает, что обретает душу свою, между тем как на самом деле он губит ее; <b>СБЕРЕГШИЙ ДУШУ СВОЮ</b> (кто сбережет ее для временной жизни, отрекшись от Меня каким бы то ни было образом), тот <b>ПОТЕРЯЕТ ЕЕ,</b> потеряет свою душу для вечной жизни, лишится вечной жизни, подвергнется вечной смерти за измену истинной вере. А, напротив, <b>ПОТЕРЯВШИЙ ДУШУ СВОЮ,</b> кто не пощадит своей временной жизни, <b>РАДИ МЕНЯ,</b> кто постраждет за Меня, как добрый воин в подвиге мученичества, тот <b>СБЕРЕЖЕТ ЕЕ,</b> сбережет свою душу для жизни будущей. \"Почему ты не хочешь возненавидеть душу свою? Потому ли, что любишь ее? Но по этому самому и возненавидь, и тогда более всего принесешь ей пользы и докажешь, что ты любишь ее. Велика была сила Говорящего, велика и любовь слушающих; поэтому-то они, слыша гораздо более прискорбное и тягостное, чем слышали великие мужи Моисей и Иеремия, пребывали послушными и не противоречили\" (слова святителя Иоанна Златоуста). Впрочем, в столь великом подвиге Господь обещает ученикам поддержку со стороны верующих, которым за такую поддержку обещает великую награду, показывая, что Он в этом случае более печется о принимающих, нежели о принимаемых, и отдает им первую честь.</div></p>"}