{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Итак, почитай добро, — говорит преп. Исидор Пелусиот, — не ради славы человеческой, не ради житейской выгоды, а ради самого добра,\" взирая на добро, как на плоды благодати Божией, обитающей во святых Божиих, и ты сам прославишься со святыми. А чтобы никто не стал отговариваться бедностью Господь присовокупил: и кто, не имея ничего что мог бы подать, напоит одного из малых сих, одного из вас, малых и незнатных в глазах мира и смиренных в собственном мнении о себе, — кто напоит вас, утруждённых в пути, только чашею холодной воды, что уже не будет стоить ничего для подающего, во имя ученика, только потому подаст, что жаждущий есть Мой ученик, истинно говорю вам, не потеряет награды своей, потому что он этим покажет любовь свою ко Мне, вашему общему Учителю и Господину. — \"Итак, Господь ценит не столько поданное, сколько усердие, произволение и любовь подающего; посему и две лепты вдовицы Он оценил дороже богатых вкладов, какие делались богатыми, но без усердия\" (преп. Исидор Пел.). — но кто оказывает добро ближнему не во имя любви к своему Спасителю, а по другим побуждениям, хотя бы и самым благородным, например, по чувству простого человеческого сострадания, или по своему мягкосердечию, или во имя так называемой ныне гуманности, тот ещё не показывает истинной любви к своему Спасителю и потому не заслуживает от него награды в блаженной вечности. Вот разница между добром естественным, которое свойственно творить и язычнику, и добродетелью истинно-христианской, совершаемой во имя Христовой заповеди, при помощи Его благодати, и потому имеющей силу животворить нашу душу и, следовательно, — спасительной. \"Господь, — замечает св. Златоуст, — здесь говорит о пророках и учениках, а в другое время повелевает принимать даже самых презренных, и тем, кои не принимают таковых, определяет наказание: \"так как вы не сделали этого одному из сих меньших, то не сделали Мне\" (<a href=\"/bible/?b=470&c=25&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span></span>Мф. 25:45</a>). Ибо хотя бы принимаемый тобою не был ни ученик, ни пророк, ни праведник, но он — человек, который с тобою живёт в одном мире, одно и то же видит солнце, имеет такую же душу, одного и того же Владыку, приобщается одних и тех же таинств, к тому же призывается небу, и совершенно в праве требовать от тебя призрения, будучи беден и нуждаясь в необходимом.\" — \"Чашу студёной воды подаёт и тот, кто вразумляет человека, пылающего огнем гнева и похотей, и сделает его учеником Христовым: и сей, конечно, не погубит мзды своей.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Одного из малых сих</b>»: разумеются ученики Христовы, как показывают дальнейшие слова — «<b>во имя ученика</b>», по снесению с словами — во имя пророка и — во имя праведника. Он называет их малыми для означения их незнатности, их бедности, вообще всего противоположного тому, что, по мнению мира, делает людей великими. Они были малы в глазах мира и в собственном мнении, как смиренно сознают себя таковыми и все истинные последователи Христовы. — «<b>Во имя ученика</b>», а не по другим каким-либо побуждениям. Оказавший услугу ближнему, как ученику Христову, свидетельствует тем о своей любви к их общему Учителю и Господу; оказавший же услугу не посему, а по другим побуждениям, хотя бы благороднейшим, например по естественному человеколюбию и состраданию, не свидетельствует о таковой любви к Господу, а следовательно, не заслуживает такой награды. Различие — между так называемою гуманностью и христианским человеколюбием. «Он присовокупил: «<i>во имя пророка, праведника и ученика</i>», давая тем знать, что Он назначает награду не только по достоинству приемлемого, но и по расположению приемлющего. Ибо здесь говорит о пророках, праведниках и учениках, а в другом месте повелевает принимать даже самых презренных, и тем, кои не принимают таковых, определяет наказание (<a href=\"/bible/?b=470&c=25&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span></span>Мф. 25:45</a>). А выше о сих же меньших сказано, что принимающий их принимает Его самого» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> А чтобы никто не стал отговариваться бедностью, Господь присовокупил: <b>И КТО,</b> не имея ничего, что мог бы подать, <b>НАПОИТ ОДНОГО ИЗ МАЛЫХ СИХ, </b>одного из вас, малых и незнатных в глазах мира и смиренных в собственном мнении о себе, кто напоит вас, утружденных в пути, <b>ТОЛЬКО ЧАШЕЮ ХОЛОДНОЙ ВОДЫ,</b> что уже не будет стоить ничего для подающего,<b> ВО ИМЯ УЧЕНИКА,</b> только потому подаст, что жаждущий есть Мой ученик, <b>ИСТИННО ГОВОРЮ ВАМ, НЕ ПОТЕРЯЕТ НАГРАДЫ СВОЕЙ,</b> потому что он этим покажет свою любовь ко Мне, вашему общему Учителю и Господу. \"Итак, Господь ценит не столько поданное, сколько усердие, произволение и любовь подающего; посему и две лепты вдовицы Он оценил дороже богатых вкладов, какие делались богатыми, но без усердия\" (преподобный Исидор Пелусиот). Но кто оказывает добро ближнему не во имя любви к своему Спасителю, а по другим побуждениям, хотя бы и самым благородным, например, по чувству простого человеческого сострадания, или по своему мягкосердечию, или во имя так называемой ныне гуманности, тот еще не показывает истинной любви к своему Спасителю и потому не заслуживает от Него награды в блаженной вечности.<br />Вот разница между добром естественным, которое свойственно творить и язычнику, и добродетелью истинно христианской, совершаемой во имя Христовой заповеди, при помощи Его благодати, и потому имеющей силу животворить нашу душу и следовательно - спасительной. \"Господь, - замечает святитель Златоуст, - здесь говорит о пророках и учениках, а в другое время повелевает принимать даже самых презренных, и тем, которые не принимают таковых, определяет наказание:<i> так как вы не сделали этого одному из сих меньших, то не сделали Мне</i> (<a href=\"/bible/?b=470&c=25&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span></span>Мф. 25:45</a>). Ибо хотя бы принимаемый тобой не был ни ученик, ни пророк, ни праведник, но он - человек, который с тобой живет в одном мире, одно и то же видит солнце, имеет такую же душу, одного и того же Владыку, приобщается одних и тех же Таинств, к тому же призывается Небу, и совершенно вправе требовать от тебя призрения будучи беден и нуждаясь в необходимом\". \"Чашу студеной воды подает и тот, кто вразумляет человека, пылающего огнем гнева и похотей, и соделывает его учеником Христовым: и сей, конечно, не погубит мзды своей\". </div></p>"}