{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это послание отличается от того, которое последует за воскресением Христа. Тогда Господь пошлет Апостолов во весь мир проповедовать Евангелие «всей твари» и вводить все народы в Его Царство через таинство крещения, уча вере во Христа. Теперь же Господь послал их только <i>к погибшим овцам дома Израилева</i>, то есть к одним евреям. <br />Первоначально Господь посылает Своих Апостолов только к евреям, потому что они считались избранным народом Божьим, которому Мессия был обещан еще ветхозаветными пророками и среди которого Он явился. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Израилю принадлежит преимущество первого призвания в Царство Христово. Этот Израиль был некогда Божиим стадом, как написано в псалмах: \"<i>Пастырь Израиля внемли! Водящий как овец Иосифа</i>\" (<a href=\"/bible-index/bible/?b=230&c=79&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на Херувимах, яви Себя.</span></span>Пс. 79:2</a>); но теперь блуждает в неведении истинного пути ко спасению. И идите наипаче, прежде всего, прежде, чем идти к язычникам и Самарянам, идите к сим погибшим овцам дома Израилева. \"Не думайте, будто потому что они Меня поносят и называют беснующимся, Я стараюсь исправить их прежде других, и запрещаю вам ходить к другим народам; к ним посылаю вас учителями и врачами.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Овцам погибшим</b>» (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.</span></span>Мф. 9:36</a>): не имеющим истинных пастырей, наставников в вере, и потому — истинной веры, и в заблуждении погибающим. — «<b>Дома Израилева</b>»: народа израильского или вообще еврейского (<a href=\"/bible-index/bible/?b=30&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аарону же и Елеазару и Ифамару, сынам его, Моисей сказал: голов ваших не обнажайте и одежд ваших не раздирайте, чтобы вам не умереть и не навести гнева на все общество; но братья ваши, весь дом Израилев, могут плакать о сожженных, которых сожег Господь,</span></span>Лев. 10:6</a>. Исх. 19 и др.). «Наипаче»: особенно, главным образом, прежде всего, прежде чем идти к язычникам и самарянам, ибо еврейский народ был народ, избранный Богом; ему обещан был Мессия, он давно уже ожидал Его и, следовательно, имел право первый, прежде язычников и самарян, услышать проповедь или благовестие о пришествии Мессии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>А ИДИТЕ НАИПАЧЕ,</b> прежде всего, прежде, чем идти к язычникам и Самарянам, идите К этим <b>ПОГИБШИМ ОВЦАМ ДОМА ИЗРАИЛЕВА.</b> \"Не подумайте, будто за то, что они Меня поносят и называют беснующимся, Я питаю к ним ненависть и отвращение; напротив, Я стараюсь исправить их прежде других, и запрещаю вам ходить к другим народам; к ним посылаю вас учителями и врачами\".<br />Самарян Господь ставит рядом с язычниками потому, что они только жили в Палестине, а по происхождению были Вавилоняне и не принимали пророков, а только пять книг Моисеевых. Они были врагами Иудеев; поэтому, хотя обращать их было удобнее, потому что они были расположеннее к вере, но Иисус Христос посылает апостолов к упорным Иудеям, заграждая их уста, чтобы после, как говорит святитель Иоанн Златоуст, не стали жаловаться, что апостолы вошли к необрезанным Вавилонянам. <br /></div></p>"}