{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Избрание апостолов</b> <br />Прошло более года с тех пор, как Иисус вышел из Своего назаретского уединения и стал проповедовать новое учение. За это время, проповедуя в Иудее и Галилее, Он, несомненно, высказал перед Своими слушателями все, что необходимо людям для спасения. Он всенародно проявил и всеведение Свое, и всемогущество, и богосознание Свое. Он показал Своим врагам, что Ему ведомы даже помышления их; Он совершал Своей властью, не обращаясь за помощью к Богу, такие чудеса, каких никто, кроме Бога, не может совершать; наконец, Он открыто называл Себя Сыном Божиим, равным Отцу (<a href=\"/bible/?b=500&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>). Словом, Христос высказал перед Своими слушателями все, что надлежало им знать лично о Нем, и подтвердил сказанное особыми знамениями (доказательствами), дабы они могли уверовать в Него и принять слово Его за безусловную истину. Убеждая слушателей Своих в истинности всего сказанного Им, Он объяснял им, что проповедует не Свое, как Человека, учение, но то, что слышал от Отца Своего, что заповедал сказать пославший Его Отец. Наконец, Он открыл людям тайну их бытия и объяснил им, <i>зачем</i> они живут. Но все это надо было знать не одним только евреям. Сын Божий сошел с небес для спасения <i>всех</i> людей; слово Его должно было быть проповедано всем народам земли, а для этого необходимы были проповедники, которые усвоили бы все учение Его и, с верой в Него как Сына Божия, пронесли бы это учение по всему миру. Надо было выбрать таких проповедников, научить их и послать на проповедь, да и самих проповедников сделать достойными возлагаемого на них поручения, сделать верующими и убежденными проповедниками, у которых слово не расходилось бы с делом, которые на себе осуществляли бы все, чему будут учить других. И Господь решил избрать таких проповедников и подготовить их к предстоящему им трудному делу.<br />Посылая Апостолов на проповедь, Иисус Христос знал, что от них будут требовать знамений, доказательств их посланничества, и потому дал им власть над нечистыми духами, власть изгонять их, а также силу исцелять больных, очищать прокаженных и воскрешать мертвых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Главы 12 и 17</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Видишь, — восклицает св. Златоуст, — величие служения? Видишь достоинство Апостолов? Им не велено говорить ни о чём чувственном, о чём говорил Моисей и прежде бывшие пророки; но повелевает говорить о предметах новых и необычных. Те проповедовали о земных благах, а сии проповедуют о царстве небесном. Но не этим только Апостолы превосходят пророков, а и послушанием. Они не отказываются, не уклоняются от повелений, как поступали древние; но слыша и об опасностях, и о войнах, и о несносных бедствиях, с совершенною покорностью принимают повеления. Слышишь о темницах, о смертных приговорах, о гонениях от единоплеменников, о всеобщей ненависти? Все это, по словам его, вскоре они должны были испытать на себе. Он посылает их проповедниками и раздаятелями благ для других, а самим возвещает и предрекает нестерпимые бедствия. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ХОДЯ ЖЕ, ПРОПОВЕДУЙТЕ, ЧТО ПРИБЛИЗИЛОСЬ ЦАРСТВО НЕБЕСНОЕ. </b>\"Видишь, - восклицает святитель Златоуст, - величие служения? видишь достоинство апостолов? Им не велено говорить ни о чем чувственном, о чем говорил Моисей и прежде бывшие пророки; но повелевается говорить о предметах новых и необычайных. Те проповедовали о земных благах, а эти проповедуют о Царстве Небесном. Но не этим только апостолы превосходят пророков, а и послушанием. Они не отказываются, не уклоняются от повелений, как поступали древние; но слыша и об опасностях, и о войнах, и о несносных бедствиях, с совершенной покорностью принимают повеления...\". Слышишь о темницах, о смертных приговорах, о гонениях от единоплеменников, о всеобщей ненависти? Все это, по словам Его, вскоре они должны были испытать на себе. <br /><br /></div></p>"}