{"xml":"<p ><div><i>Вот Ты прогневался, и мы согрешили; в них [грехах] мы всегда были и спасемся. И сделались, как нечистый [или нечистые] все мы, как одежда у имеющей месячное очищение - все правды наши. И все мы опали как лист, и беззакония наши, как ветер, унесли нас</i>. <br />LXX. <i>Вот Ты прогневался, и все мы согрешили: поэтому мы стали блуждать и сделались все мы, как нечистые, как одежда сидящей—вся праведность наша; и опали как листья, по причине беззаконий наших, как ветер унесет нас</i>.<br /> Порядок— обратный. Не потому мы согрешили, что Ты прогневался, но потому Ты прогневался, что мы согрешали. А так как мы согрешили [и] Ты прогневался на нас; то мы стали блуждать и оставили правый путь. Или по еврейскому тексту: мы, бывшие всегда по грехах, спасемся только Твоим милосердием, так как сами по себе мы нечисты, и что из праведности, невидимому, имеем мы, это сравнивается с одеждою женщины сидящей или имеющей месячное очищение. Вместо этого Феодотион поставил самое слово еврейское<i>eddim</i>, которое Симмах перевел: χυόόων, то есть <i>рождающих</i>. Акила: μαρτοριών, то есть <i>свидетельств</i>, так как кровь при первом супружеском совокуплении служит удостоверением в пользу девицы. <i>И мы опали</i>, говорит, как листья с деревьев, которые, по причине беззаконий наших, рассеиваются веяниями ветров. При этом нужно обратить внимание на то, что правда, которая есть в Законе, сравнительно с евангельскою чистотою называется нечистотою. Ибо не славно то, что прежде было славным, по причине превосходнейшей славы. Поэтому и апостол Павел, который все исполнял по правде, находящейся в Законе, говорит, что он все считал за урон, чтобы приобрести Христа и ради превосходства познания Господа нашего Иисуса Христа, ради которого все почитает за сор, чтобы приобрел Христа и найтись в Нем не имеющим своей правды, которая в Законе, но с тою, которая чрез веру Христову есть праведность от Бога (Флп. 3). Ибо есть праведный, который погибает от правды своей (Еккл. 7), если после истины Евангелия хочет упражняться в тенях закона и неправедным образом преследовать то, что праведно. Поэтому по премудрому Соломону всякий муж представляется себе праведным, когда действует по закону, к каковым Господь говорить в Евангелии: <i>вы есте оправдающе себе пред человеки</i> (<a href=\"/bible/?b=490&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Лк. 16:13</a>). Избегая сего, Павел говорит: <i>ничесоже в себе свем, но ни о сем оправдаюся</i> (<a href=\"/bible/?b=530&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>) Из греха же [происходит] праведность Божия, о которой тот же Соломон говорит: <i>уразумейте правду истинную </i>(Притч. 1). Следовательно есть другая правда, которая не имеет истинности, а истинная правда - та, о которой также в Евангелии говорится: <i>блажени алчущии и жаждущии правды</i> (<a href=\"/bible/?b=470&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Многие пророки и праведники желали видеть ее, и не видели. Авраам же увидел эту правду и возрадовался (<a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>), следуя не убивающей букве, а духу животворящему. И не удивительно, что это говорится о людях, когда также звезды, сравнительно с Божию праведностию, нечисты, и относительно Своих ангелов Он усматривает некоторые недостатки (Иов. 4). Итак, если кто, после Евангелия Христова и пришествия Сына Божия, соблюдает обряды детоводительного закона, тот пусть выслушает признание народа, что и вся та правда подобна крайне загрязненной одежде, с которою и Есфирь сравнивает свою диадему, которая была отличием царской власти [и] которую она носила не по желанию, а по необходимости: <i>Ты веси нужду мою, якео гнушаюся знамения, гордости моея, еже есть на главе моей во днех видения моего: гнутаюся его, яко рубищ оскверненных, и не ношу в день молчания моего</i> (Есф. 4).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.176-178. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=64&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}