{"xml":"<p ><div><b>И ныне, Господи, ты Отец наш, а мы глина, и Ты образователь наш, и все мы — дела рук Твоих. Не гневайся, Господи, чрезмерно (satis) и не помни более о беззаконии. Вот воззри, все мы — народ Твой. Город святаго Твоего сделался пустынным, Сион сделался пустынным, Иерусалим опустошен; дом освящения нашего и славы нашей, где отцы наши прославляли Тебя, сожжен огнем, и все вожделенное наше обратилось в развалины. Будешь ли после этого, Господи, удерживаться, будешь ли молчать и с силою поражать нас?</b><br /> LXX: <b>И ныне, Господи, Ты Отец наш, а мы глина, все мы — дела рук Твоих. Не гневайся, Господи, на нас чрезмерно и не вспоминай во время о грехах наших. И теперь призри, ибо все мы народ Твой, город святаго Твоего сделался пустынным, Сион — как пустыня, Иерусалим [обратился] в проклятие, дом святилища нашего и славы, который благословляли отцы наши, сожжен огнем и все славное наше пало. И все это Ты, Господи, терпел, и молчал и сильно смирил нас</b>. <br />Если мы примем во внимание наши заслуги, то должно будет отказаться от всякой надежды, а если благость Твою, который бьешь всякого сына, коего принимаешь, то осмелимся обратиться с молениями. Ибо Ты Отец наш, удостоивший сказать: <i>сын Мой первенец Исраиль</i> (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). И хотя мы глина и дела рук Твоих, а Ты наш образователь, и хотя сосуд не может возразить образователю: почему он так или так сделан, однако зная, что мы сыновья, дерзаем сказать: не гневайся, Господи, чрезмерно. Не гнев возбраняем и уже не о долготерпении Твоем просим, чрез которое мы собираем себе гнев в день гнева. Но мы просим о том, чтобы Ты не гневался на нас чрезмерно, чтобы во время мщения и наказания не вспоминать о беззаконии нашем, но более взирал на народ Твой, который некогда был назван Твоим народом, и чтобы Ты помиловал город святилища твоего, в котором некогда призывалось имя Твое. Этот город называется Сионом и Иерусалимом, который радует стремление реки и в котором некогда была высота добродетелей и видение мира. Также дом Твой, то есть храм освящения нашего и славы, в котором отцы наши прославляли Тебя, пал, [обратившись] в развалины и пепел, и истреблен опустошительным пожаром, так что в нем не приносятся жертвы, не совершается пасха, не исполняются какие либо из обрядов, которые Ты заповедал исполнять: но все вожделенное наше обратилось в развалины. Поэтому неужели, Господи, Ты будешь удерживать после этого милосердие Твое и молчать пред богохульствующими противниками и поражать и смирять нас не обычным образом, а чрезмерно? Иудеи полагают, что все это исполнилось во времена ассириян и вавилонян. Но мы сообразно с тем, что далее следует от лица Спасителя: <i>Я открылся не вопрошавшим Меня, найден был не искавшими Меня</i> (<a href=\"/bible/?b=290&c=65&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я открылся не вопрошавшим обо Мне; Меня нашли не искавшие Меня. \"Вот Я! вот Я!\" говорил Я народу, не именовавшемуся именем Моим.</span></span>Ис. 65:1</a>), все относим ко времени римской победы, что Иосиф, писатель иудейской истории, излагает в семи книгах, которым дал заглавие плена Иудейского, то есть περί άλώοεως, и излишне словами выяснять то, что ясно для глаз, так как все вожделенное их обращено в развалины, а храм, славившийся во всем мире, в мусор нового города, который по имени основателя назван Элиею, и превратился в жилище для сов, и тщетно они ежедневно говорят в синагогах своих; неужели все это Ты будешь терпеть и поражать нас и сильно смирять. Можем мы относить это в Церкви или к душе святого мужа, которая справедливо может быть названа высотою и видением мира, так как в ней обитают Отец и Сын и Дух Святый. Если же по вине нас или народа Сион подобного рода оставляется Господом, то он тотчас подвергается сожжению от огненных стрел диавола; ибо все прелюбодействующие — как горнило сердца их. И по изгнании прохлады целомудрия, в храме Божием распространится пламя похоти, чтобы все, бывшее прежде в нас, славное и знаменитое пало, было истреблено и погибло, и чтобы исполнилось то, что говорится в Псалмах: <i>возжгоша огнем святило твое, на земли оскверниша жилище имене Твоего</i> (<a href=\"/bible/?b=230&c=43&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо не на лук мой уповаю, и не меч мой спасет меня;</span></span>Пс. 43:7</a>). Угасить это может только тот, из чрева которого текут реки живой воды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.180-182 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}