{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Замечание о порочности Содомлян, среди которых по­селился Лот, сделано отчасти для того, чтобы приготовить читателя к тому, что будет сказано после о их поведении и погибели, отчасти для того, чтобы показать, как неудачно был сделан Лотом выбор для своего местопребывания. При этом выборе он руководствовался соображениями земны­ми и чувственными, обращал внимание на одни внешние удобства жизни, тогда как ему следовало обратить внимание преимущественно на нравственные качества тех, в обществе которых ему придется жить. Жизнь в обществе людей честных, благочестивых и добрых безопаснее в жи­тейском и нравственном отношении, чем обращение среди нечестивых и порочных. Впоследствии Лот, действитель­но, немало потерпит от буйства и насилия содомлян и даже будет в опасности погибнуть вместе с ними от заслужен­ного ими гнева Божия (<a href=\"/bible-index/bible/?b=10&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но они сказали [ему]: пойди сюда. И сказали: вот пришлец, и хочет судить? теперь мы хуже поступим с тобою, нежели с ними. И очень приступали к человеку сему, к Лоту, и подошли, чтобы выломать дверь.</span></span>Быт. 19:9</a>, 15). В нравственном отношении он, правда, не потерпит вреда от общения с ними, – он не увлечется примером их беззакония, останет­ся праведным и благочестивым, за что будет сохранен от постигшей их погибели; «<i>но живя между ними, он ежеднев­но будет мучиться в праведной душе своей, видя и слыша дела беззаконныя</i>» (<a href=\"/bible-index/bible/?b=680&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а праведного Лота, утомленного обращением между людьми неистово развратными, избавил</span><span class=\"verse-text\"><span class=\"align-super\">8</span> (ибо сей праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные) -</span></span>2 Пет. 2:7-8</a>). О сих беззакониях бытописатель говорит: «<b>человецы сущии в Содоме зли и грешни пред Богом</b>», т. е. виновны в грехах и злодействах, вопиющих пред Богом, не могущих быть долее терпимыми от Бога, вызывающих Его к совершению над ними грозного суда. Главный грех Содомлян есть грех противоестествен­ного любострастия (<a href=\"/bible-index/bible/?b=10&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и вызвали Лота и говорили ему: где люди, пришедшие к тебе на ночь? выведи их к нам; мы познаем их.</span></span>Быт. 19:5</a>), который потому и называ­ется содомским. Но пророк Иезекииль, обвиняя иудеев в подражании содомлянам, упоминает еще о следующих гре­хах жителей Содома: это гордость, сластолюбие, изнежен­ность в образе жизни, праздность и немилосердие к бедным (<a href=\"/bible-index/bible/?b=330&c=16&s=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И возгордились они, и делали мерзости пред лицем Моим, и, увидев это, Я отверг их.</span></span>Иез. 16:49-50</a>). Так называемый содомский грех был порождением сластолюбия, изнеженности и праздности.<br /> <br /></div></p>"}