{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Как скоро вспоминаю о Захарии, трепещу его серпа, а равно и всего, что свидетельствует он против священников. У кого же будет столько дерзости и такое алмазное сердце, чтобы, слыша, как пророк с настойчивостью обличает и укоряет других пастырей, не вострепетать и не смириться в себе самом? <i>Слышен голос рыдания пастухов, потому что слышно рыкание львов опустошено приволье их, -</i> (<a href=\"/bible/?b=450&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Слышен голос рыдания пастухов, потому что опустошено приволье их; слышно рыкание молодых львов, потому что опустошена краса Иордана.</span></span>Зах. 11:3</a>), - потому что они настолько пострадали. Захария почти слышит сами рыдания, как бы уже настоящие, и плачет вместе с бедствующими. А через несколько слов говорит еще разительнее и сильнее: <b><i>Так говорит Господь Бог мой: паси овец, обреченных на заклание, которых купившие убивают ненаказанно, а продавшие говорят: «благословен Господь; я разбогател!» и пастухи их не жалеют о них. Ибо Я не буду более миловать жителей земли сей, говорит Господь</i></b> (<a href=\"/bible/?b=450&c=11&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Так говорит Господь Бог мой: паси овец, обреченных на заклание,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> которых купившие убивают ненаказанно, а продавшие говорят: \"благословен Господь; я разбогател!\" и пастухи их не жалеют о них.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я не буду более миловать жителей земли сей, говорит Господь; и вот, Я предам людей, каждого в руки ближнего его и в руки царя его, и они будут поражать землю, и Я не избавлю от рук их.</span></span>Зах. 11:4-6</a>) <b>Вседержитель.</b><br />И еще, простирая угрозы вместе и на начальников народа, он говорит: <i>«О, меч! поднимись на пастырей... порази пастырей, и рассеются овцы! И я обращу руку Мою на пастырей</i> (<a href=\"/bible/?b=450&c=13&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>)<i>, на пастырей воспылал гнев Мой, и козлов Я накажу</i> (<a href=\"/bible/?b=450&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> На пастырей воспылал гнев Мой, и козлов Я накажу; ибо посетит Господь Саваоф стадо Свое, дом Иудин, и поставит их, как славного коня Своего на брани.</span></span>Зах. 10:3</a>)».<br />С такой ревностью продолжает он речь и не может удержаться от угроз. Почему и опасаюсь, чтобы, повторяя их по порядку, и мне не возбудить против себя ненависти. Но так говорит Захария.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Слово 2. TLG 2022.016, 35.472.36-473.32.</i><br /></div></div></p>"}