{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077\">Исаак Сирин прп.</a><div>Божественное провидение окружает всех людей во все времена, но оно видимо только очистившим души свои от греха и все время помнящим о Боге. Для них оно ясно открывается в такой момент; ибо, когда они подвергаются великим испытаниям ради истины, они получают дар воспринимать осознанно, будто воочию, осязаемо, когда это необходимо, соответствуя роду и причине искушения - словно для большей поддержки. Иакову и Иисусу, сыну Навину, Анании и его спутникам, Петру и другим было видение человека для поддержки и утешения в их вере (<a href=\"/bible-index/bible/?b=20&c=32&s=24&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И я сказал им: у кого есть золото, снимите с себя. [Они сняли] и отдали мне; я бросил его в огонь, и вышел этот телец.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Моисей увидел, что это народ необузданный, ибо Аарон допустил его до необузданности, к посрамлению пред врагами его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И стал Моисей в воротах стана и сказал: кто Господень, [иди] ко мне! И собрались к нему все сыны Левиины.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И он сказал им: так говорит Господь Бог Израилев: возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно, и убивайте каждый брата своего, каждый друга своего, каждый ближнего своего.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сделали сыны Левиины по слову Моисея: и пало в тот день из народа около трех тысяч человек.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо Моисей сказал [им]: сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение.</span></span>Исх. 32:24-29</a>; <a href=\"/bible-index/bible/?b=60&c=5&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус, находясь близ Иерихона, взглянул, и видит, и вот стоит пред ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: наш ли ты, или из неприятелей наших?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он сказал: нет; я вождь воинства Господня, теперь пришел [сюда]. Иисус пал лицем своим на землю, и поклонился и сказал ему: что господин мой скажет рабу своему?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вождь воинства Господня сказал Иисусу: сними обувь твою с ног твоих, ибо место, на котором ты стоишь, свято. Иисус так и сделал.</span></span>Нав. 5:13-15</a>; <a href=\"/bible-index/bible/?b=340&c=3&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А сии три мужа, Седрах, Мисах и Авденаго, упали в раскаленную огнем печь связанные.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> [<i>//Стихи с 24-го по 91-й переведены с греческого, потому что в еврейском тексте их нет.//</i> И ходили посреди пламени, воспевая Бога и благословляя Господа.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И став Азария молился и, открыв уста свои среди огня, возгласил:</span></span>Дан. 3:23-25</a>; <a href=\"/bible-index/bible/?b=510&c=12&s=6&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли <br />темницу.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, Ангел Господень предстал, и свет осиял темницу. <i>Ангел</i>, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи <br />упали с рук его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал ему Ангел: опояшься и обуйся. Он сделал так. Потом говорит ему: надень одежду твою и иди за мною.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>Петр</i> вышел и следовал за ним, не зная, что делаемое Ангелом было действительно, а думая, что видит видение.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собою отворились им: они <br />вышли, и прошли одну улицу, и вдруг Ангела не стало с ним.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда Петр, придя в себя, сказал: теперь я вижу воистину, что Господь послал Ангела Своего и избавил меня из руки Ирода и от <br />всего, чего ждал народ Иудейский.</span></span>Деян. 12:6-11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О духовном совершенстве. Bedjan 64-65.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Иисус, сын Навина, и Даниил поклонились ангелу Божьему, но не послужили. Ибо одно дело — служебное поклонение, а другое — поклонение, из чести воздаваемое тем, кто отличается каким-либо достоинством.<br /><br />Иисус, сын Навинов, увидел не природу ангела, но образ (ибо природа ангела не созерцается телесными очами) и, упав, поклонился. Подобным образом поступил и Даниил. Ангел же — не Бог, но творение, и раб Божий, и помощник. Поэтому тот поклонился ему не как Богу, но как помощнику Бога и служителю. Неужели и я не стану делать изображение друзей Христовых, и не стану поклоняться им, не как богам, но как изображениям друзей Божиих? Ибо ни Иисус, ни Даниил не поклонились явившимся ангелам как богам; и я не поклоняюсь изображению как Богу, но через изображение святых воздаю поклонение и честь Богу, ради Которого почитаю и уважаю и друзей Его. Бог не соединился с природой ангелов, но соединился с природой людей. Бог не стал ангелом, но Бог стал по природе и истине человеком.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Три слова об иконах</i>.</div></div></p>"}