{"xml":"Отдельные случаи запрещенных и преступник половых союзов: <b>1)</b> сына с матерью (<i>ст.</i> <a href='B:30 18:7'>7</a>); <b>2)</b> с мачехою и вообще с другою женою отца (<i>ст.</i> 8; в патриархальное время кровосмешение Рувима с Валлою, <a href='B:10 35:22'>Быт 35:22</a>, преступление против этого пункта, <i>ср.</i> <a href='B:530 5:1'>1Кор 5:1</a>); <b>3)</b> брата с сестрою кровною (<i>ст.</i> <a href='B:30 18:9'>9</a>) или сводною (<i>ст.</i> 11, в древнее время браки между сводными и у евреев не считались недопустимыми, как видно из примера Авраама–Сарры, <a href='B:10 20:12'>Быт 20:12</a>, <i>ср.</i> беседу Фамари и Амнона, <a href='B:100 13:12'>2Цар 13:12</a> и след.); <b>4)</b> с внучкою (<i>ст.</i> <a href='B:30 18:10'>10</a>); <b>5)</b> браки с теткой (сюда подходил брак родителей Моисея Амрама и Иохаведы, <a href='B:20 6:20'>Исх 6:20</a>): а) сестрой отца (<i>ст.</i> <a href='B:30 18:12'>12</a>), б) сестрой матери (<i>ст.</i> <a href='B:30 18:13'>13</a>), в) женой дяди со стороны отца (<i>ст.</i> <a href='B:30 18:15'>15</a>); <b>6)</b> с невесткой, женою сына (<i>ст.</i> 15; таково было преступление Иуды с Фамарью, Быт 38); <b>7)</b> с женою брата (исключая бездетства ее по смерти мужа: тогда по закону Левирата, Втор 25 гл., брак был даже обязателен, — <i>ср.</i>, напротив, преступление Ирода Антипы, <a href='B:470 14:3'>Мф 14:3–4</a>); <b>8)</b> последовательное или одновременное сожительство: а) с матерью и дочерью, б) с бабушкою и внучкою (<i>ст.</i> <a href='B:30 18:17'>17</a>); <b>9)</b> одновременное сожительство с двумя сестрами — брак с свояченицею при жизни жены (<i>ст.</i> <a href='B:30 18:18'>18</a>), «чтобы не сделать ее соперницею» (брак Иакова с Лиею и Рахилью). <p/>Таким образом, законодатель воспрещает браки и половые союзы в ближайшем родстве — первых трех степеней, охраняя тем нравственные отношения уважения и любви между кровными родственниками от влечений и уз плотской половой любви и воспитывая взаимное уважение, скромность и целомудрие в членах дома и семьи. В юридическом смысле не все запрещенные сопряжения признавались одинаково тяжко наказуемыми. Так за сожительство с женою отца и невесткою назначена была смертная казнь (<a href='B:30 20:11'>Лев 20:11–12</a>); совместное сожительство с матерью и дочерью наказывалось не просто смертью (обычно через побиение камнями), но и сожжением трупов виновных (ibid., ст. 14); напротив, за брак с теткою или женою брата своего угрожало лишь бездетством (ibid. 20–21)."}