{"xml":"<p ><div><b>Имейте нрав несребролюбивый.</b><br /><br />Не сказал: ничего не приобретайте, но, если и имеете, не будьте рабами, а свободно относитесь к тому, что имеете, так, чтобы не печалиться, если вы когда-либо лишитесь чего из имущества, как и выше сказал: <i>расхищение имения вашего приняли с радостью</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее.</span></span>Евр. 10:34</a>). И вообще, так как многие после потери имущества стараются снова приобретать его, то в виду необходимости оказывать помощь другим говорит: <i>имейте нрав несребролюбивый</i>. Почему и продолжает.<br /><br /><b>Довольствуясь тем, что есть.</b><br /><br />Показывает, как можно бы быть не сребролюбивыми, а именно: если мы довольствуемся тем, что у нас есть, если мы не стремимся к приобретению чего-нибудь сверх потребного и необходимого. Ибо кто стремится к приобретению более, чем нужно, — тот, очевидно, сребролюбив.<br /><br /><b>Ибо Сам сказал: не оставлю тебя и не покину тебя</b> (<a href=\"/bible-index/bible/?b=60&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Никто не устоит пред тобою во все дни жизни твоей; и как Я был с Моисеем, так буду и с тобою: не отступлю от тебя и не оставлю тебя.</span></span>Нав. 1:5</a>; <a href=\"/bible-index/bible/?b=10&c=28&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span></span>Быт. 28:15</a>).<br /><br />Так как, вероятно, некоторые говорили: что же, если у нас нет и необходимого? — отвечает, что этого никогда не может быть, ибо Бог устами Исаии говорит: <i>не оставлю тебя</i> (ср. <a href=\"/bible-index/bible/?b=290&c=43&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Будешь ли переходить через воды, Я с тобою, - через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя.</span></span>Ис. 43:2</a>) и, конечно, не лжет. Но так как, вероятно, те же самые из иудеев говорили: чем настоящим мы довольствоваться будем? Мы разграблены и у нас ничего не осталось, — говорит: можно довольствоваться и тем, что осталось, хотя бы этого было и мало. Ибо Бог сказал: не оставлю тебя, то есть Я не допущу тебя до этого. Если, быть может, апостол и понимал это относительно потребного, то ты понимай так, что это сказано и относительно всякого дела. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}