{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> И Адам осужден был в поте лица снедать хлеб, но все же земледелие давало ему пищу. Земледельческий труд Каина осуждается на совершенную бесплодность: земля не станет более давать силы для него, когда он будет возде­лывать ее. По всей вероятности, Каин питался плодами дикорастущих произведений земли. «<b>Стеня и трясыйся будеши на земли</b>». Сими словами дается понять о том бес­покойном состоянии по душе и телу, на которое осужден Каин. Злоба на людей, в обществе которых он будет нетер­пим, и которых будет подозревать в злоумышлении против него за пролитую кровь, и досада на неудачи земледелия, так расстроят его, что от мучительной душевной боли он будет стонать и всем телом дрожать. Потрясение нервов обратится у него в постоянную болезнь, так что он будет находиться непрерывно в конвульсивном состоянии. Но по точнейшему переложению с еврейского, более согласному с последующим текстом (<a href=\"/bible-index/bible/?b=10&c=4&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Каин Господу [Богу]: наказание мое больше, нежели снести можно;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> вот, Ты теперь сгоняешь меня с лица земли, и от лица Твоего я скроюсь, и буду изгнанником и скитальцем на земле; и всякий, кто встретится со мною, убьет меня.</span></span>Быт. 4:13-14</a>), вместо слов «<b>стеня и трясыйся будеши на земли</b>», следует читать: «ты будешь изгнанником, и станешь скитаться по земле». Это значит, что земля перестанет быть для Каина не только обильною житницею, но и покойным жилищем. Озлобляемый неуда­чами в земледелии, которые будет терпеть на всех полях, какие бы и как бы усердно ни стал он возделывать, и терзаемый ненавистью к людям, из общества которых будет удален, и подозрениями мщения с их стороны за свое злодеяние, – Каин будет непрестанно менять места оби­тания и нигде не найдет себе покойного и оседлого приста­нища на земле, пока наконец совсем не бросит земледелие и не преступит к созданию «<i>города</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И познал Каин жену свою; и она зачала и родила Еноха. И построил он город; и назвал город по имени сына своего: Енох.</span></span>Быт. 4:17</a>), по-нашему – крепости, в которой будет искать безопасности и покоя.<br /> <br /></div></p>"}