{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>«<b>И бысть по днех</b>». Указание на время неопределенно, но, вероятно, бытописатель хотел сказать, что Каин и Авель стали приносить жертвы, когда уже возмужали и вступили во владение собственностью, которой свободно могли рас­полагать. Приносить жертвы было издревле правом и обязанностью отца или главы семейства. Каин и Авель могли сделаться таковыми еще при жизни Адама [как например Иаков при жизни Исаака], который, удерживая верховную власть над ними, мог каждому из них дать часть своего имущества в полновластное их распоряжение, дозволить им жить отдельно от себя, и совершать жертвоприношения. <br /><br />Жертвы Каина и Авеля – первые из упоминаемых в Библии. Это не значит, однако, что дотоле не было жертвоприношений. Первая жертва, вероятно, принесена была еще в раю. Догадываются, что кожаные ризы, в которые Бог облек Адама и жену его, сделаны были из кожи животного, принесенного в жертву. Сами ли люди придумали угождать Богу жертвами, или Бог научил их тому? Всего справедливее полагать, что жертвы имеют божественное происхождение. О жертве Авеля Апостол сказал, что он «<i>верою множайшую жертву принесе паче Каина</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>). Но «<i>вера</i>, – сказал тот же апостол, – <i>от слуха (от слушания), слух же глаголом Божиим [от слова Божия]</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>). Следственно слово Божие, или заповедь Божия, было основанием для жертвоприношений, и Авель был только исполнителем этой заповеди, усвоив ее с верою. <br /><br />С какою целию установлены Богом жертвы? Без сомнения, Сам Бог в них не нуждался, ибо все Ему принадлежит. Жертвы должны были свидетельствовать о зависимости приносящих оные от Бога. Принося в жертву Богу дары благости Его, люди чрез сие должны были исповедывать и свою благодарность к Нему за Его дары, и также свое желание и надежду пользоваться вперед Его милостями. Кроме того, жертвы кровавые имели связь с грехом человека. Грех навлек на грешника гнев Божий, соделал его достойным вечного осуждения и проклятия от Бога. Кро­вавые жертвы установлены Богом для умилостивления Его, для утоления Его гнева. «<i>Я дал ее [кровь] вам на жертвенник, чтобы очищать души ваши, ибо кровь сия душу очищает</i>» (<a href=\"/bible-index/bible/?b=30&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;</span></span>Лев. 17:11</a>). Но каким образом кровь животного может очищать душу? Сама по себе кровь, конечно, не имеет этой силы. «<i>Невозможно, чтобы кровь козлов и тельцев уничтожала грехи</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи.</span></span>Евр. 10:4</a>). Для сей цели может довлеть только Кровь Богочеловека. Правосудный Бог, оскорбленный грехом человека, мог быть умилостивлен только Кровию Безгрешного и Невинного, каковым был один Богочеловек. Кровь Его пролита была во времени, но очистительная сила ее простирается на все времена. Он есть «<i>Агнец Божий, закланный от сложения мира</i>» (<a href=\"/bible-index/bible/?b=730&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.</span></span>Откр. 13:8</a>), по предвечному совету Божию. Он есть Вечный Первосвященник (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>. <a href=\"/bible-index/bible/?b=650&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, -</span></span>Евр. 7:21</a>), жертва Которого от вечности ходатайствовала пред правосудием Божиим за всех людей, как тех, которые принадлежат к новозаветной Церкви, так и чад Церкви ветхозаветной, с верою ожидавших Его пришествия. Вера сия во времена ветхозаветные поддерживаема была не только многоразличными обетованиями и пророчествами о Христе, но вместе кровавыми жертвами. В них Господь предварительно явил жертву, имевшую некогда принестися на Крестном Жертвеннике. Животные потому и были приносимы в жертву, что кровь их, как неповинных в грехе человека, прообразовательно указывала на Кровь невинного и святейшего Богочеловека. Не усомнимся сказать, что ветхозаветные жертвы были не только прообразованием искупления, но и средством к низведению благодати Христовой в души тех, которые, принося жертвы, верою прозревали в грядущее искупление, и сердцем сокрушенным и смиренным жаждали его. Только под этим условием жертвенная кровь бессловесных могла «очищать душу».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Возникает вопрос. — Кто научил сынов Адамовых приносить жертвы? Многие толкователи утверждают, что Учителем их был сам Бог, облекший Адама в кожаные ризы. Подтверждением этой догадки является закон, предоставляющий жрецу кожу всесожжения (<a href=\"/bible-index/bible/?b=30&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда священник приносит чью-нибудь жертву всесожжения, кожа от <i>жертвы</i> всесожжения, которое он приносит, принадлежит священнику;</span></span>Лев. 7:8</a>). Эти кровавые жертвы установлены Создателем как символ и прообраз той Единственной Жертвы, которую собирался принести Он Сам.<br /><br />Однако вернемся к священным словам и посмотрим, как исполнили эту заповедь Божию два брата. Первый, выявляя скрытый недуг своего сердца (как это обыкновенно и происходит при встрече нечестивца с Богом), решил откупиться от Господа и дал в жертву то, что ему самому было не нужно. \"<b>От плодов земли</b>\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Откуда же пришла мысль о жертве Каину и Авелю? Отцы говорят, что мысль о жертвоприношении Богу, о возвращении Ему самого лучшего от земли, была в сознании человека с самого начала его существа. Бог сотворил людей по Своему образу и подобию, и первой мыслью их было возблагодарить Его за все, что они имели.</div></p>"}