{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Но по какой причине? Жертва была Каинова как и Авелева. Каин яко земледелатель имел плоды, а Авель яко пастырь имел овец. Почему каждый приносил Богу то, что имел. Почему убо жертва Каинова не приятна была, а Авелева благоприятна? Не были ли, может быть, овцы угоднее Богу, нежели плоды? Но и овцы, и плоды, и вся суть творения Божии, и суть добра зело. «<i>И виде Бог вся, елика сотвори: и се добра зело</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Не имел ли, может быть, Бог потребности в овцах паче, нежели в плодах? Но в чем потребность имеет Тот, у Коего «<i>в руце концы земли, и высоты гор</i>»? (<a href=\"/bible-index/bible/?b=230&c=94&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Его руке глубины земли, и вершины гор - Его же;</span></span>Пс. 94:4</a>) Тот, Который сотворил море, руце же Его сушу создаша? Какая убо причина была принятия и отторжения оного? Авелева жертва имела соль рассудительности, Каинова же жертва была несоленая, то есть безрассудная. Авель избрал «<i>от первородных овец своих и от туков их</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span></span>Быт. 4:4</a>), то есть лучшее что имел: Каин же, взяв плоды земные без разбору, какие случились, дерзнул принести оные Богу. Оба принесли Богу жертву, но Авель с подобающим рассуждением, Каин же безрассудно. Сие явственно от обличительных на Каина слов Божиих. «<i>Еда, аще право принесл еси</i>», рек ему Бог, «<i>право же не разделил еси, не согрешил ли еси</i>?» (<a href=\"/bible-index/bible/?b=10&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>) Хотя доброе то, говорит, дело, что принес ты жертву, поелику мне оную принес, но согрешил, поелику не рассудил, что такое было приносимое. Прав дар твой, яко мне приносимый: но безрассудный, яко не избранный. Посему не приемлю его, но обращаю его тебе назад, да будет дар твой во владении твоем. «<i>К тебе обращение его, и ты тем обладаеши</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>).<br />Пример сей ужасен для дела милостыни. Дар есть милостыня твоя, жертва есть милостыня твоя, Богу приносимая, но когда милуешь не от произволения сердца твоего, а от того, что понуждает тебя стыд: когда милует не с веселием и радостию, но со скукою и печалию, тогда хотя и право приносишь, но поелику неправо разделяешь, то есть не рассуждаешь достодолжно о завещаниях Божиих касательно милостыни, то согрешаешь. Милостыня твоя конечно есть милостыня Богу приносимая: но поелику ты не рассудил того, что всесовершенный Бог взирает на произволение твое, поелику не принес оную самопроизвольно, а принужденно, поелику не принес оную с веселием и радованием, но с прискорбием и печалию, посему ты согрешил, посему говорит и к тебе Бог, как рек к Каину: «<i>к тебе обращение его, и ты тем обладаеши</i>».<br />Братия моя Христиане, добро не есть добро, когда не добре совершается. Милостыня, сие добро, тогда превосходит все доброе, когда мы делаем то добре, то есть, якоже хощет Бог. Внемлите убо и имейте всегда пред очами вашими учение Богоглаголивого Павла. Внемлите, когда творите милостыню, чтобы во первых сердце ваше болезновало о нищем, и имело расположение утешить его, потом уже со всяким веселием и радованием простерши руки ваши, освящайте оные подаянием благ, данных вам от Бога, Милостыня, которая происходит от благоутробного произволения и от милования сердца, и прерадостно полагается в руки нищих, есть кадило избранное, и жертва всесожегаемая, восходящая ко престолу Вышнего. Она есть баня, очищающая все грехи наши, как научил нас Господь, рекши: «<i>обаче от сущих дадите милостыню: и се вся чиста вам будут</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто.</span></span>Лк. 11:41</a>). Она есть источник, из которого истекают вся благая, она есть ключ, отверзающий дверь райскую. Но нужно, да милует «<i>кийждо, якоже изволение имать сердцем, не от скорби, или от нужды: доброхотна бо дателя любит Бог</i>» (<a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Толкование на Апостол из второго послания Апостола Павла к Коринфянам, читаемый в восемнадцатую неделю\" (<a href=\"/bible-index/bible/?b=540&c=9&s=6&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> как написано: расточил, раздал нищим; правда его пребывает в век.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу.</span></span>2 Кор. 9:6-11</a>).<br />Беседа о милостыне, что милостыня есть законоположение Божие, что она есть добродетель весьма угодная Богу, и что за оную мы получаем и на земли и на небеси великие воздаяния.</div></div></p>"}