{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Неблаговоление Божие к жертве Каина, естественно, огорчило его. Но это огорчение не было огорчением покаяния, печалию по Бозе, не соединялось со смиренным сознанием своей вины, – оно было огорчением досады и на брата, младшего пред ним по возрасту и, однако, предпочтенного пред ним от Бога, и на самого Бога, как будто Бог сделал ему обиду, явив знамение своего благоволения не ему, а брату его. Огорчение свое Каин глубоко затаил в душе, – оно не высказывалось ни в словах, ни в делах, а только в суровом виде лица. «Лице его испаде», то есть он смотрел потупленными взорами [исподлобья].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>В душе у того, кто считал себя добившимся всего своими силами возник сильный гнев (так букв. в тексте), ибо он почитал себя достойным чуда, а его обошли в том, что он считал по праву своим. С другой стороны гордыня Каина побуждала его боятся насмешек родителей, братьев и сестер (у Адама были еще дети). В результате он обратил свое лице к силам ада, и созданный смотрящим вверх (что и означает слово \"человек\"), уподобился первому завистнику-сатане.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div>Далее в Священном Писании читаем: Каин принес от плодов земли дар Господу, и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его, а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его (Быт.4:3-5). Святитель Иоанн Златоуст по поводу этих жертвоприношений сказал: Смотри, как создатель природы вложил в совесть познания. Кто его, Каина, привел к мысли принесения жертвы Богу? Никто другой, как только познания, вложенные в совести.<br />Но как принесли братья жертвы Богу? Почему Он принял жертвы одного и не принял жертвы другого? В том ли дело, что дары принесены разные, или дело в другом?<br />Далее читаем: И сказал Господь [Бог] Каину: почему ты огорчился? и отчего поникло лице твое? если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним (Быт.4:6-7).<br />Итак, имеем два различных отношения к жертве: отношение Каина и отношение Авеля. Но прежде, чем будем говорить об их различиях, скажем, как учили святые отцы: Бог не нуждается в жертве, но для человека важно показать свою признательность.<br />Бог не нуждается в жертве. У Него не прибывает и не убывает от наших жертв. Господь всегда Один и Тот же. Но в этом нуждаемся мы с вами. Мы должны выразить Ему свою признательность. Чем выразить признательность? Что есть у древнего человека? – Пища, которая доставалась ему ценой невероятных усилий. И когда человек жертвовал от своей пищи, это была для него большая жертва.<br />И вот Каин приносит от плодов земли дар Господу. Что именно приносит и как, в Писании не сказано. Когда же Авель приносит свой дар Господу, то мы видим, что он берет от первородных стада своего и от тука их, то есть лучшее из лучших. Важно не “что-то” пожертвовать Господу, следуя известному выражению: “Н’а тебе, Боже, что нам негоже”, а важно всецело отдавать себя на служение Богу, ибо Он один только и заслуживает этого.<br />Неверно думать, что Каин сделал небрежное жертвоприношение по неведению своему. Хотя в то время еще не были писаны законы Моисеевы, у людей уже были все основные знания. Сам Бог научил людей этим знаниям в раю, как говорит древнее предание. Неверно также думать, что характер жертв братьев определялся только плодами их трудов. И Каин, и Авель могли принести Богу любую жертву – как кровную, так и бескровную. Достаточно было обратиться им друг к другу и попросить недостающее для жертвы. Весь вопрос в том, кто из них какую жертву принял для себя как необходимую для приношения Господу.<br />Мирная жертва, без пролития крови, приносилась за незначительные проступки: помыслы, настроения, прегрешения. Кровная же жертва всегда приносилась за смертный грех. Жертвенное животное, умерщ-вляемое при жертвоприношении, как бы заменяло собою человека, совершившего смертный грех и подлежащего умерщвлению. То есть, мы видим, что выбор вида жертвы – это, в первую очередь, осознание человеком степени своей греховности.<br />Какой же смертный грех совершил Авель, приносящий кровную жертву? Авель приносит кровную жертву не только за себя, но и за своих родителей – Адама и Еву. Он знает, что их грех заключается не в том, что сорвали плоды, а в том, что поверили змею и диаволу больше, чем Богу. Авель понимает, что грех родителей непосредственно касается его. В главе 20-й книги Исход сказано: Я Господь Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого рода. И Авель с трепетом приносит кровную жертву, он хочет избавиться от этого ужасного наследственного греха.<br />Совсем по-иному рассуждает Каин. Он считает свои грехи незначительными, а грех родителей – это же не его грех. Мать сорвала плоды и дала отцу. Почему же он, Каин, должен за это отвечать? Позиция Каина, надо прямо сказать, сейчас самая распространенная. Приходит человек в храм и говорит: “Батюшка, вот в этом согрешил, а так особых грехов нет – часто исповедуюсь, причащаюсь, в общем, жизнь нормальная”. Отсюда следует не то, что люди мало грешат, а то, что они духовно не просвещены, не знают, что такое грех, и не видят его. Нет праведного ни одного. В Писании сказано: Если говорим, что не имеем греха, – обманываем самих себя, и истины нет в нас (1 Ин.1:8). Святой апостол Иаков говорил: все мы много согрешаем (Иак.3:2). Грех – это серьезная, глобальная проблема.<br />Мне рассказывали об одном высокообразованном священнике, к которому однажды приехало много людей, занимавшихся богословскими проблемами, чтобы решить совместно многие вопросы, по которым они не достигли согласия (это произошло в 40–50-х годах нашего века). Прежде чем начать совместную работу, священник предложил всем приехавшим исповедаться и причаститься Святых Таин. Исповедь продолжалась долго. По окончании исповеди он спросил у приехавших богословов и философов, есть ли у них проблемы. Проблем не оказалось, все они разрешились на исповеди. Единственно важная проблема – это проблема греха. И решается эта проблема не богословскими спорами и не голосованием, а покаянием на исповеди у законно, то есть канонически правильно, рукоположенного священника, принадлежащего к истинной Церкви.<br />Вернемся к древнему человеку. Авель весь был обращен к тому, чтобы правильно совершить жертвоприношение. Вопросы нашей религиозной жизни – это не вопросы досуга, отдыха в выходные дни: куда пойти в воскресенье – в церковь или какое другое место. Это вопросы жизни и смерти. Один богослов ХХ века говорил, что разруха в церковной жизни существует потому, что потеряно внимание к культу, к традиции. От того, с каким вниманием читаем мы утренние и вечерние молитвы, как стоим на службах, как участвуем в обрядах и таинствах, зависит, поднимется ли наша молитва “выше потолка” или нет, дойдет ли до Бога или останется никем не услышанной.<br />В книге Левит, в 13-й главе, есть очень странное место, которое и при внимательном чтении кажется противоречивым. Однако прочтение его именно сейчас поможет нам понять разницу между Каином и Авелем, между жертвами, принесенными ими обоими. В этой главе речь идет о прокаженных. Читаем: священник осмотрит, и если опухоль на коже бела, и волос изменился в белый, и на опухоли живое мясо, то это застарелая проказа на коже тела его; и священник объявит его нечистым и за-ключит его, ибо он не чист (Лев.13:10-11). Но далее сказано: Если же проказа расцветет на коже, и покроет проказа всю кожу больного от головы до ног, сколько могут видеть глаза священника, и увидит священник, что проказа покрыла все тело его, то он объявит больного чистым, потому что все превратилось в белое: он чист (Лев.13:12-13). Как понять, что если проказа местами – человек нечист; если же проказа полностью покрывает тело человека – он чист? Это великий символ того, каким должно быть наше покаяние. Мы должны прийти на исповедь и сказать: “От головы до ног нет здорового места на мне”. И показать все свои болевые точки, осознать свои грехи и раскаяться в них. И тогда покаяние совершится, и Господь примет эту жертву из наших уст.<br />Притча о мытаре и фарисее – яркий пример человека, уверенного в своей праведности и уничижавшего другого. Два человека вошли в храм помолиться: один фарисей, а другой мытарь (Лк.18:10). Фарисей – очень религиозный человек, даже набожный, постился два раза в неделю, давал десятую часть от своих доходов, делал все, что полагалось по уставу благочестивому человеку, искренне считал себя хорошим и благодарил Бога за то, что Он сотворил его хорошим, а не таковым, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь (Лк.18:11). Даже стоял в храме он не где-то с краю, а по центру, где, как ему казалось, было больше Божией благодати. А кто такой мытарь? Сборщик податей для римских оккупантов, и одновременно – информации для них, то есть стукач. На мытарей соотечественники смотрели с подозрением и презрением, старались держаться от них подальше – на расстоянии не менее семи метров. Мытарь воспринимался как человек, покушающийся на их богатство, свободу, пособник завоевателей, допускающий нередко большие несправедливости. Близко подходили к мытарям только для уплаты налогов. И мытарь все это понимал. Он стоял в самом конце храма, у входа, и, не смея поднять глаза, молился: Боже! милостив буди мне грешному (Лк.18:13). Подобные ситуации часто можно наблюдать в храме, когда некоторые, считающие себя лучше других, более заслуживающими Божией милости, начинают с чувством превосходства относиться к другим, только недавно пришедшим в храм, прогонять их со “своего” места, делать замечания. А Господь сказал: Сказываю вам, что сей (мытарь) пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий себя сам, унижен будет, а унижающий себя возвысится (Лк.18:14).<br />Вернемся к Каину и Авелю. И призрел Господь на Авеля и на дар его. А на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его. Что значит призрел на дар его? По истолкованию Кирилла Иерусалимского и других отцов Церкви, призрел – это значит принял. С неба сошел огонь Божий, который принял жертву. Жертва Авеля была принята, а жертва Каина – нет, как он ни старался разжечь свой жертвенник. И Каин действительно огорчился. Он все же хотел принести жертву, пусть не такую серьезную, как Авель, но все же хотел. А Господь не принимает ее вовсе.<br />Как часто бывает подобное в нашей жизни. Человек хочет получить милость Божию, лишь формально исполнив ряд условий. Три дня попостился, вычитал каноны, исповедался – и он готов к принятию Святых Христовых Таин. Один раз ко мне на исповедь пришел человек с пятью-шестью листами мелкого компьютерного текста. Посмотрев напечатанное, я спросил принесшего их: “Вы сами это готовили?” – “Нет, мне помогали сотрудники”. Эта “исповедь” готовилась так: взяли поучения Оптинских старцев, другие книги святых отцов, выбрали оттуда подходящее, просуммировали, обработали – и “исповедь” готова. Человек, всю жизнь занимавшийся литературными компиляциями, даже не подумал о том, что подход к Богу должен быть иным. Поучителен и “пост” этого человека. Будучи моим знакомым, он позвонил мне с предложением вместе “попоститься” – у него очень уж замечательный стол. Каких там только яств нет! Меня это вначале насторожило, потом заинтересовало. Я принял приглашение и приехал. Застолье было действительно великолепным. Все постное – но это было более чем изобилие. Три дня поста для моего знакомого прошли прекрасно. Все необходимое и важное для этих целей он прочитал и записал на магнитофон, чтобы в любых жизненных ситуациях можно было без труда найти нужное и прослушать. После такого “поста” он причастился и очень довольный отправился домой, ожидая Божией милости. Через неделю у него появились серьезные претензии: “У меня ничего не изменилось, хотя я все выполнил. Где я мог допустить ошибку?” Мой знакомый сильно огорчился – и поникло лице его.<br />И Каин не понимает, что он сделал плохого. Он принес жертву. Он не срывал плодов с запретного дерева – мать его сорвала и отцу дала. И это произошло, когда его, Каина, еще и на свете не было. Почему же он должен отвечать за них? У Каина действует механическая логика. Он не рассуждает так, как должен рассуждать духовный человек.<br />Когда я рассказываю историю Каина и Авеля детям, я привожу пример, как делают подарки. “Вам будет приятно, если вам принесут книжку и скажут: “Я принес тебе в подарок книжку. Это очень хорошая книжка, возьми ее, пожалуйста”. – “Да, приятно!” – отвечают дети. “А если вам принесут ее так: “На, возьми книжку, это тебе”. Или так: “Я дарю тебе эту книжку, она мне не нужна”. – “Нет, так не хотим!” – отвечают дети. Так и в храме. За внешними канонами стоит еще и истинное твое отношение к Богу. И именно от него зависит, примет ли Господь твое служение или нет.<br />И вот Каин огорчился, действительно сильно огорчился. И к нему явился Сам Господь Бог! И сказал Господь [Бог] Каину: почему ты огорчился? и отчего поникло лице твое? если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним (Быт.4:6-7). Это очень важный библейский текст. Бог является к Каину, а не к Авелю – праведному человеку, который сделал все, как положено, не только внешне, но и внутренне. Бог является к тому, кто огорчился, кто все понимает неправильно, Он пытается вразумить того, кто имеет гнев на брата своего из-за разного отношения Господа к их жертвам, кто находится на пути к убийству. Впервые на земле появилась зависть в сердце человека. Бог пришел в этот мир спасать не праведников, а грешников. Господь предлагает Каину не просто совершать добрые дела, но и активно противиться злу.<br />А разве нас не останавливает Господь, когда мы совершаем те или иные грехи? Разве Он не говорит нам через нашу совесть, проповеди и наставления наших духовных отцов, когда мы неправильно поступаем? А разве не написано все это в Священном Писании?<br />Но Каин не слушает голос Господа. Он ожесточился. Он задумал убить брата. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его (Быт.4:8). Авель убит. Каин спешит домой, но опять является ему Господь: И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему? (Быт.4:9). Богом сделана еще одна попытка вернуть Каина к Себе, направить его на путь покаяния. Конечно, Господь знает, что случилось с Авелем, но Он дает Каину, как ранее Адаму, возможность в ответе своем раскаяться, попросить у Бога прощение за содеянное. Но что Он слышит в ответ? – Не знаю; разве я сторож брату моему? Когда Каин приносил мирную жертву, он считал, что не имеет отношения к греху своих родителей. Но мы видим, что он не только заражен грехом своих родителей, но и последствиями этого греха! Когда с Адамом и Евой произошло грехопадение, они тоже потеряли рассудок, думая, что от Бога можно скрыться в кустах, между деревьями рая. Так и Каин считает, что если в момент убийства брата он не видел Бога, то и Бог не видел его, и Его можно обмануть. И сказал [Господь]: Что ты сделал? голос брата твоего вопиет ко Мне от земли; и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей; когда ты будешь возделывать землю, она не станет более давать силы своей для тебя; ты будешь изгнанником и скитальцем на земле (Быт.4:10-12). Каин разоблачен. Зло всегда бывает разоблачено.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Почему Бог взирает благосклонно на жертву Авеля, а не на жертву Каина? Избирает ли Он фаворитов? Даже из немногословного текста, который здесь есть, мы видим, что Авель отдал лучшее, что имел, «<i>от первородных овец своих и от туков их</i>» (<a href=\"/bible/?b=10&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span></span>Быт. 4:4</a>); но Каин только «<i>от плодов</i>» (<a href=\"/bible/?b=10&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Спустя несколько времени, Каин принес от плодов земли дар Господу,</span></span>Быт. 4:3</a>), не задумываясь о том, чтобы отдать лучшее, что имел. Мысль о жертве у него была, но он подумал: «Отдам что-нибудь из того, что имею». Он не подумал о важности того, что совершает, а Авель хотел дать лучшее, что имел, как и поступил. Жертвоприношение у Каина было в природе его, но он не приложил к своей жертве желания отблагодарить от сердца; как сделал это Авель. Поэтому призрел Бог на дар Авеля, а не Каина.* Преп. Ефрем пишет: <br /><br />«Авель принес жертву по выбору, а Каин без выбора. Авель избрал и принес первородных и туки, Каин же принес или классы, или вместе с классами и плоды, бывшие в то время. Хотя жертва его была скуднее жертвы брата его, но если бы он принес не с пренебрежением, то и его жертва была бы угодна, как жертва брата его... Но он не сделал сего, хотя было то удобно; не позаботился о классах добрых, или о плодах лучших. В душе приносящего жертву не было любви к Приемлющему приношения. И поелику с небрежением принес он жертву; то Бог отверг ее». <br /><br /><b>Каин огорчился</b> не просто потому, что его жертва была отвергнута, но также потому, что глубокая страсть обнажается здесь впервые в человеческой истории: страсть зависти. Свят. Иоанн Златоуст говорит об этом: <br /><br />«Его печаль происходила от двух причин: не только от того, что сам он был отвергнут, но и от того, что принят был дар брата его». <br /><br />Преп. Ефрем уделяет здесь внимание тому, что жертву Авеля поглотил огонь, на глазах у всех сошедший с небес, а жертва Каина, побывав в огне, осталась не принесенною.<br /><br />*В двух других местах в Писании говорится о жертвах Каина и Авеля: <a href=\"/bible/?b=690&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> не так, как Каин, <i>который</i> был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны.</span></span>1 Ин. 3:12</a> и <a href=\"/bible/?b=650&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>, но там они приводятся только как примеры</div></p>"}