{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Сими словами Господь хощет привести Каина к признанию своей вины, допущенной при жертвоприношении, и успокаивает его опасения касательно Авеля, в котором Каин страшился увидеть соперника себе. Каину казалось непонятным, чем жертва его, принесенная от плодов его трудов, хуже жертвы Авеля, тоже принесенной от плодов его хозяйства. Господь как бы так говорит Каину: что ты принес жертву от земледельческих твоих трудов, это так же хорошо, как жертва от стад. Но не хорошо то, что ты принес жертву не так, как Авель: он, желая явить сердечное усердие и преданность Мне, выбрал для жертвы животных первородных и откормленных, ты же поступил не так: ты «<b>право не разделил еси</b>», то есть из произведений земли, возделываемой тобою, ты отделил для жертвы что похуже, а что получше, то пожалел, и тем показал недостаток усердия и преданности Мне, – а это грешно. Посему в неуспехе твоей жертвы вини одного себя, и досадуй не на Меня, и не на брата твоего, а на одного себя. Не думай, впрочем, чтоб Авель после этого случая возгордился пред тобою, переменил обращение с тобою, перестал почитать тебя. На этот счет успокойся, – умолкни. Он по-прежнему останется в почтительном отношении к тебе, как старшему своему брату. <br /><br />Таков смысл рассматриваемого нами стиха в церковно-славянском переводе с греческого текста. Но с еврейского так переводят этот стих: «<b>Если делаешь доброе, то не поднимаешь ли чела? А если не делаешь доброго: то у дверей грех лежит: он влечет тебя к себе, но ты господствуй над ним</b>». Этими словами Господь хощет обратить внимание Каина не на то, что было нехорошего в жертве его, а на злобу, поселившуюся в сердце его после жертвы. Этой злобы люди могут не заметить, но Всеведущий видит ее, и кротко обличая в ней Каина, в то же время предостерегает его от могущего произойти от ней злодейства. Каин ходил с потупленными взорами: это признак недобрый. Чья совесть чиста, чьи поступки неукоризненны, тому свойственно смотреть на все окружающее открытым и прямым взором, тому нечего бояться. Самая наружность Каина, его встревоженное и потупленное лицо свидетельствует о его сильной злобе на брата, которая может разрешиться ужас­ными последствиями, если вовремя не будет искоренена из сердца. «<b>Грех у дверей лежит</b>»: грех злобы на брата представляется здесь под образом дикого зверя, попавшего в тесное заключение, и порывающегося к выходу из него наружу. Злоба, заключенная в сердце, ищет исхода из него, влечет человека к наружному злодеянию. Не надобно давать свободы этому зверю, не надобно допускать, чтобы злоба, гнездящаяся в сердце, созрела до решимости на злодеяние. Он (т. е. грех злобы) «<b>влечет тебя к себе, но ты господствуй над ним</b>». Он увлекает тебя на злое дело, но ты противься этому пагубному влечению. – Смысл стиха отличен от того, какой выходит из церковно-славянского чтения того же стиха, но в том и другом случае цель слов Божиих к Каину одна: предостеречь его от злодеяния.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Вседержитель предостерегает первородного сына от покорности греху, подобно собаке лежащему около дверей его сердца. Это состояние именуется у Отцов прилогом, когда человек сам властен избрать или отвергнуть преступление. Обращение Бога к Каину показывает, что сатана и после падения не имеет власти насильно совершить грех , но лишь склоняет на него свободную волю человека, обольщенную мнимым благом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>И здесь опять же проявляется милосердие Божие. Как Бог взыскал Адама после того, как тот согрешил: «Адаме, где еси?», давая ему возможность покаяться, также и теперь он обращается к Каину с той же возможностью. (<a href=\"/bible-index/bible/?b=10&c=4&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь [Бог] Каину: почему ты огорчился? и отчего поникло лице твое?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:6-7</a>)<br />Свят. Иоанн Златоуст говорит об этих стихах следующее: «Смотри, возлюбленный, какое несказанное снисхождение попечения! Бог видел, что Каин объят, так сказать, страстию зависти: смотри же, как Он, по благости Своей, прилагает соответствующее ему врачевство, чтобы тотчас поднять его и не дать ему утонуть... (говорит ему Бог,) так как ты согрешил, то умолкни, успокой свои помыслы, освободись от напора волн, осаждающих твою душу, укроти волнение, чтобы к прежнему греху не прибавить тебе другого тягчайшего... Бог уже знал наперед, что (Каин) восстанет на брата, и этими словами предупреждает его. Он этими словами желает укротить ярость и неистовство Каина, и удержать его от восстания на брата. Видя движения его мысли и зная жестокость его убийственного намерения, Бог наперед хочет смягчить его сердце и успокоить его ум, и для того подчиняет ему брата и не отнимает у него власти над ним. Но после такой заботливости и после такого врачевания Каин не получил никакой пользы. Таково различие во внутреннем расположении (Каина и Авеля), такова сила зла!» <br /><br />То же самое мы видим как сегодня, так и на протяжении всей истории человечества: Бог наказывает только после того, как дал людям множество возможностей покаяться и изменить свой путь.</div></p>"}