{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Третье доказательство святой Павел выводит из невозможности исполнить все предписания закона и избегнуть его клятвы: <i>«все утверждающиеся на делах закона находятся под клятвою»»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>). Почему же это? Объясняет это Апостол ссылкой на Второзаконие 27 гл. 26 ст.: <i>«Проклят всяк, кто не исполняет постоянно всего, что написано в книге закона»</i> (<a href=\"/bible-index/bible/?b=50&c=27&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>). И по первоначальному учреждению своему закон не имел силы оправдывать пред Богом, что ясно из того, что в самом же законе было написано: <i>«праведный от веры жив будет»</i> (<a href=\"/bible-index/bible/?b=420&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, душа надменная не успокоится, а праведный своею верою жив будет.</span></span>Авв. 2:4</a>). Поэтому, если и возможны были праведники в Ветхом завете, то собственно ради веры в грядущего Искупителя человеков и ради Его искупительной Жертвы, к которой закон прообразовательно руководил все мысли и чувства своих ветхозаветных служителей. Только Христос освободил от проклятия всех тех, на ком оно тяготело за неисполнение закона: <b>«Христос искупил нас от клятвы закона, сделавшись за нас клятвою ибо написано: проклят всяк, висящий на древе»</b> — эти слова читаются в апостольском чтении на утрени Великой Субботы, объясняя смысл и значение совершенного Господом подвига искупления человечества. <i>«Проклят всяк, висящий на древе»</i> — слова Второзакония <a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>. «Не потому он проклят», объясняет блаженный Иероним, «что висит на древе, но потому, что впал в тяжкий грех, что заслужил быть повешенным». «Как все в Ветхом Завете имеет прообразовательный смысл, так и это установление о повешении преступников и о снятии их к вечеру для похоронения было прообразом крестной смерти Спасителя. И Он повешен на древе, а вечером снят» (еп. Феофан Затворник). Христос принял на Себя незаслуженно клятву, тяготевшую над человечеством, и уничтожил ее. «Как кто-нибудь неподлежащий осуждению, решившись умереть за осужденного на смерть, сим избавляет его от смерти, так поступил и Христос (еп. Феофан Затворник)». «Принявший на Себя проклятие Он освободил людей от проклятия». Это сделал Христос для того, чтобы <i>«благословение Авраамово через Христа Иисуса распространилось на язычников, чтобы нам получить обещанного Духа верою»</i> (ст. 10—14).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>Что касается и народов, и отдельных людей, то их поведение регулировалось прежде всего категориями почета и позора. Вообще, всякое значимое событие в жизни человека потенциально вело к славе или позору, причем не только его самого, но и его рода. Так, смерть на кресте была не просто наиболее мучительной, но и самой позорной из всех существовавших видов казни: обнаженный и совершенно беспомощный человек умирал у всех на виду. Видимо, именно поэтому ВЗ называл проклятым <b>«всякого, висящего на древе»</b> (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a> и <a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), и такое проклятие делало эту казнь еще более позорной.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Христос искупил есть ны от клятвы законныя, быв по нас клятва.</b> Иисус Христос подвергается проклятию Закона не как нарушитель его, а как пострадавший на кресте, потому что в Законе было написано: <i> проклят всяк висяй на древе</i> (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>). Чтобы понять силу этого проклятия, нужно обратить внимание на то, что смерть на древе была наказанием за величайшия преступления, заслуживающие проклятия всей Земли. Таким образом осуждение на смерть на древе было уже проклятием за грех, и потому Закон спешил погребением повешеннаго, то есть проклятаго, чтобы проклятие не висело над Землёю, и чтобы останки висельника не свидетельствовали о проклятии, постигающем святую землю. Переходя к лицу Иисуса Христа, мы видим повешеннаго на кресте и, стало быть, проклятаго народом как величайшаго преступника перед Законом; между тем Он, как безгрешный, не был преступником и не должен был подвергаться ни смерти на древе, ни проклятию. Если же Он подвергся и тому и другому, то потому что принял на Себя грехи всего мира, и, стало быть, понёс на Себе и клятву всего мира (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). Проклятием Закона между прочим объясняется и то, почему Иудеи соблазнялись учением о Христе распятом.</div></p>"}