{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Ходатай единаго несть, Бог же един есть</b>, <span class=\"greek\">о̉ δὲ μεσίτης ενός ου̉κ ε̉́στιν, ό δὲ Θεὸς ει̉ς ε̉στὶν</span>. Одно из неудобовразумительных мест в Посланиях Апостола Павла. [Критика насчитывает более 300-т различных толкований (которыя все можно разделить на три группы) этого текста, и — по замечанию одного из толкователей — ни одного вполне удовлетворительнаго. Неудобовразумительность произошла от быстроты и сжатости речи, столь привычной Апостолу, и лежит главным образом в определении отношения предыдущих мыслей к последующим и в слове ενὸς, которое можно относить и к слову σπέρματος, и к Θεοΰ, и к νόμος, и можно принимать безотносительно в значении ένὸς μέρους или ενὸς τρόπον]. <br />Было бы безполезным вдаваться в подробности разбора и в перечисление всевозможных оттенков мыслей, представляемых различными мнениями, — и потому мы ограничимся теми, которыя пользуются преимущественным вниманием толкователей по близости к тексту или по группировке мыслей Апостола.<br />а) Апостол сравнивает Закон и обетование и показывает преимущества последняго в том, что Закон дан после обетования, дан случайно, ради обуздания преступлений, дан, наконец, многими Ангелами при посредстве ходатая Моисея, и потому, по изменчивости посредников, не может быть постоянным, неизменным; а обетование дано без посредников Самим Богом, всегда неизменяемым, единым, и, в силу этого, оно также будет вечно и неизменно (Корнелий а Lap. в: Curx, Compl.). Но здесь значение Закона выводится чисто внешним образом из обстоятельств его происхождения и забывается, что виновник Закона Тот же Бог, Который был виновником обетования, и что Ему было угодно обставить Законодательство такими, а не другими внешними условиями.<br />б) Обращается внимание на значение посредника в Законодательстве, и на указание единства Божия. Законодательство было чем-то в роде завета между Богом и евреями. А так как народ Израильский по своему непостоянству, жестоковыйности и слабости не мог слышать даже гласа Божия и, потому, не мог непосредственно вступать в Завет с Ним, то и употребляется посредник, который мог лицом к лицу говорить с Богом и потом так же лично передавать слова Божии народу. Для обетования же не нужно посредника: оно даётся только одною стороною, одним Богом, и есть дар Его благодати (Балдуин, Шлейермахер и другие). Но и здесь не определяется взаимнаго отношения между Законом и обетованием; и опять не указывается, почему здесь важно единство Божие.<br />в) Полагают поэтому, что Апостол устремляет взор к сущности обетования, даннаго Аврааму, и старается определить значение обетования и Закона через сопоставление их. Закон дан был при посредстве Моисея. Но как сам Моисей был лицом — в сравнении с Богом — далеко низшим и невечным, и так же народ Израильский, вступивший при Синае в Завет с Богом, не мог считаться постоянным; то нарушение Закона делало его нарушителем самого Завета и само собою указывало на временное значение Закона.<br />Что касается обетования, то оно, будучи дано Аврааму, главным образом относилось к семени его — Христу, Который в одном лице есть и Бог и человек, то есть и лицо дающее обетование и лицо принимающее его, лицо вечное, постоянное, всегда единое, а это значит, что при таком лице нет надобности ни в каком посреднике, и само обетование должно остаться вечным (Биспинг). <br />Здесь действительно, определяется взаимное отношение обетования и Закона, и выставляется преимущество перваго перед последним. Но такое изъяснение лучше прилагается к сопоставлению Закона с Евангелием, которое явилось после Закона, а не в отношении его к обетованию, данному прежде. Если обетование дано прежде, и должно быть исполнено, то необъяснимо появление Закона или, лучше, его временное значение.<br />г) И потому выходят опять из понятия о посреднике и открывают, что он бывает нужен там, где произошло какое-нибудь разделение, распря между лицами, стоявшими прежде в близких отношениях. Действительно, замечают, что Закон дан преступления ради, то есть тогда, когда Израильтяне стали нарушать Завет, заключённый Богом с их праотцами; при точном исполнении Завета не было надобности в Законе. Закон, таким образом, дан был с целью поддержания Завета, нарушаемаго евреями, и для примирения их с Богом. А так как всякое примирение делается при участии посредников, то и избирается Моисей. Итак — заключает Павел, — появление Закона есть свидетельство нарушения Завета с Богом, есть доказательство разделения, происшедшаго между Богом и людьми. Где нет разделения, где бывает единодушие, единство, там нет надобности в посредниках. Теперь спрашивается, с чьей же стороны произошло нарушение Завета, кто произвёл разделение? Бог? Но Бог всегда Один и Тот же, то есть Он не мог изменить того, что Он раз дал.<br />Апостол представляет самим читателям открыть виновников разделения и сделать вывод о значении Закона (Калмет; де Ветте). По такому объяснению, Закону приписывается очень много; он должен был служить средством возстановления нарушаемаго Завета — и примирения с Богом: цель, несоответствующая назначению Закона, по крайней мере, недостижимая им].<br />д) Лучше остановиться на кратком парафразе, который был предложен блаженным Феодоритом и который, несмотря на краткость, очень ясно выражает мысль Апостола. Феодорит сосредоточивает своё внимание на выражении: Бог един есть, и говорит: «Бог един есть — и давший Аврааму обетование, и поставивший Закон, и ныне показавший нам исполнение обетования. Ибо не иной Бог домостроительствовад первое, а иной последнее».<br />В самом деле, если проследить мысли Апостола Павла по Посланию, то увидим, что главная цель его доказать недостаточность Закона для оправдания и необходимость веры. Сам Завет был основан на вере, был как бы наградою за веру Авраама, и сопровождался обетованием, которое опять требовало веры. Этого Завета, с которым были связаны права Израиля на наследие Царства Божия, или лучше, права на Самого Мессию, не мог отменить Закон, данный не скоро после Завета; и завещание, таким образом, должно быть непременно исполнено.<br />Для чего же Закон? — спрашивает Апостол. Преступлений ради приложися: Закон должен был служить только пестуном во Христа, да от веры в Него оправдимся (стих 24), то есть должен был убедить людей в том, что, будучи виновны перед Богом, они безсильны достигнуть оправдания перед Ним своими добродетелями и строгим исполнением Закона, и что они должны ожидать Пришествия обетованнаго Семени и в Нём искать такого оправдания. Что же? Может ли Закон действовать вопреки данному Богом обетованию? Нет. Бог всегда Один и Тот же. Он неизменен в Своих обетах, не изменит и Своего Завета с Авраамом. Раз установив союз с человеком, Он уже не нуждается в посреднике, в споручнике правдивости обетований. Он Сам заключил Завет, который сохранит силу навсегда. Короче: ходатай (σεμίτησ), посредник для Того, Кто всегда один и тот же, не существует; а Бог всегда Один и Тот же (<span class=\"greek\">ει̉ς</span>), как тогда, когда Он заключал Завет с Авраамом, так и тогда, когда давал Закон потомству Авраама, рукою ходатая Моисея. Если при таком объяснении не определяется назначение Моисея в Законодательстве, то в этом и не представляется надобности, по мысли Апостола. Нужно, впрочем, заметить, что предложенное изъяснение разбираемаго места не исключает вышеупомянутых других изъяснений, а скорее соединяет их в себе.<br />[Остаётся для полноты разбора прибавить, что употреблённое здесь слово εις в противоположность слову άλλος — иной, означает всегда один и тот же, неизменный и отличается от μόνος — единственный, один только; от οίος — уединённый, один, отдельный; и όμος — одинаковый, однородный, общный].</div></p>"}