{"xml":"<p ><div>Так как видение было такого рода, что требовало истолкования, и смысл явления заключался не в нем самом, но в чем-то другом подразумеваемом, то пророк и спрашивает: <b>Господи, что суть сия</b>? Если бы этот вопрос относился к самому явлению, то он был бы неоснователен. Разве не знаешь, что такое светильник и что такое маслина? Пророк и спрашивает не о том, что он видел, но о том, что созерцал. <i>Что суть сия</i>? На это ангел отвечает ему вопросом: <b>не разумееши ли, что суть сия? Ни Господи</b> (<a href=\"/bible/?b=450&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Ангел, говоривший со мною, отвечал и сказал мне: ты не знаешь, что это? И сказал я: не знаю, господин мой.</span></span>Зах. 4:5</a>). Он искренно сознается в своем неведении и получает наставление в истине. Он — брат того евнуха, которого Филипп спрашивал: <i>убо разумееши ли, яже чтеши</i>? А тот чистосердечно отвечает: <i>како убо, аще не кто наставит мя</i> (<a href=\"/bible/?b=510&c=8&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?</span></span>Деян. 8:30</a>, 31)? <b>Не разумееши ли, что суть сия</b>? И (пророк) отвечает: не знаю, господин мой. Что же означают эти две масличные ветви — с правой и с левой стороны светильника? Вот что они означают, говорит он, объясняя масличные ветви, а вместе с маслинами объясняя и то, что означает светильник. Будь внимательнее. Светильник стоит, а пред ним — ветви масличные; ангел же в своем объяснении представляет ветви предстоящими не светильнику, а Богу, значит светильник есть образ Бога, или вернее, Спасителя нашего и Его спасительного воплощения. <b>Не веси ли, что суть сия? Ни, Господи. И рече: сии два сынове тучности, яже предстоят Господеви всея земли</b> (<a href=\"/bible/?b=450&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал он мне: ты не знаешь, что это? Я отвечал: не знаю, господин мой.</span></span>Зах. 4:13</a>, 14), — не светильнику, как было в видении, а Господу всей земли. Семисвещным изображается светильник для означения спасительного воплощения Господня, потому что действительно светильником была владычняя плоть, просвещенная седмичисленными дарами Святого Духа. И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его; и почиет на нем Дух Господень. Какой? Многоразличный по своим действиям и обильный по природе. <i>Почиет на нем Дух Божий</i>. Здесь разумеется существо, самый Дух Святый, а далее говорит (пророк) о дарах Его: <i>Дух премудрости и разума, Дух совета и крепости, Дух ведения и благочестия, Дух страха Божия</i> (<a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>, 2). Вот эти-то семь даров Святого Духа, почивших на божественной плоти Владыки, и были в прообразе намечены семью светильниками.<br /><br /> <b>2.</b> Почему же семь светильников? Для того, чтобы обозначить силу проявлений Св. Духа. Немного далее пророк Захария говорит: <i>седмь сия очеса господня суть, прозирающая на всю землю</i> (<a href=\"/bible/?b=450&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо кто может считать день сей маловажным, когда радостно смотрят на строительный отвес в руках Зоровавеля те семь, - это очи Господа, которые объемлют взором всю землю?</span></span>Зах. 4:10</a>). Видишь, как истина сама себя раскрывает, не нуждаясь в человеческих мудрованиях?<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"На слова Авраама, гласящие: положи руку твою под стегно мое (<a href=\"/bible/?b=10&c=24&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое</span></span>Быт. 24:2</a>); и о различных мучениках. В беседе идет речь собственно о еретиках\". Творения, отнесенные в издании Миня к подложным (Spuria). Свт. Иоанн Златоуст, т.6, кн.2.</i></span></div>+</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}