{"xml":"<p ><div>В оконченной (нами) книге (изъяснений) пророк держал продолжительную и исполненную прикровенности речь о злобе диавола и об ожидающем его наказании и суде, а также и о ниспровержении лукавых и враждебных сил. К этому он присоединил громогласную проповедь и о царстве Христовом, ибо сказал: <i> воцарится Господь в Сионе и Иерусалиме: и пред старейшины славен будет</i> (<a href=\"/bible/?b=290&c=24&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И покраснеет луна, и устыдится солнце, когда Господь Саваоф воцарится на горе Сионе и в Иерусалиме, и пред старейшинами его [<i>будет</i>] слава.</span></span>Ис. 24:23</a>). По причине всего этого пророки, исполняется чрезмерной радости и Совершителя столь чудесных дел прославляет великими похвалами, почему и говорит: <b>Господи Боже мой, прославлю тя, воспою имя твое, совет древний и истинный, и чудная дела сотворил еси.</b> Апоелику он говорит: <b>сотворил еси</b> о том, чего еще не было в то время, то, давая знать, что еще не было, но непременно совершится, он прибавляет <b>да будет, Господи.</b> Ибо время пришествия (Господня) они созерцали духовными очами, как уже наступившее, хотя вполне знали, что оно еще не пришло; советом же древним и чудными делами называет тайну вочеловечения Единородного и Его последствия, благотворные для всей земли. Мы спасены во Христе, предъуведенном прежде сложения мира, <i>явльшемся же в последняя лета</i> века, как говорит премудрый Петр (<a href=\"/bible/?b=670&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:20</a>); поелику тайна Христова не есть что-либо новое или только что явившееся; но она предопределена прежде сложения мира, открылось же в свое время.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию.\" <br />Кн. 3, Отделение первое</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=25&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}