{"xml":"<p ><div>См. ст. 9<br />Ст. 10—12. <b>И поперется Моавитида, якоже топчут ток колесницами.</b> <i>И воздвигнет руце свои, якоже и той смири, еже погубити: и смирит гордыню его, на няже руце возложи. И высоту убежища ограды твоея смирит, и обнизится даже до земли.</i><br /><br />Слово святых пророков всегда как-то глубоко и идет внутренним и сокровенным путем. Посему не нужно думать, что внешняя сторона письмени всегда и во всех отношениях истинна: напротив надобно исследовать как бы внедренный в букву смысл. Итак, Моавитяне были соседями Иудеев и чрезмерно расположены были к заблуждению и преданы были к служению идолам. Говоря, что поперется Моавитида, якоже топчут ток колесницами, (пророк) учит, что после явления Христа и призвания язычников к святому и божественному таинству и освящения их чрез веру, постыдное и нечистое идолослужение совершенно и всецело будет уничтожено и что сатана повержен будет под ноги верующих, поелику дал нам власть <i>наступати на змию и скорпию и на всяку силу вражию</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>) Думаем, что в сих словах он указывает или на идолослужение Моавитское, или, заимствуя весь образ от одной идолопоклоннической страны, относит свое слово, как я сказал ко всему идолопоклонству. Итак, ниспровергнутое, говорит, оно будет попираемо как бы ногами молотящих. <b>И воздвигнет руце свои, якоже, и той смири, еже погубити</b>. Кто воздвигнет руки? Изобретатель идолопоклонства, хранитель лжи и отвратитель человека от Бога, то есть, сатана. Ибо воздвигнет руки свои, то есть уничтожено будет все могущество его и сила деятельности, так как руки считаются образом силы. Как он унизил живущих на земле до того, что всех погубил; таким же точно образом и Христос смирит гордость его, то есть, невыносимое властолюбие, которое он обращал на всех, как бы налагая (на всех) руки, и дерзостно подчинял своему владычеству тех, которые созданы были Богом на дела благая. Затем пророческое слово опять переходит как бы к самой Моавитской стране или к нечистому идолослужению и говорит: <b>высоту убежища ограды твоея смирит</b>. Под смиряемой высотой убежища ограды разумеем начальника идолослужения и лжи, того, который оградил его как бы стеною и укрепил для сопротивления. Но, говорит, падет. Ибо ниспровергнет ее Христос и уничтожит до основания, то есть, совершенно разрушит. И мы видим из событий (истории), что предреченное вполне сбылось; ибо капища пали и все, находившееся в святилищах, было извергнуто; нет более жертвенников и жертв, и волшебств, и тех, которые устрояли исполненные обмана забавы. Все это уничтожено Христом и для живущих на земле воссиял свет истины и взошло солнце правды, увеселяющее сердца верующих в Него.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=25&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}