{"xml":"<p ><div>Предрекши, что воцарится Господь в Сионе и Иерусалиме, (пророк) из этого как бы сходства чувственных и видимых предметов извлекает таинственный смысл. Ибо Сион толкуется место возвышенное и удобное для наблюдения, а Иерусалим — видение мира. Церковь же Христова есть поистине то и другое; ибо она высока и отовсюду видима и как бы расположена на горе. И в другом отношении она понимается нами как высокая: в ней нет ничего низкого и она совершенно удалена от земных предметов, ибо написано: <i>Божии державнии земли зело вознесошася</i> (<a href=\"/bible-index/bible/?b=290&c=46&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я возвещаю от начала, что будет в конце, и от древних времен то, что еще не сделалось, говорю: Мой совет состоится, и все, что Мне угодно, Я сделаю.</span></span>Ис. 46:10</a>). Равным образом возвышенны и ее божественные и истинные догматы; ибо учение о Боге или о святой и единосущной Троице, безыскусственно, чисто и направлено к одной только истине. Опять же созерцается в ней Христос, который есть мир. Итак, говорит, <b>сотворит Господь Саваоф</b>, и не одним только Израильтянам, как возлюбленным ради отцов и избранным, но и всем народам, то есть живущим во всей поднебесной. Что же <i>сотворит</i>? <b>Испиют,</b> говорит, <b>радость, испиют вино. Помажутся миром на горе сей</b>. Словом: <i>радость</i>, конечно указывает на веселие в надежде, то есть, в надежде, утверждающейся во Христе. Ибо вместе с Ним воцаримся и будем наслаждаться всяким душевным удовольствием, превосходящим ум и слово. Словом же <b>вино</b> указывает на таинственное благословение и свойство бескровной жертвы, которую мы обыкновенно совершаем в святых церквах. <b>Миро</b> же прекрасно знаменует нам помазание Святого Духа. Ибо премудрый Иоанн пишет: <i>и вы помазание имате от Святаго, и не требуете, да кто учит вы, но яко то само помазание учит вы о всем</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>, 27). Ибо мы помазуемся миром особенно во время святого крещения, чтоб, совершая показание, получить залог Святого Духа. Но, говорит, <b>предаждь сия вся языком</b>; ибо совет сей относительно всех народов. Древний закон и служение по нему, установленное при посредстве ангелов, даны были не всем народам, но одному только по плоти Израилю; благодать же во Христе и призвание чрез веру, а вместе с сим освящение Духом и самое таинство (евхаристии) по совету Бога и Отца — для всех народов; ибо Христос, по слову Святого, есть чаяние языков.<br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=25&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=25&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}