{"xml":"<p ><div>Весьма благовременно и необходимо к проповеди о таинстве присоединено слово и о воскресении мертвых. Посему и во время святого крещения, произнося исповедание веры, мы выражаем ожидание и воскресения тела и так веруем Смерть возобладала над праотцем Адамом за преступление (заповеди) и нападая, подобно некоему свирепому и жестокому зверю, похищала (людей); потому плач, вопли, слезы и скорбь по умерших владычествовали среди живущих на земле. Но во Христе (все это) прекратилось; ибо Он в третий день восстал из мертвых, поправши смерть, и сделавшись для природы человеческой путем к избавлению от тления. Он стал первенцем из мертвых и начатком из усопших; за начатком же, и первым несомненно последует, то, что после него, то есть, мы.<br />Посему, скорбь превратилась в радость и разодрано было вретище, мы же опоясались богодарованною радостью, чтобы радуясь говорить: <i> где ти, смерте, жало? где ти, аде, победа?</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span></span>1 Кор. 15:55</a>). Жало же смерти, говорит, есть грех. Итак, отнята всякая слеза. Ибо веруя, что Христос непременно воскресит мертвых, мы не утопаем, в слезах об них; и не предаемся неумеренной скорби, <i> якоже и прочии не имущии упования</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды.</span></span>1 Фес. 4:13</a>). Поношением же людей (пророк) вероятно называет самую смерть, как имеющую началом своего возникновения среди нас преступление, — или же, может быть, грех, чрез который вошло (в мир) тление и сила смерти возобладала над живущими на земле. Но поелику тайна воскресения для многих, неудобоприемлема и естественно, что многие не верили в нее ради свойственного ей величия; то блаженный пророк присовокупил, что <b>уста Господня глаголаша сия</b>. А кто дерзнет утверждать, будто Бог может сказать ложь и не в состоянии всецело привести в исполнение того, что Им предвозвещено. <i> Небо и земля,</i> говорит, <i>мимоидет, словеса же моя не мимоидут</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию\"</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />«<i>Слава ввышних Богу, и на земли мир, вчеловецех благоволение</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Как же не исполнится подобающей радости, видя раждающегося от Девы Спасителя мира и искупителя, да как же и я кающийся грешник стану совершать праздник Спасителя всякой природы? Итак вместе с нами общим хором прославляет Его и множество святых духов. И каков повод для этого? <br />Вочеловечение Единородного, рождение Его по плоти, явление в нас пространнейшей кротости, несравненного великого человколюбия, как сказал блаженный пророк Исайя: «<b>Поглощена будет смерть навеки</b>» (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>) а также «<b>и отрет Господь Бог слезы со всех лиц</b>» (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>). Он отер неким образом слезу со всего лица, или следовательно что ту древнюю клятву соделал бездейственной, упразднив невыносимую власть смерти, как вновь учит мудрый Павел: «<i>А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть дьявола, и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.</span></span>Евр. 2:14-15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О вочеловечении Бога Слова\" </i></span></div><br /></span></div><br />И поскольку Святая Дева по плоти родила Бога, соединившегося с плотью в единую ипостась, поэтому мы и говорим, что Она есть Богородица, не в том, впрочем, смысле, что естество Слова имеет начало бытия от плоти (ибо <i>в начале было Слово, и Слово было у Бога, и Слово было Бог</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), и Само Оно есть творец веков, совечно Отцу и создатель всего), но потому, что Слово, как мы уже прежде говорили, приняв человеческое естество в личное с собою единение, претерпело плотское рождение из Ее ложесн, не потому, опять-таки, что ради собственного естества имело необходимость во временном рождении в последние времена мира, но для того, чтобы благословить самое начало бытия, чтобы с рождением Его, соединившегося с плотью, от женщины прекратилась клятва над всем человеческим родом, предающая земные наши тела смерти, чтобы с упразднением чрез Него приговора:<i> В болезни будешь рождать детей</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>), оправдалось сказанное у пророка:<i> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания 17.18. TLG 5000.001, 1,1,1.40.3-14.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=25&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=25&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}