{"xml":"<p ><div>Ст. 9. <b> И рекут в день оный: се, Бог наш, наньже уповахом, и спасет нас: сей Господь, потерпехом его, и возрадовахомся и возвеселихомся о спасении нашем.</b> <i>Покой даст Бог на горе сей.</i> <br /><br />Познайте, говорит, Того, кто напоевает радостью, а вместе с сим и вином, и Кто помазует миром находящихся в духовном Сионе; познайте, что Он поистине есть Бог и Сын, рожденный по естеству от Бога, хотя Он и явился в образе раба и ради спасения и жизни всехсделался человеком и уподобился живущим на земле во всем, кроме одного греха. Ибо, говорит, как бы уже простирая и руку, рекут: <b>се Бог наш, наньже уповахом, и возрадовахомся о спасении нашем.</b> Я думаю, что эту речь приличнее всего отнести к Израильтянам, которые, и быв воспитаны учением Моисеевым и ведав предречения святых пророков, ожидали, что в свое время придет Спаситель и Искупитель и Господь наш Иисус Христос. Так, как я уже сказал прежде, Захария, отец Иоанна, пророчествуя в духе, говорил о Христе, что будет воздвигнут народу рог спасения. И Симеон, взяв на руки Святого младенца, подобным же образом говорит: <i>видесте очи мои спасение твое, еже еси уготовал пред лицем всех людей</i> (<a href=\"/bible/?b=490&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span></span>Лк. 2:30</a>, 31). Посему, говорит, познавшие предвозвещенного издревле, составляющего надежду всех Спасителя и Искусителя, скажут: се Бог наш и исповедуют, что <b>покой даст Бог на горе сей</b>. И опять разумей, что горою называется церковь: ибо в ней дано успокоение, как мы слышали слова Христа: <i>Приидите ко Мне вси утруждающиися и обремененнии, и Аз упокою вы</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Чрез веру в Него мы освободились от страшной и невыносимой тяжести греха; а также мы успокоились (чрез Него) и другим образом избавившись от страха о неизбежности наказания, которому следовало нам подвергнуться, — и о возмездии, которое мы должны были понести за прегрешения. И этим не ограничилась любовь к нам Спасителя всех нас Христа, но ксему присоединяются еще ожидаемые блага, — получение царства небесного, бесконечная и бессмертная жизнь и избавление от всего, что обыкновенно причиняет скорбь. Ибо о святых написано, что радость вечная над главой их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=25&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=25&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}