{"xml":"<p ><div><b>Тамо Вениамин юнейший во ужасе</b>. <br /><i>Акила</i> же переводит: там Вениамин малый, обладающий ими; а по переводу <i>Феодотиона</i>: наставник их. «<b>Вениамин</b>» же «<b>юнейший</b>» есть блаженный Павел, произшедший от колена Вениаминова. Он юнейший, как после всех призванный и таким наименованный. Сверх того история Деяний называет его <i>юношею</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,</span></span>Деян. 7:58</a>). Он обладает в Церкви, наставляет в божественном, и желающих руководит ко спасению. Но был он и «<b>в ужасе</b>» от того, что Гонимый им и почитаемый мертвым – на небесах. Но поелику не блаженный только Павел, но и прочий лик Апостолов наставляют верующих в божественном; то справедливо пророческое слово упомянуло и о них.<br /><br /><b>Князи Иудовы владыки их, князи Завулони, князи Неффалимли</b>.<br /> <br />Ибо от сих колен вели род свой прочие Апостолы. И именуемые братия Господни происходили из колена Иудина. Петр и Андрей, Иаков и Иоанн и Филипп были из селения Вифсаиды; а Матфей и Иаков, по сказанию истории, жили в Капернауме; Симон Зилот называется Кананитом; а это были селения галилейския: Завулон же и Неффалим Галилею имели своим жребием. На сие два есть свидетеля: Пророк и Евангелист, и один предсказывает, а другой приводит в свидетельство; говорят же так: «<i>земля Завулоня, и земля Неффалимля, и прочии при мори живущии, и об ону страну Иордана, людие седящии во тме, видеша свет велий</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:1-2</a>; <a href=\"/bible-index/bible/?b=470&c=4&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:15-16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=67&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=67&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}