{"xml":"<p ><div>But they are told in reply, now is the bride-chamber, the time of calling, the time of instruction: the children are being nursed up; those who are called are being fed with milk: fasting is not yet seasonable. For yes! say they, you feast with publicans and sinners, although the law commands that the pure should not hold intercourse with the impure: and your pretext for transgressing the law is your love for mankind. But why fast ye not according to the custom of the just, and those who wish to live according to the law? But in answer to such objections one may say, Do you understand at all yourself, O Jew, the proper method of fasting? For as the prophet Isaiah says, \"On the days of your fasts ye find your own wills, and goad all who are subject unto you. If ye fast for lawsuits and contentions, and strike the lowly with fists, why fast ye for Me? This is |not the fast I have chosen, saith the Lord.\" And dost thou then, when thou thyself knowest not how to fast, blame the holy apostles for not fasting after thy fashion?<br />And to view it in another light, those who are made wise by the new covenant in Christ, fast rationally; that is, by humbling themselves in the eyes of God, and imposing upon themselves as it were a voluntary sentence of labour and abstinence, that they may obtain forgiveness of their offences, or win some fresh spiritual gift, or even to mortify the law of sin that is in their fleshly members. But this mode of fasting thou art ignorant of, O Pharisee! For thou hast refused to receive the heavenly Bridegroom, Who is the planter and teacher of every virtue, even Christ. Moreover, the saints indeed fast that they may quell the passions of the body by exhausting it: but Christ needed not to fast for the perfecting of virtue, because, as being God, He was free from all passion; nor did His companions, because they received of His grace, and were made strong, and wrought virtue oven without fasting. And even though He fasted for the forty days, it was not to mortify any passions in Himself, but to set an example for men in His own conduct of the law of abstinence. With good reason therefore He defends Himself by the words which the Evangelist goes on to record.<br /><b>But He said unto them, Can ye make the sons of the bride-chamber fast, while the bridegroom is with them?</b><br />Observe, I pray again, the manner in which Christ shews that they have no share in the feast, but are altogether strangers to the joy felt on His account, and without part in the world's groat festival. For the revelation of our Saviour to the world was nothing else than a general festival, at which He spiritually united to Himself the nature of man, to be as it were His bride: that she who had been long barren might be fruitful, and blessed with a numerous offspring. All therefore are the children of the bridechamber who are called by Him through the new message of the Gospel: but not the scribes and Pharisees, who attached themselves solely to the shadow of the law. But as He had once granted permission to the children of the bridechamber not to afflict themselves, as a a concession suitable to the season, inasmuch as they were keeping a spiritual feast, that fasting might not be entirely rejected by us, He adds most suitably.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=5&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=5&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}