{"xml":"<p ><div>But that the institutions of Christ cannot be received by those who live according to the law, nor admitted into the hearts of such as have not as yet received the renewing by the Holy Ghost, the Lord shews by saying, that <b>\"a tattered patch cannot be put upon a new garment, nor can old skins hold new wine.</b>\" For the first covenant has grown old, nor was it free from fault. Those therefore who adhere to it, and keep at heart the antiquated commandment, have no share in the new order of things in Christ: \"For in Him all things are become new:\" but their mind being decayed, they have no concord nor point of mutual agreement with the ministers of the new covenant. The God of all accordingly somewhere said of them by one of the holy prophets, that \"a new heart and a new spirit will I put into them.\" And David also sings, \"Create in me a clean heart, O God, and renew a right spirit within me.\" And we have been commanded also \" to put off the old man, and to put on the new man, renewed after the image of Him that created it.\" And Paul also gives counsel, saying, \"Be ye not conformed to this world, but be ye transformed by the renewing of your minds, that ye may prove what is the good and acceptable, and perfect will of God.\" Those therefore who have not as yet received the renewing of the spirit, are also unable to prove the good and acceptable, and perfect will of God. <br />\"And no man puts now wine into old skins.\" The heart of the Jews then is an old skin, and therefore cannot hold the new wine: for this is the saving commandment of the Gospel, making glad the heart of man. But Christ hath filled us with these great blessings, by bountifully endowing us with spiritual gifts, and opening the pathway wide unto all virtue. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=5&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}