{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом этот имеет то же надписание, какое находится у многих других псалмов (Пс. 10, Пс. 12, Пс. 18, Пс. 19, Пс. 40 и др.): <b>В конец, псалом Давиду</b>. Последнее выражение этого надписания свидетельствует о том, что псалом принадлежит Давиду, а первое — <i>в конец</i> — указывает на конец ветхозаветных времен, когда исполнилось все то, что из написанного в псалме относилось к будущим временам, «<i>в смотрение исполнения времен</i>» (<a href=\"/bible/?b=560&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>).<br />   В начале псалма (ст. <a href=\"/bible/?b=230&c=39&i=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и вложил в уста мои новую песнь - хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.</span></span>Пс. 39:2—5</a>) Давид выражает радостные и благодарные чувства по поводу того, что он избавлен Богом от великой опасности, в которой находился во время гонения от Саула, и потому получил возможность и имеет долг воспеть Богу «<i>песнь нову</i>» (<a href=\"/bible/?b=230&c=39&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и вложил в уста мои новую песнь - хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.</span></span>Пс. 39:4</a>). Но затем, предвидя другие многочисленные опасности со стороны врагов, его преследующих и злоумышляющих на жизнь его, он излагает усиленную молитву свою к Господу Богу о помощи против бесчисленных врагов, признавая в то же время в окружающих его бедствиях заслуженное наказание за содеянные грехи и соединяя с молитвой крепкую надежду на то, что Господь, всегдашний его Помощник и Защитник, «<i>попечется о нем</i>» (ст. <a href=\"/bible/?b=230&c=39&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я же беден и нищ, но Господь печется о мне. Ты - помощь моя и избавитель мой, Боже мой! не замедли.</span></span>Пс. 39:18</a>). Таким образом, псалом сей по содержанию его разделяется на две части: в первой изложено благодарение за великую помощь, а во второй — молитва об окончательной победе над врагами.<br />   Так как некоторые стихи (<a href=\"/bible/?b=230&c=39&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a>, 8 и 9) сего псалма св. апостол Павел относит к Господу Иисусу Христу и приводит их (<a href=\"/bible/?b=650&c=10&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всесожжения и <i>жертвы</i> за грех неугодны Тебе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Я сказал: вот, иду, <i>как</i> в начале книги написано о Мне, исполнить волю Твою, Боже.</span></span>Евр. 10:5-7</a>) в объяснение всемирной Жертвы, однажды принесенной Иисусом Христом для очищения грехов всего человечества, и бесполезности всех ветхозаветных жертв, которые приносились за грехи, то псалом сей, хотя и не в полном его составе, принадлежит к числу пророческих, или <i>мессианских</i>. А с другой стороны, так как Давид в своих страданиях, как и в славном царствовании, был прообразом своего богочеловеческого Потомка — Христа, а потому в положении, свойствах и действиях Давида предызображались положение, свойства и действия Мессии-Христа, то псалом этот считается <i>прообразовательно-мессианским</i>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><b>В конец, псалом давиду</b> (В Евр. <b>начальнейшему певцу песнь давидова</b>)<br /><i>Давид, избавясь от великой некоторой напасти, а можетъ быть, и от многих, приносит благодарение Богу, и по сему случаю приходит в восторг, удивляяся Божию промыслу, простирающемуся ко всему человеческому роду. Потом делает обет посвятить всего себя Богу и кратко определяет, каким образом должно почитать Бога. За сим паки обращается к благодарению, и многими выражениями воспевает хвалы Его. Наконец, принесши жалобу на врагов своих, заключает псалом новою молитвою.</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div>  <i>В конец, псалом Давиду</i>. Т. е. псалом Давида, имеющий исполниться в последние или отдаленные времена. «Иные толковали, говорит бл. <i>Феод</i>., сей псалом о бл. Иеремии, а иные — о чудном Данииле; иные относили к пленникам Вавилонским. Но я думаю, что псалом написан о случившемся с Давидом, и притом образно; относится же и ко всему человеческому роду, от Бога и Спасителя нашего приявшему надежду воскресения. А к сему разумению приводит нас Бож. Павел, упомянув о некоторых словах из сего псалма в послании к Евреям». — Св. <i>Афан</i>: «песнь сия (т. е. псалм. 39) приносится от лица нового народа, изъятого из рва бедствия, а потом вводится и лице Христа, объясняющего благодарным способ домостроительства».<br /></div></p>"}