{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Объясняя изречения сих стихов в буквальном смысле, нужно сказать, что псалмопевец продолжает в них исповедание пред Богом того, что он уже приносил Богу жертву хвалы и благодарения иным способом, именно тем, что в кругу многих своих приверженцев и знающих его громко прославил явно открывшуюся на нем правду Божию и верность обетования, что по ревности о славе Божией он возвещал о милости и истине Его и о спасении своем в церкви велицей, среди сонма многа. Не скрыл я, говорит он, ничего в сердце своем, но пред многочисленным собранием представителей от всех колен народа израильского чистосердечно возвестил (1 Пар. 28 и далее) как о новом явлении ко мне милости Божией, в дарованном мне обетовании вечного Царства в потомстве моем, так и о последовавшем определении правды Божией, открывшем недостоинство мое пред Богом, относительно построения постоянного храма в Иерусалиме. Но св. отцы (Афанасий Великий, Кирилл Александрийский) и другие толковники и это место, как пророческое, относят к лицу Иисуса Христа и под правдою разумеют проповеданную Спасителем «правду евангельскую» (<a href=\"/bible/?b=470&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>, 20), которая выше Закона, или сени законной (т.е. оправдание верою), под истиною – вообще евангельскую проповедь; спасением называют путь к дарованному Богом спасению чрез веру во Христа (<a href=\"/bible/?b=520&c=3&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:24-25</a>), путь к благодати, приемлемой тою же верою (<a href=\"/bible/?b=620&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,</span></span>2 Тим. 1:9</a>; <a href=\"/bible/?b=670&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении <br />Иисуса Христа.</span></span>1 Пет. 1:13</a>, 20-21). Великою церковию и сонмом пророк называет, говорят толковники, Церковь из уверовавших израильтян и язычников, Церковь Вселенскую. Я благовестил, говорит Христос устами пророка, правду Твою, Боже и Отче Мой, в Церкви Вселенской и не буду препятствовать, не возбраню устнам Моим, т.е. всегда буду проповедовать людям спасительную истину, и Ты знаешь, Господи, что Я не молчал о евангельской правде, не скрывал ее в сердце Моем, но всенародно, пред сонмом многим проповедовал евангельское учение и всем открыл истину Божию (<a href=\"/bible/?b=500&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>) и милость Твою, всем указал путь ко спасению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь паки Пророк приносит благодарение Богу, дабы и впредь мог наслаждаться благодеяниями Его. Притом утверждает, что он не наедине токмо воздавал хвалу и благодарение Богу, но и при всенародном собрании во храме проповедывал милость Его, как словами, так и мирными жертвами. Ибо <i>церковь великая</i>, о которой глаголет здесь, не к простому или на торжищах бывающему относится собранию, но к святилищу, в котором верные, по получении какого либо знаменитаго благодеяния, имели обычай приносить Богу так называемыя мирныя жертвы. Сего ради в следующем стихе паки глаголет, что он <i>не скрыл правды</i>, то есть милости Божией, <i>в сердце своем</i>, но явно проповедывал оную для созидания других. В чем свидетельствуется самим Богом, не токмо для того, дабы отличить себя от лицемеров, которые отверстыми устами провозглашают хвалы Божии без всякаго внутренняго чувствования, но и вернее засвидетельствовать, что он от чистаго и нелицемернаго сердца упражнялся в прославлении имени Божия. Ибо хотя многие проповедуют имя Божие, но сие творят, когда видят или предстоящую надежду корысти, или когда нет опасности потерять что нибудь: но исчезшей надежде, или предстоящу страху, скрывают в сердце своем проповедь истины. От сего порока весьма далек был Давид, и нас примером своим научил, дабы то же творили. Здесь заметить должно, во первых, собрание имен, одно и то же значащих. Чего бо ради соединяет правду Божию с истиною, ежели не для того, дабы множайшими похвалами превознесть благодеяние Божие? Во вторых, различие, какое находится между именами милости, правды, истины и спасения, которыя ежели кому угодно будет поставить в порядок, то в первом месте станет <i>милость</i>, которая преклоняет Бога к тому, что Он удостоивает милостивым оком взирать на нас. <i>Правда </i>означает здесь то же, что верность, чрез которую праведно воздает Бог комуждо по делам его. Но дабы кто не усомнился, что она не всегда равномерным шествует путем: для того присовокупляется <i>истина</i>, откуду научаемся, что Бог всегда пребывает подобен Себе, то есть, не утруждается помогая нам и имеет руку исполнену наград. <i>Спасение </i>есть действие или следствие правды, по которому Бог милость Свою, туне даемую, продолжает к рабам Своим, непрестанно подавая им помощь Свою, донележе, совершенно спасет.</div></p>"}