{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Благоволи значит здесь: «яви благость Свою, умилосердись». Вонми – в переводе с еврейского читается: «поспеши». Ввиду близкой опасности со стороны многочисленных врагов псалмопевец молится прежде всего об избавлении от сей опасности, а затем просит, чтобы Господь внял его молитве и поспешил к нему на помощь. Жалуясь Господу на то, что враги его ищут души его, чтобы погубить ее, изъяти ю – чтобы лишить его жизни, он просит наказать их, довести до такого состояния, чтобы все враги его устыдились и усрамились того злодейского и пагубного дела, на которое они решились, и чтобы, увидя все замыслы свои разрушенными силою Божией, они со стыдом бежали бы назад. Пусть, говорит он, постыдятся и посрамятся ищущие погибели души моей, да будут возвращены назад и преданы посмеянию все желающие мне зла. Да понесут тотчас же на себе срамоту свою говорящие мне: хорошо же, хорошо! ладно!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Глагол, <i>благоволи</i>, означает, что избавление зависит от воли Божией: следовательно желает избавиться от бед милостию Божиею, туне даемою. О глаголе, <i>ускори </i>или <i>вонми</i>, сказано в другом месте. Здесь только то сказать должно, хотя Бог и медлит иногда помощию Своею, искушая терпение наше, однако по милости Своей дозволяет употреблять сей образ молитвы, обещавая предупредить желание наше. Потом призывая врагов на суд Божий по обычаю своему, и судя по жестокости и по неправедной ненависти их, просит, дабы Бог услышал молитву его. Впрочем с каким расположением клятвенныя слова употребляет против них, о том уже не однократно говорено было выше; здесь только напомянуть прилично, дабы никтогневу своему не давал свободы, ссылаяся на пример Давида. Ибо всегда предосудительно будет злопомнение тех, которые вместо ревности по Духу последуют стремлению плоти.</div></p>"}