{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Высказав свои чувства относительно врагов своих и выразив благожелания и советы верующим и любящим Господа, псалмопевец в заключение псалма говорит о себе и выражает молитвенное прошение к Богу о скорейшей помощи. Что касается до меня, как бы так говорит он, то я не более, как нищий и убогий раб Господа моего, и несмотря на мое убожество, Господь не оставляет меня без Своего промыслительного попечения: Господь попечется (в пер. с евр. – «печется») о мне, а потому, уповая на милость Его, я дерзновенно молю Его: Боже, Ты помощник мой и защитник, не умедли же, не закосни Своею помощью.<br /> Все изречения стихов 12–18 могут быть также приложимы вполне к обстоятельствам жизни и страданий Господа Иисуса Христа. Отходя из мира сего, Искупитель молился за Своих учеников и за всех людей, имевших уверовать в Него (Ин. 17), Он знал, что и по совершении искупления они будут еще бороться со многими врагами. Вися на кресте, Спаситель мог буквально применить к Себе все сказанное в стихах 12–18.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>В сем заключении присовокупляет молитву к благодарению, которую, без сомнения, будучи в напастях сложил. Начальныя слова стиха можно так протолковать: аще и нищ и убог есмь аз, но Бог промышляет о мне, или когда находился я в нищете и бедности, тогда Господь помогал нуждам моим, дабы сим обстоятельством милость Божию увеличить. Ибо когда Бог скоро благостию Своею предваряет нас, то есть не ожидая, пока обременят нас противныя обстоятельства, тогда милость Его не так светла является. Почему сравнение сие не мало проявляет славу Божию, открывшуюся во избавлении Давида, когда человеку несчастному, от всех оставленному и лишенному надежды, руку помощи подать благоволил. Молитвы же существенная сила есть такая: Господи, Ты еси помощник и избавитель мой, убо не закосниши избавити мя. Понеже бо с сомнящимся и колеблющимся духом приступать к Богу не прилично: для того приемлет надежду от опыта по своему обыкновению, и удостоверяет себя в помощи Божией, еюже доселе сохраняем был.<br /></div></p>"}