{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>  Потерпех от слова: «<b>терпеть</b>», которое в псалмах и вообще в Священном Писании употребляется в переносном смысле и означает: «чрез долгое время ожидать, с терпением надеяться». А выражение: терпя потерпех, по свойству (идиоматизм) славянского языка, означает усиленное действие или состояние духа в усиленной степени — подобно таковым, например, выражениям библейским: «<i>видя видех</i>» (<a href=\"/bible-index/bible/?b=20&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его</span></span>Исх. 3:7</a>), «<i>глаголя глаголах</i>» (<a href=\"/bible-index/bible/?b=100&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Где Я ни ходил со всеми сынами Израиля, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиля: \"почему не построите Мне кедрового дома\"?</span></span>2 Цар. 7:7</a>), «<i>ревнуя поревновах</i>» (<a href=\"/bible-index/bible/?b=110&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее.</span></span>3 Цар. 19:10</a>), «<i>ведый увеси</i>» (<a href=\"/bible-index/bible/?b=10&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span></span>Быт. 15:13</a>) — и значит: «долго и с великим терпением ожидал я». Выражение: и внят ми означает внимание Господа к молитве Давида, соединенной с продолжительным терпением и упованием. Много и долго претерпевал я, говорит здесь псалмопевец, разных бед и искушений, долго ждал милости от Бога и не переставал с твердым упованием возносить к Нему усердные молитвы, — и не напрасно было мое упование, не тщетно ожидание милости Божией: Господь преклонился ко мне, внят ми и услыша молитву мою. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Начало псалма показывает благодарственное признание, в котором упоминает Давид, что он избавлен был не от напасти токмо, но и от предстоящия смерти, что был исторжен как бы из некоторой опасной пропасти или из тинистаго болота, в котором весь погружался. Однако и здесь такую твердость веры показал, что не престал уповать на Бога, хотя долговременное страдание могло поколебать его терпение. Ибо не просто глаголет, что он терпел и ожидал, но повторением глагола <i>потерпех</i>, означает, что он долго страдал и терпел. Следовательно, чем долее продолжалось искушение, тем яснее просияла вера его, когда при помощи ея твердым и спокойным духом перенес медленность помощи Божией.<br /></div></p>"}