{"xml":"<p ><div>«Теперь все новое. <b>Все же от Бога» («Се быша вся нова: всяческая же от Бога»)</b> (<a href=\"/bible-index/bible/?b=540&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,</span></span>2 Кор. 5:17-18</a>). А от нас – ничего. И оставление грехов, и усыновление, и нетленная слава – все от Него нам даровано. Таким образом, он возбуждает их к добродетели не только уже будущими благами, но и настоящими. Смотри же, каким образом. Он сказал, что мы воскреснем некогда, перейдем в нетление и получим храмину вечную. Но так как для убеждения тех, которые не так верят будущему, как нужно верить, настоящее имеет больше силы, чем будущее, то он показывает им и то, что они уже получили, и каковы они были тогда, когда получили. Каковы же они были, когда получили? Они были все мертвые (<i> «все,</i> – говорит, – <i> умерли, и Христос за всех умер: так всех равно возлюбил Он»</i>), все одряхлели, застарели в беззакониях.<br />Но вот теперь и душа новая (потому что очищена), и тело новое, и служение новое, и новые обетования, и завет, и жизнь, и трапеза, и одежда, и все вообще новое. В самом деле, вместо земного Иерусалима, мы получили вышний престольный град; вместо чувственного храма узрели храм духовный; вместо каменных скрижалей получили плотяные; вместо обрезания – крещение; вместо манны – тело Владычне; вместо воды из камня – кровь из ребра; вместо жезла Моисеева или Ааронова – крест; вместо обетованной земли – царство небесное; вместо бесчисленных иереев – Единого Архиерея; вместо агнца бессловесного – Агнца духовного. Представляя все эти и подобные блага, (апостол) и сказал: «все новое». И все это от Бога чрез Христа и Его благодать. Потому и присовокупил: <b>«примирившего нас с Собою и давшего нам служение примирения» («примирившаго нас Себе Христом и давшаго нам служение примирения»</b>), потому что все блага даны нам чрез Христа. Тот, кто соделал нас друзьями Своими, есть виновник и всех других (благ), которые Бог даровал друзьям Его, потому что, не врагами нас оставив, Он оделил нас такими дарами, но соделав друзьями Себе. Но когда я называю Христа виновником нашего примирения, то разумею вместе и Отца; когда же говорю, что Отец даровал (это примирение), то опять разумею и Сына. <i>«Все чрез Него начало быть» («Вся Тем быша»)</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>); следовательно, Он – виновник и этого. Не мы обратились к Нему, но Он сам призвал нас к Себе. Как же призвал? Смертью Христа. «И давшего нам служение примирения». Здесь (апостол) опять указывает на достоинство звания апостольского, показывая, сколь великое дело поручено им, и как велика любовь Божия к нам. В самом деле, и после того, как люди не послушали пришедшего ходатая, (Бог) не отвергнул и не оставил их, но продолжает звать их как сам, так и чрез других. Кто достойно может надивиться такому попечению о нас! Сын, пришедший для примирения, Сын приискренний и единородный умерщвлен; но Отец, не взирая и на это, не отверг убивших Его, и не сказал: «Я послал Сына Моего совершить Мое посольство, а они не только не хотели послушать Его, но еще убили и распяли, потому праведно отвергнуть уже их». Но поступил совсем напротив: по отшествии от нас Сына, Он вверил нам дело примирения: «давшего нам служение примирения. Потому что Бог во Христе примирил с Собою мир, не вменяя людям преступлений их» (<i>«Зане Бог бе во Христе мир примиряя Себе, не вменяя им согрешений их»)</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:18-19</a>). Видишь ли любовь, превосходящую всякое слово, всякий ум? Кто был обижен? Сам (Бог). Кто первый пришел для примирения? Он же. «Но, – скажешь, – Он послал Сына, а не сам пришел?» Да, Он послал Сына, но не один Сын призывал нас, а вместе с Ним и чрез Него действовал и Отец. Поэтому (апостол) и сказал, что «Бог во Христе примирил с Собою мир» («Бог бе примиряя Себе мир во Христе»), т. е. чрез Христа. Этими словами он поясняет выше сказанные слова: <b> «давшего нам служение примирения»,</b> и как бы так говорит: «Не подумайте, что мы виновники этого дела, – мы только служители; виновник же всего есть Бог, примиривший с Собою вселенную чрез Единородного».<br />Как же Он примирил? Удивительно ведь не только то, что Он соделался другом, но еще более то, что так соделался другом. Как же? Оставив им согрешения: иначе не был бы и друг. Потому (апостол) и сказал далее: <i>«не вменяя людям преступлений их» («не вменяя им согрешений их»</i>). Действительно, если бы Он захотел требовать отчета во грехах наших, то все мы погибли бы, потому что все умерли. Но при таком множестве грехов наших, Он не только не потребовал нам наказания, но и примирился с нами; не только оставил грехи наши, но даже и не вменил их нам. Так и мы должны прощать врагов своих, чтобы и самими получить такое же прощение. <b>«И дал нам слово примирения»</b> («И положив в нас слово примирения»). «И мы, – говорит, – не для того пришли теперь, чтобы возвещать что-нибудь тяжкое, но чтобы сделать всех друзьями Богу». «Если мне, – говорит (Господь), – они не поверили, то вы не переставайте увещевать их, пока не убедите».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}