{"xml":"<p ><div>«<b>Только бы нам и одетым не оказаться нагими</b>» («Аще же (εί γε) и облекшеся, не нази обрящемся») (<a href=\"/bible-index/bible/?b=540&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span></span>2 Кор. 5:3</a>). То есть, хотя и сложим с себя это тело, однако не без тела там явимся, но с тем же самым телом, которое сделается тогда нетленным. Некоторые же читают: «аще точию (είπερ) и облекшеся, не нази обрящемся», – и весьма рассудительно. Чтобы не все полагались на воскресение, (апостол) и говорит: «аще же (είγε) и облекшеся», – то есть в нетление, и получив нетленное тело, – «не нази обрящемся» – славы и известности спасения. О том же говорит он и в первом послании, то есть, что хотя и все воскреснем, <i>«кийждо же во своем чину»</i>; и: <i>«есть телеса небесная, и телеса земная»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:23</a>, 40). Воскресение будет для всех, но слава не для всех. Одни воскреснут в чести, а другие в бесчестии; одни для царствия, а другие для мучения. То же самое он хотел показать и здесь, когда сказал: <i>«аще точию и облекшеся, не нази обрящемся. Ибо сущии в теле сем воздыхаем..., понеже не хощем совлещися, но пооблещися»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:3-4</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}