{"xml":"<p ><div>То, что́ я сказал вам: „Присмотритесь к народам, внимательно смотрите и вы удивитесь и придете в изумление, потому что во дни ваши совершится деяние, которому никто не поверит, когда о нем будет рассказано“, — это и есть именно то, что́ описывает следующая речь: Вот я воздвигну Навуходоносора и Халдеев, народ воинственнейший и неудержимый, свидетелями крепости которого и военной храбрости являются почти все греки, которые писали историю варваров. И дело его состоит не в том, чтобы обрабатывать землю плугом, но чтобы жить мечем и грабежом и чтобы захватить города, не принадлежащие ему. Но прежде чем он налагает руну, прежде чем он устремляется в войне, он видом своим наводит ужас. А слова: «От него самого будет исходить суд его и тяжкое бремя», вместо которых Симмах перевел; «сам по себе будет судить и будет выходить по своему собственному решению», — эти слова следует понимать или так, что он из своего народа поставит князей, и что его власть и его меч не будут охраняемы стражею из других народов, или же в том смысле, что ему будет то же, что он сделал другим, и что он так будет разгромлен, как и сам он разгромил других. Его кони и всадники, которые придут издалека, в быстроте преследования и в способности к опустошению будут более гибельны, чем леопарды и волки, выбегающие на добычу по вечерам. Действительно, волки при приближении ночи бывают гораздо свирепее, — как говорят, — потому что в течение целого дня голод их возбуждает к похищению добычи. Итак всадники полетят не для того, чтобы сражаться, потому что ничто не сопротивляется им, но для увеличения своей быстроты подобно орлу, устремляющемуся на добычу, хотя все птицы ему вполне поддаются. И как при дуновении жгучего ветра засыхает всякая зелень, так и пред лицом их все повергнется в ничто, и количество пленников и добычи будет так велико, что с некоторым преувеличением (реr <b><i>ὑπερβολήν</b></i>) может быть приравнено к песку. Cам же он, т.е. Навуходоносор, будет царствовать во вселенной, и торжествуя над царями погонит их пред колесницею своею и будет насмехаться над ними и будет видеть в них одно из развлечений для себя: он будет так могуществен и горд, что возмнит победить самую природу и взять силою войска своего города, самые укрепленные. Ибо он придет к Тиру, и, сделав насыпь в море, из острова сделает полуостров и из земли приготовит себе вход в город между волнами моря. Поэтому он посмеется над всяким укреплением, окружит его валом и возьмет его, т. е. укрепление, или Тир; это ясно указывается и пророком Иезекиилем, который говорит: <b><i>«Навуходоносор, царь Вавилонский, утомил войско</b></i> свое великою работою против Тира. Всякая голова сделалась плешивою и всякое плечо обнажено. Но награды не дано ему, ни войску его под Тиром <b><i>за работы</b></i>, в которых оно служило <b><i>против него»</b></i> (<a href=\"/bible-index/bible/?b=330&c=29&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> сын человеческий! Навуходоносор, царь Вавилонский, утомил свое войско большими работами при Тире; все головы оплешивели и все плечи стерты; а ни ему, ни войску его нет вознаграждения от Тира за работы, которые он употребил против него.</span></span>Иез. 29:18</a>). Но когда он устроит насыпь и ничто более не будет препятствовать его силам, тогда изменится дух его к гордости и думая, что он есть Бог, воздвигнет себе золотое изображение в Вавилоне, и для поклонения ему созовет все народы. Но когда он это сделает, то изменится во образ животного и затем падет, — вместо чего Акила и Симмах перевели <b><i>χαὶ πλημμελήσει</b></i>, т. е «и будет иметь недостатки», — выражение, происшедшее от того, что vаsam (<b><i>אִם</b></i>), обозначающее: «иметь недостаток» употреблено вместо: «перестанет быть» тем, чем прежде был, — каковая замена обычна в св. Писании. Это такой оборот, который есть и в особенностях нашего языка, когда мы говорим: „войско побито“ вместо „разбито“ и „уничтожено“, а также: „виноградник и поле согрешили“ вместо „виноград и плоды не имеют роста“. А слова, находящиеся в конце отрывка: «Эта сила его есть сила Бога его» должно читать в насмешливом тоне (<b><i>εἰονιχο῀ς</b></i>) и смысл их такой: „Это есть та сила его, которую дал ему Бэл, бог его“. К почитанию этого бога он призывал все народы строжайшим приказом письменно под угрозою смерти. Так согласно еврейскому тексту; а теперь перейдем к LХХ, чтобы представив отдельные мысли, усвоить им переносный (таинственный) смысл. — «Вот Я воздвигну Халдеев, народ жестокий и неудержимый, который ходит по широтам земли, чтобы овладеть поселениями не своими». Бог делает угрозу презрителям и хулителям Провидения Своего тем, что возбудит Халдеев, слово, обозначающее: «как демонов», т. е. обозначает или злых ангелов, служащих гневу и ярости Его и посылаемых для мучения, которое Он назначает грешнику, или же души людей нечестивейших, чрез которые, или, чрез которых Он жестоко наказывает заслуживающих этого. Те же самые Халдеи, народ жестокий и неудержимый, не щадят никого и быстро исполняют то, что́ им приказано. И ходят они по широте земли: «Ибо широк и просторен путь, который ведет к смерти» (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>); по этому пути ходил и тот богач, который, по словам Евангелия, одевался в пурпур (<a href=\"/bible-index/bible/?b=490&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.</span></span>Лк. 16:19</a>), а также и те, о которых сказано: «Спят на постелях из слоновой кости и утопают в забавах на ложах своих; едят тельцов, питающихся молоком крупного скота и пьют густое вино, и умащаются мазями высшего качества.» (<a href=\"/bible-index/bible/?b=370&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span></span>Ам. 6:4</a>). Так как они ходят широким путем, то и называются широтою земли, попираемою ногами Халдеев. Они не хотели ходить узким и тесным путем, который ведет к жизни, и которым ходил апостол Павел, воздающий славу, ил,: славящийся Богу в своих страданиях и притеснениях (<a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). Но Халдеи ходят по широте земли, чтобы овладеть поселениями не своими. В самом деле, всякая разумная душа хотя чрез пороки и преступления делается вместилищем Халдеев, но по природе своей она есть жилище Божие. И хотя в Евангелии нечестивый демон и говорит: «Войду в дом свой, из которого вышел» (<a href=\"/bible-index/bible/?b=470&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> тогда говорит: возвращусь в дом мой, откуда я вышел. И, придя, находит <i>его</i> незанятым, выметенным и убранным;</span></span>Мф. 12:44</a>), однако, ему не должно верить, ибо в действительности ни одна разумная душа не создана для того, чтобы быть обиталищем демона. Следуют слова: «Он страшен и славен; от него самого будет исходит суд его и захваты будут уходит от него». Халдей страшен вследствие многоразличных наказаний, которые он наносит презрителям Провидения, славен же потому, что усвояет себе славу Божества. У людей неопытных и презирающих Бога он славен своими прорицалищами и ложными ответами, а также исцелением болезней, которые причинил сам. Суд и наказание презирающего Бога будет исходить от него, т. е. от него самого, или от Халдея. Ибо по словам апостола сами они будут преданы наказанию, чтобы научились не богохульствовать (<a href=\"/bible-index/bible/?b=610&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Отходя в Македонию, я просил тебя пребыть в Ефесе и увещевать некоторых, чтобы они не учили иному</span></span>1 Тим. 1:3</a>). Но тот, кто принесет покаяние и обратится к Богу, уйдет от Халдея, хотя бы первоначально и был удержан в его руках, и был в числе его захватов. Если мы когда-либо увидим, что некто долгое время работал диаволу, а потом обратился к богу, то мы окажем о таковом человеке: «Захват (добыча) его ушел от него». Ибо те, которые принесут покаяние и оставят демонов, — которым они, как кони подставляли свои спины для езды, — и с быстротою леопардов и вечерних волков сбросят своих всадников и разобьют их, а потом с свободным и облегченным хребтом придут для поднятия Того, который кротко и скромно воссел на осленке (<a href=\"/bible-index/bible/?b=500&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не бойся, дщерь Сионова! се, Царь твой грядет, сидя на молодом осле.</span></span>Ин. 12:15</a>; <a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>), — те, как бы спеша издалека и недовольные бегом и нападением, полетят и прилетят, как орел, чтобы насытиться плотию слова Божия и утолит свой столь долговременный голод. Ибо в словах <b><i>χαι ἐξιππάζονται οι ιππεῖς αὐτοῦ</b></i>, которые у LХХ переведены: «и помчатся на конях всадники его», Симмах, согласно выше изложенному вами смыслу, перевел: «рассеются всадники его», т. е. упадут и разобьются об землю. Волками же Аравийскими, т. е. вечерними или западными по справедливости называются те, которым стала в тяжесть развращенная жизнь, и которые, побыв во тьме, со всею поспешностию оставляют мрак; когда же они оставлять его и с полною готовностью поспешат к тому, чтобы внушать плоть слова Божия, тогда наступит конец нечестивым, т. е. Халдеям, которые препятствовали полету кающихся, чтобы эти последние не обратились к Богу своему. Когда же нечестивые будут уничтожены, и из рук их будут исторгнуты пленные, тогда слово Божие соберет как бы песок халдейского пленения и будет увеселяться над царями, а жестокие правители будут радостию для него, при виде, что с пришествием Спасителя сокрушен некогда могущественный диавол и разрушено царство его, которое он показывал Спасителю со словами: <b><i>«Все это я дам тебе, если</b></i> ты павши <b><i>поклонишься мне»</b></i> (<a href=\"/bible-index/bible/?b=470&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:9</a>). И действительно увеселением для благоразумия и удовольствием для мудрости бывает, когда глупость расстраивается и прежнее могущество жестоких правителей бывает побеждено и низвергнуто и выставлено в смешном виде. Ибо не один только великий дракон создан был для того, чтобы быть для Господа предметом торжества; он — начаток творения Божия стал причиною веселия для ангелов. И не его только одного дал Бог, как бы воробья ребенку, но и всякий, кто только будет жесток, и иметь тиранический дух, будет предан на посмеяние слову Божию. И сам он говорит: «посмеется над всяким укреплением». А какое это иное укрепление, как не то, о котором говорит апостол так: «Ибо оружие воинства нашего не плотское, но могущественное пред Богом к разрушению укреплений, расстраивающее замыслы и всякую высоту, возносящуюся против Бога» (<a href=\"/bible-index/bible/?b=540&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: <i>ими</i> ниспровергаем замыслы</span></span>2 Кор. 10:4,5</a>). Итак если есть какие либо сильные твердыни или в речах, которые кажутся имеющими превозношение или величие, противное истине, или во всякой земной славе, богатстве и крепости, которые восхваляются в веке сем, — все они будут ниспровержены, и слово Божие посмеется над каждою крепостию. И воздвигнет оно насыпи и овладеет ею при помощи насыпей, как и всем земным, которым она пользуется, показывая пред всеми ее непрочность тем, которым первоначально казалось, что она имеет некоторое подобие твердыни. А когда это будет исполнено, тогда дух обратится и уже не будет наказывать так, как прежде наказывал, и проходя мимо грешников будет просить за них и примирит их с прежним Господом их; и во всем этом обнаруживается крепость Господа нашего, которая, или Который совершит столь великие дела. — Видите, как трудны эти места и противны исторической истине; и как то, что прежде мы истолковали в буквальном смысле в отношении к Халдеям, теперь в переносном значении оказывается звучащим божественным милосердием и свободою для тех, которые ускользнули от рук Халдеев. История отличается строгою точностью и не дает права к отклонению от ее пределов; смысл переносный (tropologia) вполне свободен и ограничен только теми законами, которые заставляют следовать пониманию благочестия, связи речи и не допускать слишком насильственных натяжек в сопоставлении предметов, противоположных между собою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 137-144)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}