{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Варнава же отправился в Тарс на поиски Савла и, найдя его, привел его в Антиохию. Тогда им удалось целый год провести вместе в церкви и обучить там немало народа. Это в Антиохии учеников впервые стали называть христианами. И ученики постановили, что каждый из них, кто как сможет, соберет пособие в поддержку живущим в Иудее братьям. </strong><strong>Так они и сделали и послали собранное к пресвитерам, поручив это Варнаве и Савлу.</strong><p >Удивительно: мы даже не знаем имен тех людей, которые еще до Варнавы и Павла стали первыми вестниками Иисуса Христа в среде язычников и, собственно, были родоначальниками универсальной церкви, состоявшей из иудеев и язычников. Нам известно лишь то, что они пришли с Кипра и из Киринеи, города в Северной Африке. Так имена великого множества подвижников, святых героев и мучеников Христовых не вошли в анналы истории, но навечно записаны в книгу жизни у Бога.<p >У истоков новой миссии стоит фигура Варнавы, который, по замечанию Дееписателя, был «мужем благим, исполненным Духа Святого и веры». Его слово обладало особым даром убедительности и утешительности, что подчеркивало и само его имя Варнава, которое означает <em>«сын утешения»</em> (<a href=\"/bible-index/bible/?b=510&c=4&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Так Иосия, прозванный от Апостолов Варнавою, что значит - сын утешения, левит, родом Кипрянин,</span></span>Деян. 4:36</a>). И в том, что в Антиохию из Иерусалима был послан именно этот человек, мы усматриваем провидение Божие. Ведь если бы туда был направлен последователь Иисуса Христа, который строго придерживался требований Закона Моисея, — а таких в Иерусалиме было большинство, — то он повел бы себя так же, как те рассеявшиеся братья, которые проповедовали Евангельское Слово исключительно иудеям, и которым даже в голову не могло прийти, что Евангелие предназначено также для ушей и сердец язычников. Но мы знаем, что именно известный своей добротой и щедростью Варнава (<a href=\"/bible-index/bible/?b=510&c=4&s=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Так Иосия, прозванный от Апостолов Варнавою, что значит - сын утешения, левит, родом Кипрянин,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов.</span></span>Деян. 4:36-37</a>) поддержал «<em>апостола языков»</em> Павла, когда в Иерусалиме все боялись и сторонились его (<a href=\"/bible-index/bible/?b=510&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.</span></span>Деян. 9:27</a>). И вот теперь, когда Варнава в Антиохии увидел массовое присоединение язычников к Господу Иисусу, он очень обрадовался этой благодати Божией и в то же время понял, что на дальнейшую миссию следует направить Павла, того человека, который и был для этой цели избран Господом. Не считаясь с трудностями путешествия, Варнава отправился в Тарс на поиски Павла, нашел его и привел с собою в Антиохию. Сколь дальновидно было это решение Варнавы, показала вся дальнейшая история Церкви Христовой.<p >Еще одна важная тема затронута в сегодняшнем чтении, тема милосердия и взаимопомощи. Узнав о том, что скоро «по всей вселенной будет великий голод», антиохийские христиане решили собрать средства для помощи в трудные времена живущим в Иудее братьям. Как прежде иерусалимские верующие щедро распределяли материальную помощь и <i><i>раздаоху всем, егоже аще кто требоваше</i></i> (<a href=\"/bible-index/bible/?b=510&c=2&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого.</span></span>Деян. 2:45</a>), так и теперь антиохийские верующие из язычников послали помощь в Иерусалим <i>по <strong>елику кто имаше что</strong></i> (Деян. 11:29). И снова по промыслу Божию стихийное зло послужило ко благу христиан. <em>«Для них и голод делается поводом ко спасению, случаем к милосердию»</em> (блаж. Феофилакт).<p >В дальнейшем апостол Павел будет строго следовать принципу братской взаимопомощи, и основанные им церкви в разных местах империи будут материально поддерживать нуждающимся церквам Иудеи. Эта помощь символизировала единство во Христе бывших иудеев и бывших язычников, <i>ибо если язычники сделались участниками в их духовном, то должны и им послужить в телесном</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Усердствуют, да и должники они перед ними. Ибо если язычники сделались участниками в их духовном, то должны и им послужить в телесном.</span></span>Рим. 15:27</a>). — Не напоминает ли это нам не так уж давно пережитые нами материальные трудности, когда тысячи и тысячи добросердечных братьев и сестер в разных странах делали сборы и присылали к нам в Россию то, что стало принято называть «гуманитарной помощью»? Прекрасный пример и урок всем нам!</p></div></p>"}