{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Ученики, то есть, Христиане, находившиеся в Антиохии, услышав пророчество Агавово, поверили ему: и посему каждой из них, по возможности своей, иной многое, а другой малое что определили послать к братиям своим Христианам, живущим во Иудеи, на службу, то есть на служение и вспоможение, что и исполнили, собрав все, кто что дал, и послав оное с Апостолами Варнавою и Павлом к старцам во Иудею, дабы они разделили оное по неимущим. Кто же такие были сии старцы? Слово старец, старейшина или пресвитер, равно как и Епископ, имеет два значения: одно собственное или буквальное, а другое в церковном знаменовании принятое. По первому знаменованию Епископ, означает наставника, блюстителя и правителя, а по второму, Архиерея<a href=\"#579767_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: так и старец по первому значению означает человека старшего летами: а по второму — совершителя таинств, то есть Священника, или настоятеля в Церкви. Сих-то старцев, то есть священников, рукоположили Павел и Варнава в Листре и Иконии и Антиохии: о сих-то старцах Павел писал к Титу, дабы он поставил их по всем градам, как и устно то сделать ему повелевал: сии-то были старцы оные Ефесской Церкви, коих тот же Павел призывал в Милит: сих-то старцев Иаков брат Божий завещевал болящему к призывать, да помажут его елеем для очищения грехов и здравия телесного (<a href=\"/bible-index/bible/?b=510&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Рукоположив же им пресвитеров к каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали.</span></span>Деян. 14:23</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</span></span>Тит. 1:5</a> <a href=\"/bible-index/bible/?b=510&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Из Милита же послав в Ефес, он призвал пресвитеров церкви,</span></span>Деян. 20:17</a>; <a href=\"/bible-index/bible/?b=660&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span></span>Иак. 5:14</a>). Что ж касается до того, что Евангелист и Апостол Иоанн назвал самого себя старцем (<a href=\"/bible-index/bible/?b=700&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старец - избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,</span></span>2 Ин. 1:1</a>; <a href=\"/bible-index/bible/?b=710&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старец - возлюбленному Гаию, которого я люблю по истине.</span></span>3 Ин. 1:1</a>), то он назвал себя не по сему значению, а по первому, то есть потому, что он был старший: ибо он был не только священник, но и Архиерей: так как и все Апостолы, яко совершители всех таинств и правители всякой Церкви, были Архиереи: а старцы или пресвитеры Церковные были только священники, управляющие каждые в особенности одною некою Церковию. Истину сего мы видим во-первых из того, что Павел подчиняет пресвитеров суду Тимофеа, который был Архиерей Ефесский: «<i>На пресвитера</i>», пишет он к нему, «<i>хулы не приемли, разве при двою или триех свидетелех</i>» (<a href=\"/bible-index/bible/?b=610&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обвинение на пресвитера не иначе принимай, как при двух или трех свидетелях.</span></span>1 Тим. 5:19</a>): но не сделал бы он такого предписания, если бы Архиерей и пресвитер значили одно и то же: во-вторых из того, что во всякой епархии, или городе был один только Архиерей, а пресвитеров было много: ежели же пресвитеры были Архиереи, то Иаков пиша: «<i>Да призовет пресвитеры Церковные</i>» (<a href=\"/bible-index/bible/?b=660&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span></span>Иак. 5:14</a>), написал невозможное: поелику какой больной в состоянии призвать Архиереев из разных городов. Почему же сказал и Лука, что Павел «<i>послав от Милита во Ефесс, призва пресвитеры церковные</i>»? (<a href=\"/bible-index/bible/?b=510&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Из Милита же послав в Ефес, он призвал пресвитеров церкви,</span></span>Деян. 20:17</a>) Здесь заметить должно, что Павел тех же самых пресвитеров Ефесских назвал Епископами: «<i>в немже</i>», сказал он им, «<i>вас Дух Святый постави Епископы</i>» (<a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>). Епископами он их назвал по первому значению сего слова, то есть наставниками и блюстителями: потому что и самые пресвитеры или старейшины Церковные суть начальники и правители дел той Церкви, которая под их правлением. Поелику же Лука, говорит просто: «к старцем пославше», а не к старцем Церковным, или пресвитерам: то может быть пресвитеры сии, о коих он говорит, не имели характера священства, а были только люди старшие летами, верные, дознанные в благости и милосердии, и определенные Апостолами для раздаяния милостыни и для хождения за убогими. Пример Антиохиан, которые послали милостыню живущим во Иудеи, научает нас, чтобы мы, как скоро услышим, что братия наши претерпевают нужду и страждут под бременем бедствий, спешили по возможности нашей на помощь, не только к тем, которые при нас живут, но и к отсутствующим и в отдалении от нас находящимся бедным.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579767_1\" class=\"note-item\" href=\"#579767_1\">1</a> Священноначальника.<br /></li></ul></div></div></p>"}