{"xml":"<p ><div>Спасение всех и каждого совершается действом Пресвятой Троицы нераздельным. Разные действия в производстве нашего спасения Слово Божие именует разными именами и относит их когда к одному, когда к другому, когда к третьему Лицу Пресвятой Троицы, чем показывает, что не распределяет их по Лицам так, чтобы одно принадлежало исключительно одному, другое другому. Так и здесь «не в означение раздельности выразился так Апостол, и не иное уделил Христу Господу, иное Отцу, иное же Духу, ибо неоднократно любовь приписывал он Духу, общение Сыну, благодать Богу Отцу. Так в первом послании, приписав действо Отцу (<a href=\"/bible-index/bible/?b=530&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и действия различны, а Бог один и тот же, производящий все во всех.</span></span>1 Кор. 12:6</a>), чрез несколько слов приписывает оное Духу (<a href=\"/bible-index/bible/?b=530&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>). В ином же порядке поставил Лица, не извращая порядок, указанный Господом (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), но научая, что иной порядок имен не означает инаковости естества, или силы, или разности достоинств» (Феодорит). «Так все, принадлежащее, Троице нераздельно! И где общение Духа, там и общение Сына, и где благодать Сына, там благодать Отца и Святого Духа. Говорю сие, не как смешивающий Ипостаси; нимало: напротив, знаю как то, чем они различаются и разделяются, так и единство их сущности» (святой Златоуст). <br />«Будем и мы и догматы сии содержать со всею точностию и привлекать к себе любовь Божию. Ибо Он прежде возлюбил нас, когда мы еще ненавидели Его; и примирил с Собою, когда мы еще были врагами Его; и теперь хочет любить нас, уже любящих Его; будем же постоянно любить Его, чтобы и Он любил нас. И если, пользуясь любовию сильных людей, для всех бываем страшны, то тем паче, когда будем в любви у Бога. Если из любви к Нему нужно будет отдать имущество, тело свое, даже самую душу, не пощадим сего. Ибо недостаточно свидетельствовать любовь свою к Нему только на словах, нужно показать ее и делами. Ибо Он Сам явил Свою любовь к нам не словами только, но и делами. Покажи и ты сие на самом деле и твори угодное Ему. В таком случае сам же ты опять получишь пользу, потому что Он ни в чем нашем не нуждается. То и служит особенным доказательством искренней любви Его к нам, что, не нуждаясь в нашей любви, все делает для того, чтобы мы Его любили. Посему и Моисей сказал: <i>что бо ищет Господь Бог у вас, точию еже любити Его, и готову быти еже ходити во след Его</i> (<a href=\"/bible-index/bible/?b=50&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, Израиль, чего требует от тебя Господь, Бог твой? Того только, чтобы ты боялся Господа, Бога твоего, ходил всеми путями Его, и любил Его, и служил Господу, Богу твоему, от всего сердца твоего и от всей души твоей,</span></span>Втор. 10:12</a>). Посему когда повелевает тебе любить Его, тогда наипаче показывает, что любит тебя. Ибо никогда не бывает столько надежно наше спасение, как когда любим Его» (святой Златоуст). <br />«Будем молиться и мы, чтобы сподобиться апостольского благословения и улучить обетованные блага по благодати и человеколюбию Бога и Спаса нашего Иисуса Христа. С Ним Отцу, со Святым Духом, слава и велелепие, ныне и всегда, и во веки веков! Аминь» (Феодорит)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}