{"xml":"<p ><div>Апостол говорит как бы: но что я доказываю вам, что во мне Христос? Он и в вас есть. Итак, вместо того, чтобы меня искушать, себя искушайте, в вере ли вы. Если вы в вере, то Христос в вас; если же Он в вас, тем паче во мне. Вот вам и удостоверение, что во мне говорит и действует Христос. Или не знаете, что Христос в вас? – В вас Он: <b>разве точию чим неискусни есте</b>. – <b>Неискусни, αδοκιμοι</b>, не выдерживаете пробы. Проба христиан – вера, любовию споспешествуемая. Не выдерживает пробы кто или в вере храмлет, или в жизни по вере слаб и скуден. Апостол говорит как бы: если вы не выдерживаете такой пробы, то, конечно, в вас и Христа нет. Отсюда такое наведение: осмотритеся, не потому ли и во мне искушаете глаголющего Христа, что сами Его потеряли? Если б имели Его, не смогли бы сомневаться, что Он и во мне, ибо вы чрез меня Его познали. Таким образом, слова: себе искушайте вели и к тому, чтобы, нашедши в себе Христа, удостовериться, что Он и во святом Павле, и к тому, чтоб, не нашедши Его, восскорбеть о том и озаботиться снисканием Его, что опять привело бы к тому же, то есть чтоб удостовериться, что Он есть, говорит и действует и в святом Павле. <br />Святой Златоуст говорит: «Что мне говорить о себе, учителе, который имею столько попечений, которому вверена целая вселенная, который сотворил столько чудес? И вы сами, находящиеся в числе учеников, если захотите испытать самих себя, усмотрите, что Иисус Христос обитает и в вас. Если же в вас, то тем паче в учителе. Ибо если имеете веру, то Христос в вас. Мне кажется, что Апостол говорит здесь о вере чудодействующей, потому что верующие в то время чудодействовали. Если вы имеете, говорит он, такую веру, то Христос в вас, разве только вы не то, чем должны быть. Здесь, кажется, Апостол указывает коринфянам и на жизнь. Поелику одна вера недостаточна к получению духовной силы, а он сказал, что если вы пребываете в вере, то имеете в себе Христа, между тем как многие, имея веру, не имели силы чудодейственной, то, разрешая недоумение, говорит: <b>разве точию чим неискусни есте</b>, то есть разве порочна жизнь ваша. Но не говорит так прямо, чтоб не оскорбить их, а слегка намекает на сие; не говорит утвердительно: вы неискусны, а представляет будто не совсем возможный у них случай: разве точию». <br />Блаженный Фотий у Экумения другие оттенки мыслей находит в этих словах Апостола: «Не подвергаете ли вы чрез то пробе свою собственную веру? Не заставляете ли искать подтверждения, в вере ли вы? Ибо искать искушения глаголющего во мне Христа и не быть твердо убеждену, что в учителе говорит Христос – что другое значит, как не искушать и себя самих, верные ли вы, как не сомневаться в себе самих? Это значит даже более, – не знать совсем, что в вас Христос. Ибо если в учителе нет Христа, то тем более в учениках. Но как же, говорит, вы не знаете, что Христос в вас, когда Он обогатил вас разными дарами благодатными? Или, представив себя неискусными в делах (худо живя), вы и их потеряли? Этим он хочет еще сказать: если вы приняли и имеете благодатную силу на духов нечистых (если только, сделавшись непотребными, не лишились ее), не тем ли паче я имею власть на тех, которые исполняют волю нечистых демонов, если такие имеются среди вас? Или так: во мне искушения ищете? – Себя искушайте, потщательнее испытайте, в вере ли вы. Уж не отпали ли вы от нее, ибо иначе, вероятно, не стали бы искушать меня. Потом как бы смягчая сильный укор, говорит: <b>или не знаете, яко Иисус Христос в вас есть</b>. Как бы так: я так вас понимаю, что в вас есть Христос. Если вы сами этого не знаете, ваша в том вина. Смотрите, не стали ль вы тем, чем не должно вам быть? Вместе и пристыжает он их: если я признаю, что в вас Христос, разве точию неискусни есте, то как вы еще ищете искушения Его во мне пребывания? Но как могли они знать, что Христос в них? – Из знамений, какие творили, если еще творили их. Слова: <b>разве точию чим неискусни есте</b> намекают на худую жизнь. Если вы, говорит, и в вере находитесь, но не имеете соответственной ей жизни, то вы неискусны и Христа в вас нет, и не показывает уже Он присутствия Своего среди вас чрез знамения».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}