{"xml":"<p ><div>Слова: <b>несмы неискусни</b> однозначительны со словами: мы можем явить действующую в нас силу Христову карательным судом над согрешившими и не покаявшимися. Но, говорит Апостол, в таком проявлении власти и силы, или искусства нашего, мы не находим удовольствия, оно не составляет предмета наших желаний. Напротив, мы молим Бога, чтоб не быть нам в необходимости произвесть в вас какую-либо кару, наложить на вас какое-либо наказание, неприятное для вас; желаем лучше, чтобы вы, покаявшись и исправившись, добро чрез то сотворили и тем отняли у нас повод являть себя сильными силою Христовою, или искусными. Пусть лучше мы останемся неискусными, нежели вам потерпеть что от нас, хоть и по справедливости. <br />Святой Златоуст говорит: «Поелику угрозу простер далеко, наказание, так сказать, поставил у самых дверей, привел коринфян в трепет и заставил ожидать казни, то смотри, какою сладостию опять растворяет слово свое, как умеряет их страх, сколько открывает в себе невзыскательности, попечительности об учениках, любомудрия, высоты и нетщеславия. Все же сие открывает в следующих словах: <b>молимся же к Богу, не сотворити вам ни единаго же зла</b>, и проч. Где можно найти душу, подобную Павловой? Его презирали, уничижали, осмеивали, над ним издевались, как над человеком низким, ничего не значащим, хвастливым, который величается только на словах, а на деле нисколько не может показать силы своей; а он не только медлит и не хочет наказывать, но еще молит Бога, чтобы не дойти до такой необходимости. Прошу и молю Бога, говорит он, чтобы мне не найти никого не исправившимся и нераскаянным. И не только о сем молю, но и о том преимущественно, чтобы вы не начинали грешить, – <b>не сотворити вам</b>, говорит, <b>ни единаго зла</b> (чтоб вы никакого зла не делали); а если согрешите, то чтобы вы спешили покаяться, предварили меня исправлением и предотвратили гнев. Я забочусь не о том, чтоб явиться пред вами искусным, но, совершенно напротив, о том, чтобы не быть в необходимости показать это искусство на самом деле. Ибо, говорит, если вы пребываете во грехах нераскаянными, то необходимо нужно наказать вас, подвергнуть истязанию ваши тела, как поступлено было с волхвом (<a href=\"/bible/?b=510&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:11</a>), над которым мы явили опыт силы своей. Но не о сем молимся, а напротив, чтобы нам не показывать себя искусными в таком деле, то есть чтобы не делать опыта силы, какая в нас, наказывая вас и истязуя согрешивших и болящих неисцельно. Но о чем же молимся? – <b>Да вы доброе сотворите</b>; молимся, чтобы вы всегда пребывали в добродетели, всегда были исправны; <b>мы же, яко неискусни будем</b>, не обнаруживая в себе карающей силы (Христовой). И не сказал: мы неискусни будем, ибо не стал бы неискусен, хотя бы и не наказывал, напротив, чрез сие и показал бы себя искусным. Но хотя некоторые, говорит, и почитают нас презренными и недостойными уважения, потому что не показываем силы своей, однако я нимало о том не забочусь. Лучше нам навлечь на себя от них такое мнение, нежели данную нам от Бога силу являть в наказании людей, ожесточенных сердцем». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}