{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>С сим увещанием апостол обращается к коринфским христианам. В недостатке веры, казалось бы, нельзя было заподозрить их. О ней свидетельствовали проявлявшиеся среди них обильные, чрезвычайные дары Св. Духа, дар языков, дары исцелений, пророчеств. В их обществе процветала не простая, обыкновенная вера, а чудодействующая. Несмотря, однако ж, на это, апостол заповедует им испытывать себя, пребывают ли они в вере, тверды ли в ней, не грозит ли им опасность поколебаться в вере при встрече с искушениями и соблазнами. Что же теперь сказать о нашей вере? Не гораздо ли ближе эта заповедь апостола относится к нам? Нет ли причин гораздо больше опасаться за нашу веру? Именующие себя православноверующими, пусть по совести испытают себя, действительно ли они истинно верующие? Нет ли между ними таких, которые не знают символа веры, незнакомы с начатками учения о христианской вере? А знающие учение веры пусть спросят себя, усвоили ли они это учение всеми силами души, проникает ли вера в их жизнь, служит ли для них руководством во всех обстоятельствах и положениях, не ограничивается ли она одним умом и памятью? Так мы веруем в Бога, но и бесы веруют. Веруем, что Бог всемогущ; но прибегаем ли к Нему с надеждой на Его помощь? Веруем, что Он вездесущ, всеведущ, праведен; но страхом Его вездеприсутствия, всеведения и правосудия удерживаем ли себя от греховных искушений? Веруем в Его благость и человеколюбие; но благодарим ли Его за все, что получаем от Его любви к нам, за дары счастья, даже за беды и напасти, посылаемые нам от Него с благой целью? Веруем в Искупителя, но ценим ли то, что Он сделал для нашего спасения? Не продолжаем ли прогневлять Его грехами, за которые Он пролил свою пречистую кровь? Веруем в благодать Св. Духа; но для усвоения её притекаем ли и с усердием ли притекаем к таинствам, не тяготимся ли приготовлением к исповеди и св. причащению? Веруем в святую церковь; но подчиняемся ли её руководству, устрояем ли жизнь по её уставам, чтим ли в лице пастырей церковных раздаятелей даров Св. Духа и духовных руководителей? Веруем во едино крещение; но сохраняем ли обеты верности Христу, данные каждым из нас при крещении? Веруем в жизнь будущего века; но боимся ли вечных мук, не пристрастны ли к благам временной жизни до забвения вечного блаженства? – Вот какие вопросы мы должны предлагать себе, чтобы дать себе отчет в том, пребываем ли мы в вере. Решением этих вопросов должно заниматься во всякое время, наипаче же во дни поста и покаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изречения слова Божия, располагающие к покаянию </i></div></div></p>"}