{"xml":"<p ><div>Священник есть как бы общий отец целой вселенной; поэтому прилично ему заботиться обо всех, подобно тому, как заботится Бог, Которому он посвятил себя. Поэтому говорит апостол: «<b>прежде всего прошу совершать молитвы, прошения, моления</b>». Отсюда проистекают два блага: с одной стороны, чрез это разрушается ненависть, которую мы питаем к внешним (непринадлежащим к Церкви), — потому что никто не может питать враждебных чувств к тому, о ком творит моление, с другой — и они становятся лучше, отчасти потому, что за них возносят молитвы, отчасти и потому, что они отлагают ожесточение против нас. Подлинно ничто столько не содействует успеху учения, как то, чтобы любить и быть любимым. Подумай также о том, что значило для тех, которые злоумышляли, наносили побои, изгоняли, умерщвляли (христиан), — услыхать, что те, которые переносят такие страдания, возносят к Богу прилежные молитвы за причиняющих им (эти страдания)!<br /> Видишь ли, в какой степени, согласно с желанием (апостола), христианин должен быть выше всех? Подобно тому, как к малым детям нисколько не уменьшается (отеческая) любовь, хотя бы даже дитя, взятое на руки, ударило своего отца по лицу, так и мы нисколько не должны уменьшать нашей любви к внешним, хотя бы мы и переносили от них удары. Что же значит: «<b>прежде всего</b>»! Значит — приежедневном богослужении. И это знают посвященные в таинства, — как бывает у нас каждый день, и вечером, и утром, как мы творим молитву эа весь мир, за царей и за всех, которым вверена власть. Но, может быть, скажет кто-либо, что он заповедал (молиться) не за всех, а за верных. Какое же значение будут иметь тогда его слова: «<b>за царей</b>»? Тогда еще не было царей благочестивых, напротив, долгое время преемственно следовали нечестивые за нечестивыми. Кроме того, чтобы это не показалось лестью, он сказал сначала: за всех, а потом: за царей. Если бы он сказал: только за одних царей, тогда, может быть, кто-либо заподозрил бы его в этом. При том, так как было естественно, что душа христианина, слыша это, могла придти в недоумение и не согласиться с этим наставлением, — что при совершении таинств должно приносить молитвы за язычника, — то посмотри, что он говорит и какие предлагает выгоды, чтобы хотя таким образом склонить ее к принятию его внушения. «<i>Да тихое</i>, — говорит, — <i>и безмолвное житие поживем</i>» — т. е. их спасение доставляет нам безмятежность, — подобно тому, как ж в послании к Римлянам, убеждая их повиноваться начальникам, говорит: «<i>не только из страха наказания, но и по совести</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И потому надобно повиноваться не только из <i>страха</i> наказания, но и по совести.</span></span>Рим. 13:5</a>). Ведь Бог учредил власти для общей пользы. И разве не было бы ни с чем несообразно, если бы в то время как другие выступают в поход и облекаются в оружие с тою целью, чтобы мы пребывали в безопасности, сами мы за тех, которые подвергаются опасностям и несут бремя военной службы, не творили даже молитв? Таким образом, это вовсе не составляет лести, а делается по требованию справедливости. В самом деле, если бы они не избежали опасности и не имели успеха на войнах, то по необходимости и наши дела тогда пришли бы в замешательство и нестроение; тогда, — после того как они потерпели бы поражение, — и нам самим следовало бы идти на войну, или бежать и повсюду скитаться. Они составляют, говорит он, как бы некоторого рода оплот, поставленный впереди, который охраняет спокойствие пребывающих внутри. «<b>Молитвы</b>, — говорит, — <b>моления, прошения, благодарения</b>», — потому что нужно благодарить Бога и за те блага, которые посылаются другим, например, за то, что Он солнце сияет на злых и благих и дождит на праведных и неправедных. Видишь ли, что он соединяет и связывает нас друг с другом не только посредством молитвы, но и посредством благодарения? Ведь кто обязан благодарить Бога за блага, ниспосланные его ближнему, тот обязан и любить его, и быть к нему дружески расположенным. А если нужно благодарить за то, что ниспосылается ближнему, то тем более — за то, что совершается с нами самими, и в тайне, и по нашему желанию, и против нашей воли, — и за то, что кажется нам даже неприятным, потому что Бог все устрояет к нашему благу.<i></i><i></i><br />***<br />Итак, будем молить святых, чтобы они благодарили за нас Бога, и сами будем делать то же друг за друга. Правда, это преимущественно долг священников как дело особенной важности. Приступая к Богу, мы прежде приносим благодарение за вселенную и за общие блага. Если же всех вообще касаются благодеяния Божии, то в числе всех и ты получил спасение. Поэтому, один ли ты получил благодеяния, ты должен благодарить за всех; все ли вместе получили его, справедливо можешь благодарить за себя. ...Потому и за дерзновение, какое другие имеют у Бога, будем благодарить Бога. Это - древний закон, свыше насажденный в Церкви. Так и Павел благодарит Бога за римлян, за коринфян и за всю вселенную.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на 2-е послание к Коринфянам 2.6. TLG 2062.157, 61.398.42-50;398.59-399.4.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}