{"xml":"<p ><div>Итак, что же? Ужели он (женский род) не наследует спасения? Напротив, наследует, говорит. Какое же именно? Спасение чрез детей. Он не об одной Еве говорил: \"<b>если пребудет в вере и любви и в святости с целомудрием</b>\". В какой вере? В какой любви? В какой святыни с целомудрием? Он как бы так говорил: вы, женщины, не сокрушайтесь о том, что пол ваш подпал осуждению; Бог даровал вам другое средство спасения, именно – воспитание детей, так что вы можете заслужить спасение не только сами чрез себя, но и через других. Смотри, сколько возникает вопросов по поводу одного и того же предмета. \"<i>Жена, прельстившись</i>\", – говорит, – \"<i>впала в преступление</i>\". Какая жена? Ева. Следовательно, она спа­сется чрез рождение детей? Нет, не это говорит (апостол), а то, что спасется весь женский пол. Разве она не была винов­ною? Конечно, была; но хотя виновной была Ева, однако спасется весь женский пол чрез рождение детей. Отчего не ради соб­ственной добродетели? Разве это (рождение детей) лишает (силы прочие добродетели)? При том, какое отношение имеет это к девам? Какое к неплодным? Какое к вдовам, которые прежде, нежели начали рождать, лишились мужей? Разве они погибли, разве им не остается ни малейшей надежды? Между тем больше всех восхваляются девы. Итак, что же он хочет сказать?<br />Некоторые говорят, что подобно тому, как от создания (мира) весь женский пол находился в состоянии зависимо­сти вследствие того, что случилось с первой женщиною, – Ева была создана второю и находилась в состоянии зависимости, по­тому, говорят, и весь женский пол должен находиться в состоянии зависимости, – так и здесь потому самому, что (Ева) со­вершила преступление, и весь женский пол сделался преступным. Но это не имеет никакого основания. Там все соверша­лось по воле Божией, а здесь было следствием греха жены. По­этому сказанное им имеет такой смысл: подобно тому, как все люди умирают ради одного, потому что один согрешил, так и весь женский пол сделался преступным потому, что женщина совершила преступление. Впрочем, пусть она не скорбит. Бог дал ей немалое утешение, именно – рождение детей. Но это есть (дело) природы, – скажешь ты. И то (произошло от влияния) природы; ей даровано не только то (что зависит от природы), но и то, что относится к воспитанию детей. \"<b>Если пребудет в вере и любви и в святости с целомудрием</b>\", то есть, если после рождения сохранят себя в любви и чистоте. В том не малая, но весьма великая будет состоять для них награда, что они воспитали ратоборцев Христу. Святынею он называет праведную жизнь, а целомудрием пристойность.<br />\"<i>Верно слово</i>\" (<a href=\"/bible-index/bible/?b=610&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Верно слово: если кто епископства желает, доброго дела желает.</span></span>1 Тим. 3:1</a>) – относится к тому (о чем говорим), а не к – \"<i>если кто епископства желает</i>\". Так как по этому поводу возникало сомнение, то он и говорит: \"<i>верно слово</i>\", что отцы и матери могут пожать плоды добродетели своих детей, когда хорошо воспитают их. Но что, если она сама будет бесчестна и исполнена бесчисленных пороков? Ужели воспитание детей принесет ей какую-либо пользу? Не будет ли более вероятным, что она воспитает их подобными себе? Он это гово­рит о добродетельной, а не о всякой, что она получит за то великую награду и воздаяние.<br />Слушайте это, отцы и матери: воспитание детей для вас не останется без награды. И далее он говорит то же самое: <i>\"известная по добрым делам, если она воспитала детей</i>\" (<a href=\"/bible-index/bible/?b=610&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу.</span></span>1 Тим. 5:10</a>). Между прочим, и это поставляет на вид. Подлинно, немаловажное дело посвятить Богу детей, данных от Бога. Если они положат под здание твердые опоры и основания, то будут иметь великую награду; тогда как, наоборот, за нерадение подвергнутся наказанию. Так и Илий погиб чрез своих детей, потому что ему надлежало вразумлять их; он, правда, и вразумлял, но не так, как следовало бы. Ему не хотелось огорчать их, и он и их, и себя погубил. Слушайте это, отцы. Воспитывайте детей своих в наставлении и поучении Господнем с великим тщанием. Юность неукротима и имеет нужду во многих наставниках, учителях, руководителях, надсмотрщиках, воспитателях. И только при таких (усилиях) возможно обуздать ее. Что конь необузданный, что зверь не­укротимый, то же самое и юность. Поэтому если в начале и с первого возраста поставим для нее надлежащие пределы, то впоследствии не будем иметь нужды в великих усилиях; напротив, потом привычка обратится для них в закон. Не позволим же им делать того, что приятно и вместе с тем вредно, не бу­дем угождать им, потому что они дети; но преимущественно будем их сохранять в целомудрии, – тут более всего возможен вред юности. Об этом мы особенно должны забо­титься, к этому мы особенно должны быть внимательны. Ско­рее будем брать для них жен, чтобы они, имея чистое и нерастленное тело, соединялись с невестами. Такая любовь особенно бывает пламенна. Кто был целомудренным до брака, тот тем более останется таким после брака. Напротив, кто до брака научился любодействовать, тот и после брака станет делать то же самое. \"<i>Блуднику</i>\", – говорится, – \"<i>сладок всякий хлеб</i>\" (<a href=\"/bible-index/bible/?b=280&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Блуднику сладок всякий хлеб: он не перестанет, доколе не умрет.</span></span>Сир. 23:23</a>). Для того и возлагаются на головы венцы, – в знак победы, что они, не будучи побеждены, вступают в брачный чертог, – что они не были одолены похотью. Если же кто, увлеченный сладострастием, предался блудницам, то для чего после этого он имеет и венец на главе, когда он побежден? Это будем им внушать, этим будем их вразумлять, устрашать, угрожать, делая то одно, то другое. Нам вверен важный залог – дети. Будем же заботиться об них и употребим все меры, чтобы лукавый не похитил их у нас. Между тем теперь у нас все происходит наоборот. Мы употребляем всевозможные усилия для того, чтобы поле было хорошим и чтобы вверить его благонадежному человеку, и погонщика ослов и мулов, и надзирателя, и поверенного мы отыскиваем самого искусного; а на то, что для нас всего до­роже, именно – чтобы поручить сына человеку, который бы мог сохранить его в целомудрии, не обращаем внимания, несмотря на то, что это сокровище ценнее всех прочих и ради него приходят остальные. Об имущества для них мы заботимся, а об них самих – нет. Видишь ли, какое безумие? Прежде образуй душу сына твоего, а имущество он уже после получит. Если душа у него нехороша, то он не будет иметь ни малейшей пользы от денег; и наоборот, если ей дано правильное образование, то бедность нисколько не повредить ему. Хочешь ли оставить его богатым? Научи его быть добрым. Таким образом, он может и состояние умножить; если же и не умножить его, то, по крайней мере, он ничем не будет хуже людей зажиточных. Между тем, если он будет злой, то, хотя бы ему были оставлены тобою бесчисленные сокровища, ты не оставил хранителя (этих сокровищ), а сделал его несчастнее тех, которые впали в самую крайнюю бедность. Действительно, для детей, не получивших правильного воспитания, бедность лучше богатства, потому что первая, даже помимо их воли, удерживает их в пределах добродетели, между тем по­следнее, хотя бы даже кто и желал того, не позволяет вести жизни целомудренной, но увлекает, ниспровергает и вводит в бесчисленное множество преступлений. Вы, матери, больше всего смотрите за дочерьми: попечение это для вас нетрудно. Наблюдайте за тем, чтоб они сидели дома; а, прежде всего, учите их быть благочестивыми, скромными, презирать деньги и не слишком заботиться о нарядах. Так и в замужество от­давайте их. Если так образуем их, то вы спасете не только их, но и мужа, который возьмет ее, и не только мужа, но и детей, и не одних детей, но и внуков. Если корень будет хорош, то и ветви будут лучше развиваться, – и за все это вы получите награду. Поэтому все будем так делать, как (при­лично) заботящимся о благе не одной души, но многих чрез одну. Дочь, при вступлении в брак, должна так выходить из отеческого дома, как борец из места состязаний, то есть, она должна знать в точности всю науку, помощью которой могла бы, подобно закваске, все смешение возвести к собственной кра­соте. И сыновья опять в такой степени должны быть скромны, чтобы, скорее всего можно было узнавать их по их благонравию и целомудрию, и чтобы они заслужили великую похвалу и от людей, и от Бога. Пусть они научатся обуздывать чрево, воздерживаться от лишних издержек, быть расчетливыми, нежно любящими, пусть они научатся повиноваться власти. Таким образом, они могут доставить родителям великую на­граду. Тогда все будет ко славе Божией и нашему спасению, о Христе Иисусе, Господе нашем, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br />***<br />Spuria: см. <a href=\"/bible-index/bible/?b=230&c=92&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.</span></span>Пс. 92:3</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}