{"xml":"<p ><div><b>«Ибо един Бог, един и посредник между Богом и человеками»</b> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>). Он сказал: «и достигли познания истины», выражая этим то, что вселенная еще не достигла истины. Потом сказал еще: <b>«Ибо един Бог»</b>, выражая ту мысль, что не много (богов), как неко­торые думают. Сказал, что (Бог) послал и Ходатая, Сына, показывая, что Он хочет, чтобы все получили спасение. Что же? Ужели Сын не Бог? Напротив, Он есть совершенный Бог. Как же он говорит: <b>«един»</b>? По противопоставлению с идолами, а не с Сыном, потому что он рассуждал об истине и заблуждении. Ходатай должен приобщаться обеим сторонам, по отношению к которым он ходатай; ходатаю свойственно, обла­дая тем, что принадлежит обеим сторонам, по отношению к которым он ходатай, приводить их ко (взаимному) общению. Если же принадлежащее одной стороне он имеет, а с другою разобщен, то он уже не ходатай. Следовательно, если Он не причастен природе Отца, то Он не ходатай, но разоб­щен (с Ним). И подобно тому, как Он соделался причастником природы человеческой, потому что пришел к людям, так точно Он причастник и природы божественной, потому что пришел от Бога. Так как чрез Него соединялось два естества, то Он должен был быть близким к обоим естествам. Подобно тому, как какое-либо место, занимающее сре­дину (между двумя местностями), прикасается к каждой из них, так и соединяющий между собою два естества должен быть причастником обоих естеств. Следовательно, подобно тому, как Он соделался человеком, так и был Бог. Бу­дучи (только) человеком, Он не соделался бы ходатаем, по­тому что Ему надлежало беседовать и с Богом. Равным образом, будучи (только) Богом, Он не был бы ходатаем, по­тому что Его не приняли бы те, для которых Он служил хо­датаем. И подобно тому, как в ином месте говорит он: <i>«Один Бог Отец и один Господь Иисус Христос»</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), так и здесь: один и один. Не полагает двоих, потому что он беседовал о многобожии, и для этого, чтобы кто-нибудь числа два не привел в доказательство многобожия, он употребил (выражение): «един и един». Видишь ли, с какою вели­кою осмотрительностью употребляет слова Писания? Один и один составляют – два; но мы не скажем этого, несмотря на то, что размышление внушает это. Здесь ты не говоришь: один и один составляют два; а между тем говоришь то, к чему не приводит размышление (именно): если родил, то и пострадал. <b>«Ибо един Бог,</b> – говорит, – <b>един и посредник между Богом и человеками, человек Христос Иисус, предавший Себя для искупления всех. Таково было в свое время свидетельство»</b> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>, 6). Что же? Ужели и за язычников, скажи мне? Да, – и, несмотря на то, что Христос умер и за язычников, ужели ты не согласишься молиться (за них)? Так почему же, скажешь ты, они не уверовали? Потому что не захотели, а с Его стороны сделано все. Об этом свидетельствует Его страдание, говорит (апостол). Он пришел, говорит он, чтобы свидетельствовать об истине Отца, и заклан был; поэтому не только Отец свидетельствует о Нем, но и Он об Отце. <br />\"<i>Я пришел</i>\", – говорит Он, – \"<i>во имя Отца Моего</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>), и еще: \"Бога не видел никто никогда\" (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>), и еще: \"<i>да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа</i>\" (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>), и еще: \"<i>Дух (есть) Бог</i>\" (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). Следовательно, Он свидетельствовал даже до смерти. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}