{"xml":"<p ><div>А слова: \"<b>в свое время</b>\" означают: в надлежащее время. <b>«Предавший Себя,</b> – говорит, – <b>для искупления».</b> Каким же образом это, когда Он был предан Отцом? Следовательно, это было делом Его благости. Что значит: искупление? Он намеревался наказать их, и между тем не сделал этого; они должны были погибнуть, но за них Он предал Сына своего и послал нас – проповедников, чтобы мы проповедывали о кресте. Этого достаточно было для того, чтобы привлечь всех и чтобы показать любовь Христову. Воистину велики и неизреченны (благодеяния), которые Бог оказал нам! Он принес Себя в жертву за врагов, за ненавидящих Его и отвращающихся от Него. Чего кто-нибудь другой не сделал бы ни для своих друзей, ни для своих детей, ни для братьев, то Господь сделал для рабов, при том Господь, Который (по природе) не был таков, каковы рабы, но Бог, – для людей, и таких людей, которые не заслу­живали одобрения. Если бы они заслужили одобрение, если бы они были благоугодны Ему, то не так было бы это достойно удивления. Между тем ныне это особенно поражает всякий ум, что Он умер за таких неблагодарных и несмысленных. Чего люди не делают для своих единоплеменников, то Бог сделал для нас; и мы, пользуясь плодами такой любви, еще при­творяемся и не любим Христа.<br />Он принес Себя в жертву за нас; а мы презираем Его, когда Он нуждается даже в необходимой пище, – и не посещаем Его, когда Он болен, или наг. Какого гнева, какого наказания, какой геенны это достойно? Ведь если не что-нибудь другое, то ужели одно то, что Он благоволил присвоить Себе человеческие страдания и говорить: алчу, жажду, – не было в силах обратить всех (к Нему)? Но, увы, как сильна власть денег, или лучше сказать, как велико развращение тех, ко­торые добровольно поработились им! Не они имеют великую силу, но мы слишком слабы и порабощены им, – мы презренны и земляны, мы плотские, мы бессмысленны; подлинно не в них содержится великая сила. Что оне могут сделать, скажи мне, будучи глухими и бесчувственными? Если даже диавол, сквер­ный демон, который так зол и во всем производит расстройство, ничего не значит, то какую силу имеют деньги? Если увидишь серебро, то представляй себе, что это – олово. Но ты не можешь? В таком случае подумай то, что есть истина, именно, что это – земля, потому что и в самом деле земля. Но ты не убеждаешься и этим доказательством? Помысли о том, что и мы погибаем, что многие из тех, которые стяжали его, не получили от него почти никакой пользы, что бесчисленное множество людей, которые тщеславились им, соделалось прахом и пеплом, что и теперь они подвергаются ужаснейшему наказанию, становясь гораздо беднее тех, которые проводили жизнь среди скудели и стекла, и часто те, которые покоятся на ложах из слоновой кости, бывают более достойны сожаления, нежели те, которые лежат на навозе. Оно услаждает взор? Но много есть других вещей, которые еще больше могут усла­ждать взор. Так, и цветы, и чистый воздух, и небо, и солнце гораздо больше приносят наслаждения. Кроме того, оно имеет на себе много ржавчины, вследствие чего многие даже утвер­ждали, что оно черно; и это можно видеть на (серебряных) изображениях, которые почернели; между тем в солнце нет ничего черного, ни в небе, ни в звездах. И в этих цветках гораздо больше приятности, чем в цвете (серебра). Сле­довательно, не цвет услаждает нас, а любостяжание и неспра­ведливость; это услаждает душу, а не серебро. Отвергни лю­бостяжание от души, и тогда увидишь, что то, что кажется те­перь драгоценным, будет презреннее грязи. Отвергни страсть эту. Так и томимые горячкой, хотя бы увидели грязную лужу, стремятся к ней как к чистому источнику; между тем вполне здоровые часто не чувствуют жажды и к чистой воде. Отвергни болезнь, и увидишь вещи в таком виде, в каком они существуют. И чтобы ты знал, что я не лгу, я могу ука­зать тебе многих, которые таким образом поступили. Потуши огонь, и увидишь, что эти вещи менее ценны, чем цветы. Зо­лото хорошо; но оно хорошо (когда издерживается) на мило­стыню для вспоможения бедным, а не для бесполезного употребления, не для того, чтобы ему лежать внутри (кладовой), или быть зарыту в земле, или чтобы им обвешивать руки, ноги и голову. Не для того оно найдено, чтобы при посредстве его мы связывали узами (существа созданные) но образу Божию, но чтобы разрешали связанных. На это и употребляй золото: раз­решай связанного, чтобы ты не связал той, которая разрешена от уз. Для чего, скажи мне, ничтожную вещь ты предпочи­таешь всему на свете? Разве от того, что оно золото, оно не составляет оков? Разве вещество делает оковы? Будет ли это золото, или железо – все равно, кроме того, что первое тяжелее последнего. Но что делает для нас эту вещь легкою? Тщеславие, и то, что все смотрят на связанную (золотыми) око­вами, хотя этого и следовало бы больше стыдиться. А (чтобы убедиться), что это истина, свяжи и оставь ее в пустыни, где никого нет, кто бы смотрел: тогда почувствует она тяжесть этих уз, – и со скорбью станет смотреть на них. Побоимся, возлюбленные, чтобы не услыхать нам этих страшных слов: «свяжите ему руки и ноги» (<a href=\"/bible-index/bible/?b=470&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>). Зачем же ты, жена, причиняешь себе это (зло)? Ни один узник не связывается по рукам и ногам; а ты зачем обвязываешь даже голову? Разве не довольно связать руки и ноги? Зачем опутываешь шею бесчисленным множеством цепей? Я оставляю без внимания за­боты по этому поводу, страх, беспокойство и споры с мужем, когда случится недостаток в этих вещах, – и смерть, которой подвергаются, если что-нибудь из этих вещей пропадет. Разве это удовольствие, скажи мне? Чтобы другой услаждал свои взоры, ты подвергаешься и узам, и заботам, и опасностям, и огорчениям, и ежедневным спорам. Разве это не заслуживает всякого обличения и осуждения? Поэтому не будем, умоляю вас, не будем больше так поступать. Разрешим всякий союз неправды, раздробим алчущему хлеб, будем испол­нять и все прочее, что может даровать нам дерзновение пред Богом, чтобы мы сподобились получить обещанные блага о Христе Иисусе Господе нашем, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}