{"xml":"<p ><div>Равным обра­зом, говорит он, хочу, чтобы и женщины приступали к Богу без гнева, без сомнения, чтобы имели чистые руки, чтобы не следовали своим вожделениям, не грабили и не были корыстолюбивы. Какая, в самом деле, будет польза, если она сама не грабит, а делает это через мужа? Впрочем, от женщин Павел требует нечто большее. Что же именно? \"<b>В приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением</b> [волос], <b>не золотом, не жемчугом</b>\", – говорит он, – \"<b>не многоценною одеждою, но добрыми делами, как прилично женам, посвящающим себя благочестию</b>\". Что он называет \"<b>в приличном одеянии</b>\"? То есть – платье, которое со всех сторон прикрывало бы их благопристойно, было бы при­лично, но не изысканно; первое прилично, а последнее неблаго­пристойно. Что же скажешь ты на это? Ты приходишь молиться Богу, и между тем окружаешь себя золотыми украшениями и головными уборами? Разве ты пришла плясать? Или принять участие в брачном пире? Разве ты явилась на торжественное шествие? Там уместны золотые украшения, там головные уборы, там дорогие платья. А здесь ничего этого не нужно. Ты пришла просить, молиться о грехах своих, молитву приносить о своих преступлениях, умолять Господа, чтобы склонить Его к милосердию. Зачем же украшаешь себя? Этот наряд неприличен для той, которая молится. Как можешь ты воздыхать? Как мо­жешь плакать? Как можешь усильно молиться, будучи одета в такой наряд? Если и будешь плакать, то слезы твои пока­жутся достойными смеха для того, кто будет видеть их,– потому что плачущей не следует носить золота. Это лицемерие и при­творство. И в самом деле, как же не лицемерие, когда та же самая душа, от которой родилось и это великолепие и тщеславие, та же самая (душа) и слезы проливает? Удали от себя все это притворство. Над Богом нельзя смеяться. Это свой­ственно актерам и плясунам, которые проводят дни свои на сцене; а честной женщине все это неприлично. \"<b>Со стыдливостью</b>\", – говорит, – \"<b>и целомудрием</b>\".<br /><br /> Итак, не подражай блудницам. Они посредством такого наряда привлекают к себе многих любовников, и через это многие часто навлекали на себя дурное мнение и не получали ника­кой пользы от этого украшения, потому что многим чрез такое мнение нанесли вред. Подобно тому, как распутная женщина, хотя бы и пользовалась славою целомудренной, не будет иметь никакой пользы от этой славы, когда Тот, Кто судит тайное, в свое время приведет все в известность, так и целомудрен­ная женщина, если она своим нарядом успеет приобресть славу (женщины) дурного поведения, не получит никакой пользы от своего целомудрия, потому что многие через эту славу были приведены к погибели. Но отчего же я буду страдать, скажет иная, если другой станет подозревать меня? Ты подаешь повод к тому своим нарядом, взглядом, движениями. Поэтому Павел так много говорит об одежде и о стыде. А если он отвергает то, что служит только признаком богатства, именно золото, жемчуг и многоценные ризы, то не гораздо ли больше (отвергает) то, что (служит признаком) излишней суетности, – притиранья, подкрашивание глаз, жеманную походку, изнежен­ный голос, влажный взгляд, исполненный всякого блуда, изы­сканность, с какою накидывают на себя покрывало или надевают платье, искуснейшим образом устроенный пояс, вычур­ную обувь? На все это он указывает, говоря: \"<b>в приличном одеянии</b>\", равно как и словами: \"<b>со стыдливостью</b>\", – потому что все это свойственно бесстыдству и неблагопристойности. Будьте, умоляю вас, снисходительны ко мне, потому что слово мое не с тою целью содержит в себе вполне явное обличение, чтобы уязвить или опечалить вас, но чтобы удалить от стада все чуждое ему. Если он запрещает это замужним женщинам, живущим в роскоши и богатстве, то тем более тем, которые посвятили себя девству. Но какая, скажут, девственница возлагает на себя золотые украшения? Какая головные уборы? И обыкновенное платье может быть до такой степени изысканно, что даже эти (украшения) становятся ничтожны в сравнении с ним. Ведь и недорогое платье может быть наряднее того, ко­торое обшито золотом. В самом деле, когда платье имеет слишком яркий цвет, и когда оно с особенною заботливостью прикреплено поясом около груди, как это бывает у тех, которые пляшут на сцене, так что оно ни раздается в ши­рину, как бы поднимаясь вверх, ни стягивается до того, чтобы казаться слишком узким, но занимает средину между тем и другим, и около груди образует множество складок, – то ужели оно не гораздо больше может прельстить, чем всевозможные шелковые платья? Что, когда (при этом) обувь, будучи черного цвета, издает необыкновенный блеск и оканчивается острием, и изящным своим видом уподобляется картине, так что не слишком поднимает вверх подошву ноги? Что, если ты, хотя не украшаешь лица притираниями, однако вымы­ваешь его с необыкновенным старанием и вниманием и по­лагаешь кругом чела повязку, которая гораздо белее твоего лица, а потом сверху набрасываешь (черное) покрывало, так чтобы черный цвет при белом был заметнее? Что скажешь об этом беспрестанном поворачивании глаз? Что – о поясе и о повязке на груди, которую при опоясывании то скрывают, то показывают наружу, потому что и (грудь) оставляют часто открытою для того, чтобы видна была искусная отделка пояса, между тем как кругом всей головы полагают покрывало? А руки, подобно трагическим актерам, так старательно закрывают, что подумаешь, будто платье приросло к ним. Что ска­зать о походке и о прочих движениях, которые больше всякого золота могут пленять смотрящих на это? Убоимся, возлюбленные, чтобы и нам не услышать того же, что пророк говорил еврейским женщинам, которые заботились о наружном украшении: \"<i>и вместо пояса будет веревка, и вместо завитых волос – плешь</i>\" (<a href=\"/bible/?b=290&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И будет вместо благовония зловоние, и вместо пояса будет веревка, и вместо завитых волос - плешь, и вместо широкой епанчи - узкое вретище, вместо красоты - клеймо.</span></span>Ис. 3:23</a>). Таким образом, это сильнее может привлекать, нежели золотые украшения, равно как и многие другие вещи, которые искусно устрояются для того, чтобы на них смотрели и чтобы взирающие пленялись ими. Не малый это грех, напротив, очень большой и может прогневать Бога, может погубить весь подвиг девства.<br /><br />Христос твой Жених: зачем привлекаешь к себе любовников – людей? Он осудит тогда тебя за прелюбодеяние. Отчего не украшаешь себя украшением, которое Ему нравится, которое Ему приятно, – стыдливостью, целомудрием, честностью, благопристойною одеждою? А это платье свойственно распутным женщинам и позорно. Мы уже не можем различать распутных женщин и девственниц. Смотри, до какого посрамления они довели себя! Девственница должна быть чужда изысканности, одеваться просто и как случится. А она рачительно занимается бесчисленными (предметами) внешнего украшения. Положи конец этому безумию, женщина; обрати эту заботливость на душу, на внутреннее благообразие. Это внешнее благолепие препятствует внутреннему соделаться хорошим. Кто заботится о нем, тот пренебрегает внутренним; равно как и тот, кто презирает его, переносит всю свою заботливость на внутреннее. Не говори мне: увы! я надеваю изношенную одежду, дешевую обувь, покрывало, которое ничего не стоит; какое тут щегольство? Не обольщай самое себя. Можно, как я сказал, больше принаря­жать себя в этой одежде, нежели в иной, – больше в изношенном платье, нежели в приноровленном к телу и красиво устроенном по образу, который приличествует бесстыдству, и светло блестящем. Ты мне это говоришь; но что скажешь Богу, Который знает мысль, с какою ты это делаешь? Но ты поступаешь так не ради распутства. Так ради чего? Чтобы возбуждать удивление? И ты не стыдишься, не краснеешь, когда хочешь возбуждать удивление таким образом? Но, скажешь, я надеваю это платье так себе, и вовсе не по этой причине. Знает Бог, что ты говоришь к нам. Разве мне будешь ты давать отчет? Тому, Кто присутствует при всем, что ни происходить у нас, и Кто тогда будет оценивать, Тому, пред Кем все явно и открыто. Для того и мы ныне говорим это; чтобы не заставить вас подвергнуться такой ответственности. Убоимся, чтобы и вас не упрекал (Господь) в том, в чем упрекал через пророка еврейских женщин: пришли явиться предо Мною \"<i>и выступают величавою поступью и гремят цепочками на ногах</i>\" (<a href=\"/bible/?b=290&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Господь: за то, что дочери Сиона надменны и ходят, подняв шею и обольщая взорами, и выступают величавою поступью и гремят цепочками на ногах, -</span></span>Ис. 3:16</a>). Вы взяли на себя великий подвиг, для которого нужна борьба, а не щегольство, – где нужно сражаться, а не вести жизнь, исполненную неги. Разве не видишь кулачных бойцов и борцов? Разве они заботятся о походке и наружном украшении? Ни­сколько. Но все это, оставив без внимания и надев на себя платье, пропитанное маслом, они имеют в виду только на­носить и отражать удары. Диавол стоит, скрежеща зубами, вся­чески стараясь погубить тебя; а ты не перестаешь заниматься этими сатанинскими нарядами. Я не хочу говорить ничего о голосе, о том, как многие стараются дать ему известное выражение, – о благовониях и о прочих предметах роскоши. Потому-то и смеются над нами светские женщины. Погибла честь девства. Никто не уважает девственницу так, как следует уважать ее, потому что они сами довели себя до того, что их стали пренебрегать. Разве не следовало бы, чтобы они так были почитаемы в Церкви Божией, как будто с неба пришедшие? Между тем ныне их презирают, – ради их самих, а не ради тех, которые умнее их, – потому что когда увидит та, которая имеет мужа и детей и управляет домом, что ты, будучи обязана пригвоздиться ко кресту, больше, нежели она, занимаешься этими нарядами, то ужели она не посмеется над тобою? Ужели она не станет презирать тебя? Разве не видишь; сколько здесь старания, сколько забот? Скудостью одежды ты препобеждаешь ту, которая наряжается в дорогие платья, потому что больше заботишься о нарядах, нежели та, которая возлагает на себя золотые украшения. Что прилично тебе, того ты не ищешь, а к тому, что тебе не прилично, стремишься, между тем как тебе надлежало бы творить дела благие. Оттого девственницы стали пользоваться меньшим уважением, нежели женщины, живущие в мире, что не являют дел, достойных девства. Это говорим мы не ко всем, или лучше сказать – и ко всем, именно – к виновным, чтобы они образумились, и к невинным, чтобы они вразумляли первых. Но смотрите, чтобы это порицание не перешло в дело. Мы сказали это не с тем, чтобы огорчить, а чтобы исправить вас и чтобы могли похвалиться вами. О, если бы мы все творили угодное Богу и жили во славу Его, и чрез это сподобились получить обещанные блага, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Св. Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}