{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Явно и основание надписания: «<b>о наследствующей</b>» (Пс. 5); потому что Пророк о душе, ниспадшей из своего жребия, когда для преступника заповеди зашло солнце, приносит Богу сие моление, чтобы на утро снова отложила она тьму и удостоилась услышать оный сладкий глас, который изречет стоящим одесную: «<i>приидите благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О надписании псалмов\". Глава 5<br /> О надписаниях: «о тайных», «о наследствующей», «о заступлении утреннем», «о осмей», «о точилех</i>»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> В конец, о наследствующей</b><br />О том, что значит надписание <i>«в конец»</i>, отчасти говорено было выше (<a href=\"/bible-index/bible/?b=230&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Давида.</span></span>Пс. 4:1</a>). Некоторые толкователи думают, что в настоящем случае надпись эта указывает на то время, когда Иисус Христос благоволил соделаться человеком; ибо тогда получила конец, или прешла тень древнего закона. Это свое мнение они утверждают на том, что пророк пишет настоящий псалом от лица будущей Церкви верующих во Христа, хотя он нисколько не меньше того приличествует и обстоятельствам жизни самого пророка. <b>«Наследствующею»</b> же назвал он здесь Церковь, как усыновленную Богу чрез возрождение (паки – бытие) крещения. А наследие ее такое, что его и <i>«око не виде»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), и проч. Апостол Павел говорит о ней, также как о невесте Христовой: <i>«обручив деву чисту представити Христови</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>). Также и евангелист Иоанн: <i>«имеяй невесту, жених есть»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>). Затем и сам пророк Давид в одном месте говорит о ней так: <i>«предста царица одесную тебе»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a>). Наконец что касается того, почему пророк назвал Церковь <b>«наследствующею»</b>, а не наследовавшею или имеющею наследовать; то это потому, что такое наследие ее есть вечное и никогда непрестающее.</div></p>"}