{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Суди им, Боже</b><br />Ты, говорит, Боже, – Ты, которому ненавистны все поступающее подобным образом, как Ты сказал уже (<a href=\"/bible-index/bible/?b=230&c=5&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Ты Бог, не любящий беззакония; у Тебя не водворится злой;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> нечестивые не пребудут пред очами Твоими: Ты ненавидишь всех, делающих беззаконие.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span></span>Пс. 5:5-7</a>) Сам рассуди им.<br /><b>Да отпадут от мыслей своих</b><br />Иначе говоря: пусть они обманутся в своих расчетах.<br /><b>По множеству нечестия их изрини</b> (изгони) <b>я.</b> <br />За их нечеcтие говорит, «изрини» (т. е. прогони от себя, отвергни) их, ибо они Тебя не почитают; и я не из – за себя прошу здесь Тебя об этом, хотя и я наследие Твое, Боже. Или иначе: чем более исполняются они нечестия, тем скорее отдаляют они себя от Твоего благоволения. Нечестивым же почитается не только тот, который не чтит Бога, но и тот кто чтит Его не так как приличествует истинному Богу.<br /><b>Яко преогорчиша</b> (разогорчили) <b>Тя, Господи</b>.<br /> Не столько, говорит, беспокоит меня то, что составляют они против меня, сколько скорблю я о том, что они делают против Тебя, Боже; они разогорчили Тебя своими злыми намерениями, о которых упоминали мы выше. Или иначе: они разогорчают Тебя, моего Господа, враждуя против меня, хранящего Твои повеления.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Послушаем же далее, что против них вопиет к Богу Псалмопевец святой, ревнуя по Боге, Которого они бесстрашно прогневляют. «<b>Суди их, Боже, да отстанут от замыслов своих, за их великое нечестие низвергни их, ибо они прогневали Тебя, Господи»</b>. То же говорит о них и апостол: «<i>суд им давно готов, и погибель их не дремлет</i>» (<a href=\"/bible-index/bible/?b=680&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет.</span></span>2 Пет. 2:3</a>). Не знают, где, и когда, и как суд Божий их постигнет, но в яму, которую другим копают, сами впадут.<br /> Мы же, зная, что сами по себе от таких хитрецов, как от ловчих псов дьявольских, укрыться и сохраниться не можем, – ибо они по-разному козни свои плетут, – все печали наши возложим на Господа, и в крове крыльев Его сокроемся, «<i>ибо Он печется о нас</i>» (<a href=\"/bible-index/bible/?b=670&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все заботы ваши возложите на Него, ибо Он печется о вас.</span></span>1 Пет. 5:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Размышления на Псалмы, 10</div></div></p>"}