{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>См. ст. 18<br />По изображению Апостола Павла и других Апостолов (<a href=\"/bible-index/bible/?b=680&c=2&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в <br />растлении своем истребятся.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они <br />наслаждаются обманами своими, пиршествуя с вами.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к <br />любостяжанию: это сыны проклятия.</span></span>2 Пет. 2:12-14</a>; <a href=\"/bible-index/bible/?b=720&c=1&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А сии злословят то, чего не знают; что же по природе, как бессловесные животные, знают, тем растлевают себя.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Горе им, потому что идут путем Каиновым, предаются обольщению мзды, как Валаам, и в упорстве погибают, как Корей.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;</span></span>Иуд. 1:10-12</a>), эти лица предавались крайнему разврату и чревоугодию. Посему Апостол и говорит, что <b>у них бог чрево и слава их в студе:</b> они даже величаются своими постыдными делами. О несении креста, о распятии на нём своей плоти не могло быть и помину у этих проповедников креста.</div></p>"}