{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Мне, говорит Апостол, подражайте в шествии узким и тесным, крестным путем самораспятия, ибо нам христианам не подобает прилепляться к земле, так как «<b>наше же жительство – на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа, Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его»</b> – не о земном, а о небесном должны помышлять истинные христиане и приучать себя к правилам и законам Царства Небесного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Как участь заблуждающихся в мыслях о жизни погибельна, так, напротив, право верующие и живущие свято спасутся и получат небесное жительство, к которому они отчасти подготовляются здесь и для возведения к которому вошел Христос, Которым снова придет, по действию Которого совершенно преобразится существо наше, чтобы быть ему сообразным с Телом Христовым и способным к той одухотворенной жизни пренебесной.<br />По объяснению преосвященного Феофана, здесь апостол «сводит к концу начатую в начале этого отделения речь, что желает достигнуть славного воскресения через общение со страстями Христовыми. Всесторонне он объяснил необходимость этого общения и возбуждает к этому ревность. Теперь хочет всех поставить в напряженное и неразрывное пребывание в этом общении через шествие крестным, самоотверженным путем, тем, что, возведя наш взор на небо, где паше жительство, располагает ждать Спасителя оттуда. Когда же он говорит, что мы ждем, то этим всех возводит (возбуждает) в состояние ждущих и, следовательно, готовящихся встретить (Его). Тут та же мысль, что и в притче о приставнике» [*]. Еще большей побуждение очиститься от всякой скверны плоти и духа и совершать святыню христианской жизни в страхе Божием заключается в напоминании о преображении нашего тела в подобие прославленному Телу Христа, долженствующем совершиться по всемогуществу ожидаемого Господа (ср. <a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>; <a href=\"/bible/?b=540&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>), Который еще по воскресении сказал, что Ему <i>дана всякая власть на небе и на земле</i> (<a href=\"/bible/?b=470&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), н силу чего Ему подобает царствовать, <i>доколе низложит всех врагов под ноги Свои</i> (<a href=\"/bible/?b=530&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>; ср. <a href=\"/bible/?b=560&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span></span>Еф. 1:22</a>). Униженность наших тел прежде всего заключается в их болезненности, грубости, тленности. Поэтому и прославленность их будет в безболезненности, одухотворенности, бессмертии и вообще в подобии Телу Христову. А так как для Христа Его унижение (по человеческой природе) послужило к Его возвышению, то и для христианина участие в Крестном пути Христа приведет к участию в славе Его.</div></p>"}