{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Примерами из видимой природы апостол делает наглядной неестественность такого действования языком. В природе, по естественным ее законам, из одного основания не происходят противоположные действия, но каждая причина может производить только одинаковое, соответственное ее природе. Так, из одного отверстия источника не может истекать сладкая и горькая вода вместе, но непременно или одна сладкая, или одна горькая. Точно так же на смоковнице не могут произрастать плоды маслины, а на виноградной лозе смоквы (ср. <a href=\"/bible-index/bible/?b=470&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?</span></span>Мф. 7:16</a>). Также один источник не может изливать соленую и сладкую воду: точнее — соленый источник не может источать сладкую воду (иначе это изречение было бы бесцельным повторением стиха 10). Таким образом, дело противоестественное — одним и тем же языком и славить Бога, и проклинать образ Божий — человека; прославление и проклятие — это то же, что сладкая и горькая вода из одного источника. Следовательно, тот, кто проклинает человека, созданного по образу Божию, не может славить Бога тем же языком, и, следовательно, если он и проклинает, и славословит, то прославление это может быть только внешним, кажущимся, фарисейским и во всяком случае неистинным и бессильным. «Апостол хочет тронуть слушателей. Если нам повелевается всех благословлять, ибо злоречивые не наследуют Царства Божия (<a href=\"/bible-index/bible/?b=530&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>), то как не стыдно употреблять одно и то же орудие на зло и на добро? Никто из благоразумных не будет мешать одним и тем же орудием грязь и миро» (Феофилакт).</div></p>"}