{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Мудрость земная, душевная, бесовская</b> — синонимы, объясняющие свойства мудрости, которая противоположна мудрости высшей, истинной. Она - земная по предметам, к которым относится; душевная — по тем силам или способностям, которыя человек употребляет для достижения ея; она бесовская по происхождению своему от диавола.<br />Душевная отлична от духовной, не имеет духа (Иуд. 19?). Иудеи различали дух и душу. Дух исключительно принадлежит человеку и ставит его выше животных; душа же общее, что он имеет с животными (=<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>). Поэтому душевная мудрость та, которая заботится об удовлетворении животных потребностей человека, и потому её можно назвать житейской (сравните <a href=\"/bible-index/bible/?b=470&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a>; <a href=\"/bible-index/bible/?b=470&c=10&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>). Эта же мудрость у Апостола Павла называется плотскою (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>), мудростию мира сего (<a href=\"/bible-index/bible/?b=530&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span></span>1 Кор. 1:20</a>), человеческою мудростию века сего и князей века сего (<a href=\"/bible-index/bible/?b=530&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы вера ваша <i>утверждалась</i> не на мудрости человеческой, но на силе Божией.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span></span>1 Кор. 2:5-6</a>), под которыми разумеются диавол и ангелы его (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>). Ей противополагается мудрость духовная, сходящая свыше (<a href=\"/bible-index/bible/?b=660&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.</span></span>Иак. 3:17</a>), открываемая Духом Святым, и потому Божественная (<a href=\"/bible-index/bible/?b=530&c=2&s=7&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным.</span></span>1 Кор. 2:7-13</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Мудрость, имеющая в основе своей злую ревность и любопретельность, не есть истинная мудрость, потребная для учительства плодотворного, мудрость, нисходящая свыше (<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>), то есть от Бога — Отца светов, но есть мудрость мнимая и ложная, именно — земная, душевная, бесовская. <b>Земная</b> — в противоположность нисходящей свыше, принадлежащая не небу, а земле, миру, враждебному против Бога (<a href=\"/bible-index/bible/?b=660&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.</span></span>Иак. 4:4</a>), и, следовательно, мудрость не только греховная, но богоборственная и богопротивная; <b>душевная</b> — в противоположность духовной мудрости, мудрость, имеющая корень свой в греховной области человеческого существа и, следовательно, мудрость греховная (ср. <a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>; <a href=\"/bible-index/bible/?b=720&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Это люди, отделяющие себя (от единства веры), душевные, не имеющие духа.</span></span>Иуд. 1:19</a>); <b>бесовская</b> — по ее происхождению и свойствам, в противоположность мудрости божественной, и именно не в образном, но в собственном смысле бесовская, как враждебная истине и потому происходящая от исконного врага истины — диавола (<a href=\"/bible-index/bible/?b=660&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span></span>Иак. 3:6</a>; <a href=\"/bible-index/bible/?b=660&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак покоритесь Богу; противостаньте диаволу, и убежит от вас.</span></span>Иак. 4:7</a>). <br /><br /></div></p>"}