{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Перечисляются семь свойств истинной мудрости. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>В противоположность этой ложной, или мнимой, мудрости апостол указывает свойства истинной мудрости, нисходящей свыше от Бога и потребной для плодотворного учительства. Свойства ее следующие: прежде всего (слова <b>во-первых,</b> потом отделяют первое свойство от последующих, как особенно отличительное, выражающее высшее ее качество) она <b>чиста,</b> свободна от всякой скверны, греховности, страстности и подобных нечистых свойств. Из дальнейших качеств три первые противопоставляются <i>горькой ревности и любопретельности</i>, составляющим основу ложной мудрости: мудрость от Бога <b>мирна,</b> то есть миролюбива и миротворительна (ср. <a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>) и любит сама мир и любит умиротворять всякие вражды; <b>скромна,</b> или кротка (ст. <a href=\"/bible/?b=660&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.</span></span>Иак. 3:13</a>), не производя вражды, переносит сама кротко всякие неприятности и несправедливости, чтобы только не нарушить мира; <b>послушлива</b> (греческое слово только здесь встречается во всем Новом Завете; ср. <a href=\"/bible/?b=630&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга.</span></span>Тит. 3:3</a> — непослушны) — слово выражает не только отсутствие страсти спорливости, но стремление подавить эту страсть и в других молчанием или покорностию. Дальнейшее свойство мудрости — <b>полна милосердия и добрых плодов</b> — выражает богатство ее делами благотворительной любви, составляющей качество истинного благочестия (<a href=\"/bible/?b=660&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>); благие плоды противопоставляются всему худому (ст. <a href=\"/bible/?b=660&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо где зависть и сварливость, там неустройство и всё худое.</span></span>Иак. 3:16</a>), производимому ложною мудростию. Последние два свойства: <b>беспристрастна и нелицемерна</b> составляют противоположность всему нетвердому и фальшивому; <b>беспристрастна</b> — собственно, <b>несумненна</b> (ср. <a href=\"/bible/?b=660&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.</span></span>Иак. 1:6</a>), не допускает никакого сомнения в истинах веры и правилах жизни; <b>нелицемерна,</b> то есть искренна во всех своих мыслях и поступках, не дозволяет никакого лицемерия. Все эти свойства, или качества, заимствованы от тех действий, какие производит истинная мудрость в обладающих ею; она делает их <i>чистыми</i> и проч., и ей самой приписываются эти качества. </div></p>"}