{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Говоря об учителях и указывая истинные признаки их, Апостол оканчивает свою речь указанием на то, что у добрых и мудрых учителей семя Слова Божия, или учение, в мире сеется и приносит плод правды. <br />По крайней мере среди творящих мир, то есть тех, которые сами хранят, делают мир.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><i>Плод же правды</i> и проч.: как в стихе 16-м указываются плоды злой ревности и любопретельности, а следовательно и ложной мудрости, на которых основывается она, так в рассматриваемом изречении (несколько темном по сочетанию слов и понятий) указываются плоды истинной мудрости свыше, названной мирною. Смысл всего изречения таков: тогда как любопрительная ревность порождает нестроение и всякое злое дело (<a href=\"/bible-index/bible/?b=660&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо где зависть и сварливость, там неустройство и всё худое.</span></span>Иак. 3:16</a>), доброе семя, которого плод — правда (или истина, или праведность), посеивается теми, которые обладают миром, или мирною мудростию (<a href=\"/bible-index/bible/?b=660&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.</span></span>Иак. 3:17</a>), в спокойствии, а не в нестроении, а потому и производит мир. Это есть истинное учительство, плодотворное, ибо основано на истинной мудрости, нисходящей свыше.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div> Этот стих так объясняется одним из наших отечественных толковников: \"Человек, одаренный истиной премудростью и призванный проповеданию евангельского учения, возвещает его, наблюдая приличное христианской вере спокойстие и согласие с теми, которые семя слова Божия кротким и спокойным сердцем приемлют и к плодотворению себя доброй землею показывают\". (иером. Феоктист). <br /> Здесь, таким образом, преподается завещание не только не браться непризвананным за учительство, но и призванным на это внушается проповедывать без раздоров и излишних споров, например с теми, которые упорно пребывают в своем заблуждении и не желают слушать никаких наставлений в истинах веры. Сам Иисус Христос сказал апостолам об этих людях. <i>Не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами.</i> <a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>. Кроме того, апостол здесь внушает всем воспринимать учение веры в мире и спокойствии, без всяких споров и раздоров, которые были у тех христиан, которым он писал, как это видно из следующей главы.</div></p>"}