{"xml":"<p ><div> Муж, который водил пророка и благодаря указаниям которого последний все познает в храме, показав ему затворенныя ворота, которые никогда не должны открываться и которые однако открыты для того, кто вошел чрез закрытые двери, ведет пророка к северным воротам, также находившимся пред лицем дома, означающаго, без сомнения, храм. И когда пророк увидел пред собою дом Господа, полный славы Господа, то есть тот самый, который он видел расположенным против северной стороны, то тотчас пал на лицо свое, ее будучи в состоянии вынести величия славы Господа. Так как он повергся в смирении, то говорит ему не муж, а Господь: <b>сын человеческий! прилагай сердце твое</b> и проч. По окончании скинии и здания храма, построеннаго Соломоном, явилась слава Господа, которая впоследствии прекратилась сравнительно с евангельскою славою, как говорит апостол: <i>Ибо не прославпся прославленное в части сей, за превосходящую славу. Аще бо престающее славою, много паче пребывающее в славе</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы <i>последующего</i>.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо, если преходящее славно, тем более славно пребывающее.</span></span>2 Кор. 3:10—11</a>). Но нужно остерегаться, чтобы не признать прекращение прежней славы за уничтожение; это следует так понимать, что когда настало совершенное, тогда то, что было отчасти, прекратилось, подобно тому, как бывает, сели сравнить с лучами солнца светильник или свет горящей лампочки. Поэтому и об Иоанне Крестителе говорится: <i>Он бе светильник, светя</i> в доме (<a href=\"/bible-index/bible/?b=500&c=5&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span></span>Ин. 5:35</a>). Но когда пришло Солнце правды, то свет светильника затмился, вак говорит сам пророк - Креститель: <i>Оному подобает расти, мне же малитися</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span></span>Ин. 3:30</a>). Пал же на лице свое пророк для того, чтобы, желая видеть более, нежели может видеть человеческая бренность, не потерять самаго зрения. Поэтому Господь дружески называет его сыном человеческим и повелеваеть ему прилагать сердце свое, и смотреть глазами и слушать ушами. Ибо прежде всего должио открыть сердце к уразумению того, что говорится; затем нужно понимать духовными очами, о которых говорится Аврааму: \"<i>подними глаза твои и сосчитай звезды</i>\" (<a href=\"/bible-index/bible/?b=10&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вывел его вон и сказал [ему]: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков.</span></span>Быт. 15:5</a>), и после того нужно слушать теми ушами, о которых Спаситель говорит: \"<i>имеяй уши слышати, да слышит</i>\" (<a href=\"/bible-index/bible/?b=490&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Лк. 8:8</a>), чтобы он мог понять все священнодействия храма и узаконения его и наконец приложить сердце свое к путям храма, ибо есть миого различных входов к Богу. Или же пути храма означают чин священнодействий и выходы святилища. Таким образом это служит вступлением и приготовлением пророка к уразумению того, что он впоследствии узнает о чиноположении храма. И то нужно заметить, что в стране сего мира, который во зле лежит и находится на холодном севере, нам указуется чин священнодействий небеснаго [мира].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 262-263. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=44&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=44&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}