{"xml":"<p ><div>Ст. 9—16. <b>„Так говорит Господь Бог: никакой иноплеменник, необрезанный сердцем и необрезанный плотию, не войдет в святилище Мое, [и] никакой сын чужой, живущий среди сынов Израилевых. Равно и левиты, которые далеко отступили от Меня во время блуждания сынов Израилевих и, отступив от Меня, блуждали в след идолов своих, понесут (вульг. понесли) наказание за беззаконие свое, которые были (вульг. будут) в святилище Моем стражами и привратниками у ворот дома и прислужниками у дома; они закалали всесожжения и [другие] жертвы для народа, и там стояли пред ними, чтобы служить им. Итак за то, что они служили пред идолами их и сделались для дома Израилева соблазном в нечестию, Я поднял руку Мою на них, говорит Господь Бог, и они понесли (вульг. понесут) наказание за нечестие свое. И ее будут они приближаться ко Мне, чтобы священнодействовать предо Мною, и приступать ко всем святыням Моим у святого святых, но понесут стыд свой и злодеяния свои, какие делали. И сделаю их привратниками дома при всех службах дома и при всем, что совершается в нем. А священники-левиты, сыны Садока, которые соблюдали установления святилища Моего, когда сыны Израилевы блуждали [далеко] от Меня, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицом Моим, чтобы приносить Мне тук и кровь, говорит Господь Бог. Они будут входить в святилище Мое и будут приступать в трапезе Моей, чтобы служить Мне и соблюдать установления Мои“. LХХ: „Посему так говорит Господь: никакой сын иноплеменный, необрезанный сердцем и необрезанный плотию, не войдет в святилище Мое со всеми сынами иноплеменников, живущими среди дома Израилева, равно и левиты, которые далеко отступили от Меня, когда Израиль блуждал [далеко] от Меня в след помыслов своих, и получат [наказание за] нечестие свое и будут сужить при святилище Моем, как привратники у ворот дома и прислужники у дома. Они будут закалать всесожжения и [другие] жертвы для народа и будут стоять пред народом, чтобы служить им. Так как они служили им пред идолами их и сделались для дома Израилева мучением за беззаконие, то Я поднял руку Мою на них, говорит Господь Бог, и они получат [наказание за] нечестие свое, и не будут приближаться ко Мне, чтобы священнодействовать предо Мною, и совершать приношения при святынях сынов Израилевых и при святом святых Моих, и понесут бесславие свое за заблуждение, в котором блуждали. И поставят их, чтобы они служили стражами дома при всех действиях в сем и при всем, что совершали в нем. Священники-левиты, сыны Саддука, которые служили стражами святые Моих, когда дом Израилев блуждал [далеко] от Меня, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицом Моим, чтобы приносить Мне жертву, тук и кровь, говорит Господь Бог. Они будут входить во святилище Мое и приступать к трапезе Моей, чтобы служить Мне и соблюдать стражи Мои“. Я изложил свидетельство по обоим изданиям, чтобы из сравнения их мы могли видеть, как понимали [это место] LХХ и что содержится в еврейском [тексте]. </b>LХХ дают разуметь, что иноплеменники, необрезанные сердцем и плотию, обитающие среди сынов Израилевых, не должны входить в святилище Божие; левиты же, то есть священнический чин, далеко отступившие от Господа во время блуждания сынов Израилевых и блуждавшие в след идолов своих, когда получат [наказание за] беззаконие свое, будут стоять во святилище Господнем, как стражи и привратники и прислужники дома, и будут закалать всесожжения и [другие] жертвы для народа; они будут находиться пред ними, чтобы служить им, потому что они служили им пред идолами их, и сделались для дома Израилева мучением за беззаконие; поэтому, говорит Господь Бог, Я поднял руку Мою на них, чтобы они не приближались к Нему, и не священнодействовали пред Ним и не совершали приношений Ему во святом святых, но чтобы понесли бесславие свое за заблуждение, в котором они блуждали, то есть чтобы они были поставлены для соблюдения стражи дома при всех действиях в нем и при всем, что совершается в доме. Если это так, то как может быть то, что те самые левиты, которые удалились от Бога во время блуждания сынов Израилевых и блуждали [далеко] от Него в след идолов своих, будут служить в доме, и закалать всесожжения и [другие] жертвы для народа и стоять пред ними, чтобы служить им? Ибо что еще имеют совершать священники, сыны Садока, которые соблюдали установления святилища Божия и о которых говорится: они будут приближаться ко Мне, чтобы служить Мне, и будут стоять пред лицом Моим, чтобы приносить Мне тук и прочее? Еврейский же [текст] имеет следующий смысл: всякий иноплеменник, необрезанный сердцем и плотию, не будет входить в святилище Мое, хотя бы он, по-видимому, жил вместе с народом израильским. Левиты же, то есть священнический чин, которые далеко отступили от Меня во время блуждания сынов Израилевых и последовали за идолами, понесут [наказание за] беззаконие свое, потому что они во святилище Моем исполняли службу при вратах дома и были прислужниками при нем. Ибо они приносили всесожжения и жертвы для народа и стояли пред ними, чтобы служить им. Так, как они служили им пред идолами их и были для дома Израилева соблазном к беззаконию, то Я поднял руку Свою на них, говорит Господь Бог, и они понесли [наказание за] беззаконие свое и не будут приближаться во Мне, чтобы священнодействовать предо Мною, и не будут приступать ни к каким святыням Моим при святом святых, но понесут стыд свой и злодеяния свои, какие делали. Ибо те, которые, соответственно священнической обязанности, обыкновенно приносили всесожжения и всякого рода жертвы, будут низведены на самую низшую степень и будут, для вечного посрамления, привратниками у дома, чтобы весь народ, при входе и выходе, видел, с какого высокого сана до какой низкой ступени они дошли. А те священники, то есть левиты, которые были сынами Садока, то есть праведных или праведниками Божиими, и которые соблюдали установления святилища Моего, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицом Моим и приносить Мне тук, то есть самую тучную жертву, и кровь, то есть живую и богоугодную жертву, и будут входить во святилище Мое и приступать к трапезе Моей, чтобы возжигать курение Мне и исполнять все установленные священнодействия. Если же это так, то те, которые во время заблуждения и преследования последовали в след за идолами, измышленными из их сердца, и не только словесно, но и письменно утверждали, что Сын Божий есть тварь, и служили более твари, чем Творцу, благословенному во веки, — каким образом они присвояют себе высший священнический и первосвященнический сан и осмеливаются приносить жертвы Богу, быв прежде чтителями идолов? Но, как свидетельствует обладающий высоким воодушевлением поэт: <br />Без наказанья все то остается, в чем многие грешны.<br />Так как многие согрешали, то это сделало более достижимым снисхождение для нечестивцев, так что те, которые должны были, по низведении в число мирян, оплакивать свое прежнее преступное святотатство, теперь с высокомерием восседают на первосвященническом престоле и изрыгают на нас блевотину лицемерной веры или, скорее, открытое изложение сокрытого неверия. Пусть хотя поздно они выслушивают и исполнять заповеди всемогущего Бога: всякий иноплеменник, необрезанный сердцем и необрезанный плотию, не войдет в Мое святилище. Хотя бы он был сын, хотя бы он был связан с нами родством или дружбою; но если он необрезан сердцем или плотию, он не должен быть вводим в святилище Божие, чтобы служителей Христовых мы не делали служителями нашими и чтобы ради плотских приятностей мы не оскверняли алтарей Господних. Вместо поставленного нами: и сделаю их привратниками дома при всех службах дома и при всем, что совершается в нем, то есть тех из левитов, которые далеко отступили от Бога во время блуждания сынов Израилевых и последовали за идолами, которым они закалали жертвы, Симмах, имея в виду порядок и смысл читаемого места, правильнее перевел, сказав: ибо Я поставил их стражами дверей дома при всех службах его и при всем, что совершается в нем, так что это относится не к тем, которые будут [впоследствии], а к тем, которые [прежде] были во храме. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 267-271. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=44&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=44&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}