{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел не желает себе [подобных] тягот в будущем - если бы снова пришлось писать. Он хочет, чтобы они уже сейчас исправились, избавились от ошибок, а он после таких тягот обрел бы покой. Если же они станут упорствовать и противиться исправлению, пусть оставят его.<br />Пусть они тогда обращаются со своими делами и усилиями к тем, от которых надеются получить награду или выгоду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На Послание к Галатам 6.17. CSEL 81/3:68</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>Павел говорит: все страдания, и то, что претерпело Его тело на кресте от гвоздей, пронзивших Его, от раны копьем в боку, и прочие <i>язвы</i> Господа нашего Иисуса Христа -<i> я ношу на теле моем. </i>То есть и я пострадал, и в таинстве служения Христу сам испытал таинство [страдания] Христа.<br />Поэтому и вы должны вынести много бед и испытаний, ибо с Христом будет тот, кто страдал вместе с Ним и сам своим делом, несмотря на противодействие неблагоприятных обстоятельств, испытал то, что претерпел Христос.<br />Тут Павел указывает также на то, что претерпел сам, поскольку удостоился (этого) от Христа, и на то, что должно претерпеть нам, если мы хотим быть с Христом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Марий Викторин, <i>Комментарий на Послание Галатам 2.6.17. Cl. 0098, ad Galatas, 2.6.17.6 [CSEL 83/2:172 ]</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div> Взирая на их язвы и обсуждая апостольские слова: <b>«Я ношу язвы Господа Иисуса на теле моем»</b>, — подумаем: как может христианин сделаться носителем язв Господних?<br /><br />Сие же да будет в честь уязвленного за нас Господа Иисуса и в похвалу уязвленному за Господа Иисуса святому великомученику Димитрию, нам же — во уязвление сердец наших любовью к Господу Иисусу.<br /><br /><b>«Я ношу язвы Господа Иисуса на теле моем».</b> Ношение язв Господа Иисуса совершается у христиан трояким образом, слушатели возлюбленные! Во-первых, мученичеством, как это мы видим у апостолов и страстотерпцев. Во-вторых, добровольным самоумершвлением, что видим у преподобных, и в-третьих, сердечной любовью к Богу, как это мы должны делать все.<br /><br />Носятся язвы Господа Иисуса мученичеством. Так носил их святой апостол Павел, битый палками, забрасываемый камнями. Так носил их святой великомученик Димитрий, пронзенный копьем, также носили их и все другие страстотерпцы, претерпевшие за Христа различные виды мучений. И все эти страстотерпческие язвы именуются язвами Господа Иисуса, потому что мы — члены Его, а Он — наша Глава, и когда страдают члены, голова терпит эти страдания, как свои собственные. Как благодеяния, творимые рабам Господним, Господь вменяет Себе и на Страшном Суде этим благотворителям говорит: «<i>Так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне</i>» (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>), — так и обиды, наносимые рабам Его, вменяет Себе, и в день Страшного Суда говорит мучителям: «<i>Так как вы сделали это одному из сих, то сделали Мне</i>».<br /><br />Вы били палками раба Моего Павла, — вы Меня били, вы бросали в него камнями, в Меня бросали. Вы пронзили копьем раба Моего Димитрия, — вы Меня пронзили; вы посекали мечами, ввергали в огонь, отдавали на съедение зверям рабов Моих, — вы Меня посекали, Меня ввергали в огонь, Меня отдавали на съедение зверям. «<i>Так как вы сделали это одному из сих, то сделали Мне</i>». Так страдания рабов Божиих вменяются Господом Себе, раны и язвы, которые претерпевают за Господа рабы Его, являются как бы Его собственными ранами и страданиями. И потому апостол сказал: «<b>Я ношу язвы Господа Иисуса на теле моем</b>».<br /><br />Второй образ ношения язв Господа Иисуса у христиан бывает тогда, когда кто-либо, желая идти совершеннейшим путем спасения и стараясь совершеннее угодить Богу, умерщвляет свое тело разными видами умерщвлений, как те, например, которые отвергались мира и себя самих, которые заковывали себя железными поясами и веригами, которые облекались в колючие власяницы, которые приводили в немощь плоть свою многоразличными видами умерщвлений, даже до ран и изнеможения тела. Это знают те, о которых говорит апостол: «<i>Скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления; те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли</i>» (<a href=\"/bible/?b=650&c=11&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:37-38</a>).<br /><br /><br />Подвиги и труды их, хотя они и добровольны, и совершаются без пролития крови мученической, — как бы язвы, и язвы Христовы, которыми хвалится и апостол Павел после многих самоумерщвлений: <b>«Я»,</b> — говорит он, — <b>«ношу язвы Господа Иисуса на теле моем».</b><br /><br /> Тот же святой апостол Павел вменяет умерщвления наши в страдания Господа, говоря: «<i>Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем</i>» (<a href=\"/bible/?b=540&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>). Слушайте: «Мертвость Господа Иисуса в теле нашем». Умертвили ли мы себя с помощью Божией, умерли ли для греха, такая мертвость наша — мертвость Господа Иисуса, ибо мы тело Его, согласно Писанию: «Вы — тело Христово, а порознь — члены» (<a href=\"/bible/?b=530&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вы - тело Христово, а порознь - члены.</span></span>1 Кор. 12:27</a>). И как мы сами не свои, а Христовы, по словам Писания: «<i>Вы не свои, ибо вы куплены дорогою ценою</i>» (<a href=\"/bible/?b=530&c=6&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:19—20</a>), — так и все добрые дела наши, все подвиги и труды наши, все умерщвления наши — не наши, а Христовы, как совершаемые с Его помощью: «<i>Без Меня</i>», — говорит Христос, — «<i>не можете делать ничего</i>» (<a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Итак, умерщвляющий себя «носит мертвость Господа Иисуса в теле своем, носит язвы Господа Иисуса на теле своем».<br /><br /> Третье ношение язв Господа Иисуса — в боголюбивом сердце, которое, как невидимо, так и неисследуемо и неудоборассматриваемо. Ибо кто может узнать тайны сердца?<br /><br /> Два первые образа ношения язв Господа Иисуса — страдание за Христа и самоумерщвление — не для всякого выполнимы, третий же образ — ношение язв Господних в сердце, возможен для каждого христианина, только бы он пожелал этого.<br /><br /> Страдание за Христа трудно, и не только для нас, но и для верующих, бывших прежде нас, было страшно. Многие убегали из рук мучительских и скрывались, где кто мог; иные же от страха даже отвергались от Христа. Но ныне, слава Богу, уже нет гонений за Христа. Однако и теперь находятся многие, неповинно мучимые и оскорбляемые, хотя и не за Христа, и не за отвержение Его. Таковые, если благодарят Бога за свои страдания, то носят язвы Господа Иисуса на теле своем, как апостолы и сами мученики Христовы.<br /><br /> Не для каждого удобовыполнимо и самоумерщвление. Сам Христос говорит в святом Евангелии: «<i>Не все вмещают слово сие, но кому дано</i>» (<a href=\"/bible/?b=470&c=19&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: не все вмещают слово сие, но кому дано,</span></span>Мф. 19:11</a>). Если хотя бы отчасти умерщвляли свои страсти, насколько возможно понести, то было бы у мирян, по крайней мере, воздержание! От сердечного же любления Бога никому нет никакого ущерба. Ибо какой труд, какое неудобство в том, чтобы любить Бога?<br /><br /> Первый образ ношения язв Господних, то есть мученичество, оставим для неповинно мучимых и оскорбляемых. Да утвердит их Господь в терпении и да сподобит их венца мученического! Другой образ — совершенное самоумерщвление, отошлем в монастырь для чина иноческого. Пусть живет там и пострижется! Третий же образ — ношение язв Господа Иисуса в сердце, то есть любовь к Богу от всего сердца, — рассмотрим, ибо он и для тех двух служит причиной и началом. Ибо мученичество претерпевается ради любви Божией, и умерщвление себя совершается во имя любви к Богу, и «<i>любящим Бога все содействует ко благу</i>» (<a href=\"/bible/?b=520&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>).<br /><br /> Носить язвы Господа Иисуса в сердце — значит иметь сердце, уязвленное любовью к Господу Иисусу, уязвленному за нас гвоздями и копьем на Кресте. В Песни Песней я вижу некое лицо, как будто девическое, сидяшее под прекрасным садовым деревом, под яблоней, преисполненной прекрасных яблок, и говорящее: «<i>Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей</i>» (<a href=\"/bible/?b=260&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей.</span></span>Песн. 2:3</a>). И затем опять вижу это лицо как бы изнемогающим от некоей внутренней раны, стонущим, воздыхающим из глубины сердца и говорящим: «<i>Я изнемогаю от любви</i>» (<a href=\"/bible/?b=260&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви.</span></span>Песн. 2:5</a>), и еще: «<i>Заклинаю вас, дщери Иерусалимские: если вы встретите возлюбленного моего, что скажете вы ему? Что я изнемогаю от любви</i>» (<a href=\"/bible/?b=260&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Заклинаю вас, дщери Иерусалимские: если вы встретите возлюбленного моего, что скажете вы ему? что я изнемогаю от любви.</span></span>Песн. 5:8</a>).<br /><br /><i>Поучения и слова. Поучение первое на память святого великомученика Димитрия, месяца октября, в 26 день («Я ношу язвы Господа Иисуса на теле моем» (<a href=\"/bible/?b=550&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем никто не отягощай меня, ибо я ношу язвы Господа Иисуса на теле моем.</span></span>Гал. 6:17</a>))</i><br /><br /><br /></div></p>"}