{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>Павел прибавляет иное наставление, которое все обобщает и связано с тем, что было сказано раньше: не следовать ничему, кроме благовествования (т.е. не стремиться также к правилам и делам иудеев). <i>Не обманывайтесь, </i> говорит Павел. Ибо все, что обретается вне благовествования, - заблуждение. Он также присовокупил к своему наставлению силу необходимости: <i>Бог поругаем не бывает, </i>говорит он. Он не сказал: поскольку Бог все видит, - чтобы они не надеялись на снисхождение к их заблуждению или на то, что его будто бы можно скрыть. Он говорит не так, но: <i>Бог поругаем не бывает.</i> А [далее] Павел предупреждает о том, что ожидает тех, кто обманывается и устремляет свою жизнь к земному. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Марий Викторин, <i>Комментарий на Послание Галатам 2.6.7. Cl. 0098, ad Galatas, 2.6.7.7.1 [CSEL83/2:167]</i>.</div><br />***<br /><br />Галаты, которые полагали, что им следует принять правила иудеев, соблюдать субботу, совершать обрезание и все прочее в таком роде, действовали, руководствуясь разумением плоти, уповали на плоть и пеклись о плоти. Всякий, уповающий на плоть и <i>сеющий в плоть свою, пожнет от плоти, </i>т.е. [получит] плод плоти. Что это за плод? <i>Тление,</i> говорит Павел. Ведь плоть подвержена тлению, и таков ее конец, что она истлевает, ветша-ет, умирает и гибнет.<br />Стало быть, лучше уповать на дух, чтобы иметь надежду на то, что от духа и что есть плод духа; в этом смысл <i>сеяния в дух, </i>т.е. в <i>жизнь вечную.</i> Ведь эта [земная] жизнь есть жизнь, но не жизнь вечная. Живущий в духе и действующий по духу ничего не делает по плоти, но сеет для себя жизнь вечную. И такова будет его жатва, что, покинув (сей мир), он воспримет жизнь вечную.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Марий Викторин, <i>Комментарий на Послание Галатам 2.6.8. Cl. 0098, ad Galatas, 2.6.8.3 [CSEL 83/2:168]</i>.</div></div></p>"}