{"chapter":{"1":{"verse":1,"text":"Συναθροίσθητι τώρα εις τάγματα, θυγάτηρ ταγμάτων· έθεσε πολιορκίαν εναντίον ημών· θέλουσι πατάξει τον κριτήν του Ισραήλ εν ράβδω κατά της σιαγόνος."},"2":{"verse":2,"text":"Και συ, Βηθλεέμ Εφραθά, η μικρά ώστε να ήσαι μεταξύ των χιλιάδων του Ιούδα, εκ σου θέλει εξέλθει εις εμέ ανήρ διά να ήναι ηγούμενος εν τω Ισραήλ· του οποίου αι έξοδοι είναι απ' αρχής, από ημερών αιώνος."},"3":{"verse":3,"text":"Διά τούτο θέλει αφήσει αυτούς, έως του καιρού καθ' ον η τίκτουσα θέλει γεννήσει· τότε το υπόλοιπον των αδελφών αυτού θέλει επιστρέψει εις τους υιούς Ισραήλ."},"4":{"verse":4,"text":"Και θέλει σταθή και ποιμάνει εν τη ισχύϊ του Κυρίου, εν τη μεγαλειότητι του ονόματος Κυρίου του Θεού αυτού· και θέλουσι κατοικήσει· διότι τώρα θέλει μεγαλυνθή έως των άκρων της γης."},"5":{"verse":5,"text":"Και ούτος θέλει είσθαι ειρήνη. Όταν ο Ασσύριος έλθη εις την γην ημών και όταν πατήση εις τα παλάτια ημών, τότε θέλομεν επεγείρει κατ' αυτού επτά ποιμένας και οκτώ άρχοντας ανθρώπων·"},"6":{"verse":6,"text":"και θέλουσι ποιμάνει την γην της Ασσυρίας εν ρομφαία και την γην του Νεβρώδ εν ταις εισόδοις αυτού· και θέλει ελευθερώσει ημάς εκ του Ασσυρίου, όταν έλθη εις την γην ημών και όταν πατήση εν τοις ορίοις ημών."},"7":{"verse":7,"text":"Και το υπόλοιπον του Ιακώβ θέλει είσθαι εν μέσω λαών πολλών ως δρόσος από Κυρίου, ως ρανίδες επί χόρτου, όστις δεν προσμένει παρά ανθρώπου ουδέ ελπίζει επί υιούς ανθρώπων."},"8":{"verse":8,"text":"Και το υπόλοιπον του Ιακώβ θέλει είσθαι μεταξύ εθνών, εν μέσω λαών πολλών, ως λέων μεταξύ κτηνών του δρυμού, ως σκύμνος μεταξύ ποιμνίων προβάτων, όστις διαβαίνων καταπατεί και διασπαράττει και δεν υπάρχει ο ελευθερών."},"9":{"verse":9,"text":"Η χειρ σου θέλει υψωθή επί τους εναντίους σου, και πάντες οι εχθροί σου θέλουσιν εκκοπή."},"10":{"verse":10,"text":"Και εν τη ημέρα εκείνη, λέγει Κύριος, θέλω εξολοθρεύσει τους ίππους σου εκ μέσου σου, και θέλω απολέσει τας αμάξας σου."},"11":{"verse":11,"text":"Και θέλω εξολοθρεύσει τας πόλεις της γης σου, και κατεδαφίσει πάντα τα οχυρώματά σου."},"12":{"verse":12,"text":"Και θέλω εξολοθρεύσει τας μαγείας από της χειρός σου, και δεν θέλεις έχει πλέον μάντεις."},"13":{"verse":13,"text":"Και θέλω εξολοθρεύσει τα γλυπτά σου και τα είδωλά σου εκ μέσου σου, και δεν θέλεις λατρεύσει πλέον το έργον των χειρών σου."},"14":{"verse":14,"text":"Και θέλω ανασπάσει τα άλση σου εκ μέσου σου, και θέλω αφανίσει τας πόλεις σου."},"15":{"verse":15,"text":"Και θέλω κάμει εκδίκησιν μετά θυμού και μετ' οργής επί τα έθνη, τα οποία δεν μου εισήκουσαν."}},"meta":{"connection":"GreVamvas","book_number":400,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":400,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":400,"chapter":6}}}