{"chapter":{"1":{"verse":1,"text":"Ουαί εις εμέ, διότι είμαι ως επικαρπολογία θέρους, ως επιφυλλίς τρυγητού δεν υπάρχει βότρυς διά να φάγη τις η ψυχή μου επεθύμησε τας απαρχάς των καρπών."},"2":{"verse":2,"text":"Ο όσιος απωλέσθη εκ της γης και ο ευθύς δεν υπάρχει μεταξύ των ανθρώπων πάντες ενεδρεύουσι διά αίμα κυνηγούσιν έκαστος τον αδελφόν αυτού."},"3":{"verse":3,"text":"Εις το να κακοποιώσιν ετοιμάζουσι τας χείρας αυτών ο άρχων απαιτεί και ο κριτής κρίνει επί μισθώ· και ο μεγάλος προφέρει την πονηράν αυτού επιθυμίαν, την οποίαν συμπεριστρεφόμενοι εκπληρούσιν."},"4":{"verse":4,"text":"Ο καλήτερος αυτών είναι ως άκανθα· ο ευθύς οξύτερος φραγμού ακανθώδους· η ημέρα των φυλάκων σου, η επίσκεψίς σου έφθασε· τώρα θέλει είσθαι η αμηχανία αυτών."},"5":{"verse":5,"text":"Μη εμπιστεύεσθε εις φίλον, μη θαρρείτε εις οικείον· φύλαττε τας θύρας του στόματός σου από της συγκαθευδούσης εν τω κόλπω σου·"},"6":{"verse":6,"text":"διότι ο υιός περιφρονεί τον πατέρα, η θυγάτηρ επανίσταται κατά της μητρός αυτής, η νύμφη κατά της πενθεράς αυτής· οι εχθροί του ανθρώπου είναι οι άνθρωποι της εαυτού οικίας."},"7":{"verse":7,"text":"Εγώ δε θέλω επιβλέψει επί Κύριον· θέλω προσμείνει τον Θεόν της σωτηρίας μου· ο Θεός μου θέλει μου εισακούσει."},"8":{"verse":8,"text":"Μη ευφραίνου εις εμέ, η εχθρά μου· αν και έπεσα, θέλω σηκωθή· αν και εκάθησα εν σκότει, ο Κύριος θέλει είσθαι φως εις εμέ."},"9":{"verse":9,"text":"Θέλω υποφέρει την οργήν του Κυρίου, διότι ημάρτησα εις αυτόν, εωσού διαδικάση την δίκην μου και κάμη την κρίσιν μου· θέλει με εξάξει εις το φως, θέλω ιδεί την δικαιοσύνην αυτού."},"10":{"verse":10,"text":"Και θέλει ιδεί η εχθρά μου, και αισχύνη θέλει περικαλύψει αυτήν, ήτις λέγει προς εμέ, Που είναι Κύριος ο Θεός σου; οι οφθαλμοί μου θέλουσιν ιδεί αυτήν· τώρα θέλει είσθαι εις καταπάτημα ως ο πηλός των οδών."},"11":{"verse":11,"text":"Καθ' ην ημέραν τα τείχη σου μέλλουσι να κτισθώσι, την ημέραν εκείνην θέλει διαδοθή εις μακράν το πρόσταγμα."},"12":{"verse":12,"text":"Την ημέραν εκείνην θέλουσιν ελθεί έως εις σε από της Ασσυρίας και των πόλεων της Αιγύπτου και από της Αιγύπτου έως του ποταμού και από θαλάσσης έως θαλάσσης και από όρους έως όρους."},"13":{"verse":13,"text":"Και η γη θέλει ερημωθή εξ αιτίας των κατοικούντων αυτήν, διά τον καρπόν των πράξεων αυτών."},"14":{"verse":14,"text":"Ποίμαινε τον λαόν σου εν τη ράβδω σου, το ποίμνιον της κληρονομίας σου, το οποίον κατοικεί μεμονωμένον εν τω δάσει, εν μέσω του Καρμήλου· ας νέμωνται την Βασάν και την Γαλαάδ καθώς εν ταις αρχαίαις ημέραις."},"15":{"verse":15,"text":"Καθώς εν ταις ημέραις της εξόδου σου εκ γης Αιγύπτου θέλω δείξει εις αυτόν θαυμάσια."},"16":{"verse":16,"text":"Τα έθνη θέλουσιν ιδεί και θέλουσι καταισχυνθή διά πάσαν την ισχύν αυτών· θέλουσιν επιθέσει την χείρα επί το στόμα, τα ώτα αυτών θέλουσι κωφωθή."},"17":{"verse":17,"text":"Θέλουσι γλείφει το χώμα ως όφεις, ως τα ερπετά της γης θέλουσι σύρεσθαι από των τρυπών αυτών· θέλουσιν εκπλαγή εις Κύριον τον Θεόν ημών και θέλουσι φοβηθή από σου."},"18":{"verse":18,"text":"Τις Θεός όμοιός σου, συγχωρών ανομίαν και παραβλέπων την παράβασιν του υπολοίπου της κληρονομίας αυτού; δεν φυλάττει την οργήν αυτού διαπαντός, διότι αυτός αρέσκεται εις το έλεος."},"19":{"verse":19,"text":"Θέλει επιστρέψει, θέλει ευσπλαγχνισθή ημάς, θέλει καταστρέψει τας ανομίας ημών· και θέλεις ρίψει πάσας τας αμαρτίας αυτών εις τα βάθη της θαλάσσης."},"20":{"verse":20,"text":"Θέλεις εκτελέσει αλήθειαν εις τον Ιακώβ, έλεος εις τον Αβραάμ, καθώς ώμοσας εις τους πατέρας ημών από των αρχαίων ημερών."}},"meta":{"connection":"GreVamvas","book_number":400,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":400,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":410,"chapter":1}}}