{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Хвала, Давиду</b>. <br /> Сей псалом есть хвала и славословие Богу. Он приличен вообще всем людям (1)<br /> (1) Слова <i>Феодорита</i>: Сей псалом содержит пророчество о призвании и принятии народов. И эта песнь также написана но буквам (т. е. еврейского алфавита); а повторение одних и тех же слов выражает любовь пророка. <i>Иоанн Литин</i> замечает в новонапечатанной своей псалтири, что в стихах сего псалма недостает одной буквы еврейского алфавита, называемой нуп: потому что стихов в сем псалме только двадцать один, а букв еврейского алфавита, употребляемых в начале каждого стиха, двадцать две. Причиною сего он предполагает то, что, быть может, и подлинник псалма сего в сем месте не имел полноты, а собиратель сего псалма не хотел сам собою произвольно восполнить недостаток этот. К сему можно присовокупить из <i>Златоуста</i>: Особенно строгое внимание надобно приложить к сему псалму; так как он содержит слова, часто употребляемые в пении изучившимися им, следующие: очи всех на Тебя уповают, и Ты даешь пищу в благое время (в свое время). Ибо кто сделался сыном и наслаждается духовною трапезою, тот по праву может славить Отца; ибо сын, говорит, славит отца и раб — господина своего (<a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>). Ты стал сыном, и наслаждаешься духовною трапезою, употребляя в снедь плоть и кровь, возродившую тебя? Принеси же за такое благодеяние воздаяние, и прославляя даровавшего тебе сие, и читая сии слова, исправляй по оным мысли свои. Из таковых слов Златоуста открывается, что христиане в древности, приступая к духовной таинственной трапезе для причащения, пели слова сего псалма. А ныне сей псалом поют, когда входим в чувственную трапезу и принимаем простую пищу. Литин прибавляет в новонапечатанной своей псалтири, что сей псалом считался столь превосходным сочинением у древних евреев, что они обыкновенно твердили, что кто читал сей псалом трижды в день, тот, без сомнения вселялся в небесный Иepyсалим.<br /><b>Вознесу Тя, Боже мой, Царю мой, и благословлю имя Твое во век и в век века</b><br />Я, начинает, буду превозносить Тебя, Царь мой и Бог мой, имея о Тебе высокие богословские мысли и открывая их тем, которые не знают высоты Божества Твоего. Я буду славить имя Твое как в настоящем веке, так и в будущем. Ибо неприлично разумному человеку, тогда как неразумная тварь всегда воссылает славу Творцу своему посредством удивительного своего устройства: <i>ибо небеса</i>, говорит, <i>возвещают славу Божию</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>), — представляться в сем отношении ниже бессловесной твари и не прославлять постоянно Творца Бога своего посредством благословения и добрых дел. Потому-то и Господь сказал: <i>так да светит свет ваш пред человеками, чтобы они видели ваши добрые дела и прославляли Отца вашего небесного</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Ибо мы должники Божии по многим причинам: потому что Он сотворил нас, приведя из небытия в бытие, сотворил нас по образу своему и по подобию; произведши таковыми, Он нас хранит и промышляет о спасении нашем, и вообще и в частности, и тайно и явно и тогда как знаем и тогда как не знаем того. Что же сказать о тех творениях, которые Он сотворил для нас и о служении их нам? Что сказать о составе тела нашего, об отличных свойствах души нашей, о разумении, о дарованном Им нам естественном и писанном законе? И, говоря о главном благе, что сказать о вочеловечении, о страданиях и о крестной смерти, что все принято Им ради нас? Итак, за все сиe и за бесчисленные другие блага мы должники, как говорит божественный <i>Златоуст</i>, пред Богом.<br /><br />Слова <i>Феодорита</i>: Сие объясняется из подобных слов евангельских: прославь меня, Отче, славою, которую Я имел прежде бытия мира: ибо конечно Отец не ту славу дал Сыну, которой Он не имел прежде, но которую имел, ту открыл и незнавшим ее возвестил. Так теперь пророк не возвысить Бога обещается, но показать, сколько то возможно, высоту Его людям; а Бога и царя всех называет своим, побуждаясь к сему любовью к Нему. <i>Златословесного</i>: Так и ты, когда говоришь, вознесу Тебя, Боже мой, Царь мой, покажи великую близость к Нему, чтоб и о тебе мог сказать Бог, как и о Аврааме говорил: <i>Аз есмь Бог Авраамов </i>; потому что когда ты говоришь: Бог мой и Царь мой, и не только говоришь, и любовь такую покажешь к Нему; то и Он скажет то же самое и о тебе: раб мой и слуга мой, что сказано о Моисее. А возносит Бога тот, кто, по возможности своей, и мыслит и говорит о Нем высоко; кто правильно и истинно богословствует; кто великие вещи о Нем излагает; кто убегает всякого злого царства, — тот состоит под царством Божиим. Посему он правильно называет Бога всяческих своим царем, как не состоящий под царством греха.</div></p>"}