{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Род и род восхвалят дела Твоя</b>.<br /><br />Род, говорит, настоящий и род будущий, т. е. каждый род будет хвалить дела Твои, Господи, где под делами разумеет произведенные в шесть дней творения, или так называет и чудеса, знамения и все удивительное, что производит Бог для каждого рода.<br /><br />По словам <i>Феодорита</i> и <i>Евсевия</i>: Родом и родом называет род Иудейский и род языческий, из которых составилась Церковь Христова. <i>Нисского</i>: Имеющей ум так должен рассуждать, что сколько бы чего он не изобрел в честь и славу Божию, все это будет ниже величия оного и не прибавит ничего к Его славе: потому что Он всегда одинаков, воздают ли Ему честь, или нет. Человеческая природа приносит в дар одно произведение, воздавая одним только хотением предположенную ею благодарность, а сверх воли и действия произвольного и движения ничего нет в ее власти: и если хочет удивляться и какими либо похвалами почтить величие силы Божией, то она не самую природу его похваляет; ибо как может хвалить то, что для нее неизвестно? но прославляет нечто из того, что созерцает вне ее по отношении к ней. Ибо род и род, говорит, (а бытие и бытие) будут хвалить дела Твои, как такие, которые действительно созерцают в величии и красоте тварей виновника бытия их. Видишь ли и пророк исполняется удивлением чрез созерцание того, что вне Божеской природы относительно к ней? А сама она, как божественная и блаженная сила, остается для помышлений недоступною и незримою, оставив все и любопытство ума и силу разума и движение сердца и способность памятования гораздо далее, нежели как тела наши далеко отстоят от возможности осязать звезды. Итак, когда дойдет слово до того, что выше слова, тогда время молчания и непостижимость неизреченной оной силы сопровождается удивлением в тайне совести, так как и те, которые величают Бога, говорят не о Боге, а о делах Божиих, и дают слову своему полную свободу в изъяснении творений. А когда слово их дойдет до того, кто превыше всякой мысли, тогда они в словах своих употребляют такие выражения, которыми налагают (на нас) закон молчания о Нем. Так они говорят, что величию Его нет конца.<br /><br /><b>И силу Твою возвестят</b>.<br /><br />Каждый, говорит, будет рассказывать о той силе, которую Ты, Господи, показал как в произведении твари, так и в совершении в различные времена чудес, как в благотворении добрым, так и в наказании, по <i>Златоусту</i>, злых. А родом здесь называет разумных и боголюбивых в каждом роде людей. Ибо сии-то восхваляют дела Божии во первых в самих себе, а потом возвещают о силе Его и другим.</div></p>"}