{"xml":"<p ><div>После того оклеветан был, причем эта женщина на него обратила всю вину; однако при обвинении его в гнусном поступке он остался благоразумным и великодушным...<br />Но по этой причине (целомудрия) против них (святых) устроялись наветы, равно также они и оклеветываемы были от привыкших считать тягостными людей, хотящих жить во Христе, подвергались искушениям и были узниками. Но они памятовали слова Христа: «<i>Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>), как несомненно и Иосифа возненавидела распутная женщина. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. Еще о Иосифе</i></span></div><br /><b>Иной перевод.</b><br />Когда Иосиф был еще молод и находился в юношеском возрасте, он победил распущенность египтянки, хотя она почти насильно склоняла его совершить то, что не позволительно. Ведь она крепко и бесстыдно вцепилась в его одежды и настойчиво принуждала его к греху вопреки его воле. Он же, оставив эту самую одежду, избавился от необузданной похоти этой женщины и оказался неподвластен ее страсти. Вслед за этим она оклеветала его, свалив вину на него, однако в этих бесстыднейших обвинениях он проявил великое целомудрие и свободолюбие. Тем не менее, как сказано, он был заключен в тюрьму. Христос также был среди язычников, особенно в лице святых апостолов, которые говорили, что они носят на своем теле язвы Его (См. <a href=\"/bible-index/bible/?b=550&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем никто не отягощай меня, ибо я ношу язвы Господа Иисуса на теле моем.</span></span>Гал. 6:17</a>). Ибо они не хотели сообразовываться с теми, кто предпочел помышлять о мирском, и были далеки от плотских похотей. Такова всегда жизнь святых. Поэтому против них строили козни и клеветали те, кто привык считать решивших жить во Христе невыносимыми, так что они подвергались искушениям и оказывались узниками. Но они помнили Христа, говорящего: <i>Если бы вы были от мира, то мир любил бы свое; а поскольку вы не от мира, потому ненавидит вас мир</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>), - так же и эта похотливая женщина ненавидит Иосифа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Искусные толкования на Пятикнижие.<br />TLG 4090.097, 69.321.23-47; <i>Книга 6.1. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=39&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=39&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}