{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Очевидно, что покуда что-либо не сказано, это нельзя услышать и нельзя в это поверить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Римлянам.<br />CSEL 81:355.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Вера — двояка. Есть <b>вера от слуха</b> (<a href=\"/bible/?b=520&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>). Слушая божественные Писания, мы верим учению Св. Духа. Эта вера приходит в совершенство через все то, что узаконено Христом, (т. е.) когда мы веруем на деле, живем благочестиво и соблюдаем заповеди Обновившего нас. Ибо кто не верует согласно с преданием кафолической церкви или через худые дела входит в общение с дьяволом, тот — неверный.<br /><br />С другой стороны, есть еще <i>вера уповаемых извещение, вещей обличение невидимых</i> (<a href=\"/bible/?b=650&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>) или [другими словами] твердая и несомненная надежда на Божии обетования нам и на успех наших прошений. Первая вера есть результат нашего [свободного] расположения, вторая же есть один из благодатных даров Духа. Должно же знать, что через крещение мы совлекаем все покрывало, лежащее на нас от рождения, и принимаем название духовных израильтян и народа Божия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". Книга 4. Глава X. О вере<br /></i></div><br />***<br />Вера — от слышания, ибо, слыша божественное Писание, веруем мы в учение Духа. Вера усовершается всяческими установлениями Христа, то есть когда мы действительно веруем, почитая и исполняя заповеди Того, Кто нас обновляет. Тот же, кто верит не по преданию вселенской Церкви либо через недолжные дела сообщается с дьяволом, — тот не имеет веры.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение веры.<br />TLG 2934. 004, 83.2-7.</i></div><br /></div></p>"}