{"xml":"<p ><div>(Рассуждение 7-е)<br /> <b>Бога никто никогда не видел:</b> Он невидим, Его нужно искать не оком, но сердцем. Но подобно тому как если бы мы захотели увидеть это солнце, мы стали бы очищать телесное око, которым можно увидеть свет, – так и желая увидеть Бога, будем очищать то око, которым можем увидеть Бога. Где же это око? Слушай Евангелие: <i>Блаженны чистые сердцем, ибо они Бога узрят </i>(<a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Но пусть никто не мыслит о Боге по хотению очей. Ибо тогда он представляет себе или некую огромную фигуру, или простирающуюся повсюду какую-то необозримую величину, наподобие этого света, который он видит телесными очами и продлевает, сколько возможно, в пространстве; а то воображает себе некоего почтенного вида старца. Не помышляй ни о чем таком. Есть о чем тебе помыслить, если ты хочешь помыслить о Боге: <i>Бог есть любовь.</i> Какой облик у любви? Какой у нее вид? Какой рост? Какие ноги? Какие руки? – Никто не может сказать. И однако есть у нее ноги, ибо они ведут в Церковь; есть у нее руки, ибо они подают бедному; есть у нее глаза: ими она распознает, кто в нужде: <i>Блажен, </i>– сказано, –<i> кто помышляет о бедном и нищем</i> (<a href=\"/bible/?b=230&c=40&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Блажен, кто помышляет о бедном! В день бедствия избавит его Господь.</span></span>Пс. 40:2</a>). Есть у нее уши, о них Господь говорит: <i>Кто имеет уши слышать, да слышит </i>(<a href=\"/bible/?b=490&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Лк. 8:8</a>). Все это – не части тела, расположенные каждая в своем месте; у кого есть любовь, тот сразу все это видит разумом. Обитай в любви – и она будет обитать в тебе; пребывай в любви – и она пребудет в тебе. Ведь разве может кто-либо любить то, чего не видит? Но отчего тогда вы, слыша о любви, ободряетесь, одобряете, хвалите? Что я вам показал? Разве я показал вам какие-либо краски? Предложил вам золото или серебро? Выкопал драгоценные камни из спрятанных сокровищ? Что из этого показал я вашим очам? Разве изменился мой облик, пока я говорил? Я ношу плоть, я в том же обличье, в котором вышел к вам. И вы в том же обличье, в котором пришли. Но звучит хвала любви – и вы кричите от восторга. Конечно, вы ничего не видите. Но как любезна вам она, когда вы ее хвалите, так пусть любезно вам будет сохранять ее в сердце. Послушайте, братья, что говорю я: я призываю вас, насколько дает Господь, овладеть великим сокровищем. Если бы вам показали какой-либо сосуд чеканный, позолоченный, искусно сделанный, и он прельстил бы ваш взор и привлек бы к себе стремление вашего сердца, и по душе были бы вам и работа искусника, и вес серебра, и блеск металла – разве не сказал бы себе тогда каждый из вас: “Вот бы мне этот сосуд!” И напрасно было бы так говорить: это было бы не в вашей власти. Или, если бы кто-то все-таки захотел им овладеть, он стал бы думать, как украсть сосуд из чужого дома. Но когда перед вами восхваляется любовь – если угодно, берите, владейте ею. Не нужно ни у кого красть, не нужно думать, как ее купить, она дается даром. Примите ее, обнимите ее, ничего нет сладостней ее. И если так приятно о ней воспоминание, то как приятно обладание!<br /> Но если вы захотите соблюдать любовь, братья, прежде всего не думайте, что она может быть вялой и расслабленной, не думайте, что можно соблюсти любовь в мягкости, а точнее сказать – не мягкости, а попустительстве и небрежении. Не так соблюдают любовь. Не думай, что ты любишь своего раба, если не бьешь его, или что сына любишь, если не подвергаешь его взысканиям, или что любишь своего соседа, если не порицаешь его: это не любовь, а расслабленность. Пусть любовь твоя будет горячей к исправлению, к улучшению; и если нравы добры, то пусть они тебе будут приятны, а если злы, то улучшай и исправляй их. Люби в человеке не заблуждение, а человека, ибо человека создал Бог, а заблуждение создал сам человек. Люби то, что создал Бог, не люби того, что создал сам человек. Если любишь одно, разрушаешь другое; если дорожишь одним, исправляешь другое. Но если иногда приходится быть суровым, делай это из любви, во исправление.<br />Вот почему любовь была ознаменована голубем, сошедшим на Господа. Именно под видом голубя пришел Святой Дух, Который призван был излить в нас любовь. Почему так? У голубя нет желчи, и однако он сражается за гнездо клювом и перьями, он бывает яростен, но без горечи. Так же поступает и отец: когда он наказывает сына, наказывает, чтобы научить. Как я говорил, обманщик, чтобы продать, ласкает с горечью; отец, чтобы исправить, наказывает без желчи. Такими будьте и вы по отношению ко всем. Смотрите, братья, на этот великий пример и великое правило: всякий имеет сыновей или хочет иметь сыновей, или, если решил вовсе не иметь детей по плоти, стремится иметь сынов духовных – и кто же не исправляет своего сына? Кто не получает взыскания от отца? А притом кажется, что он суров и яростен. Бывает любовь с яростью, бывает благожелательность с яростью, с яростью, но как-то без желчи, по образу голубя, а не ворона.<br />Это все приводит мне на мысль сказать вам, что нарушители любви и учинили раскол: как они возненавидели саму любовь, так ненавидят и голубя. Но голубь обличает их: он сходит с небес, небеса отверзаются, и он упокоевается на главе Господа. Зачем? – Чтобы прозвучало: <i>Вот Тот, Кто крестит </i>(<a href=\"/bible/?b=500&c=1&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>). Отойдите, разбойники, отойдите, расхитители Христова достояния. На вашем достоянии, где вы желаете господствовать, вы посмели установить надписание<a href=\"#539455_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Сильного. Но Он знает Свои надписания, Он отстоит Свое достояние. Он не упраздняет надписаний, но входит во владение. Так, у возвращающегося в Кафолическую Церковь не отнимается крещение – иначе было бы стерто надписание Императора<a href=\"#539455_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но что происходит в Кафолической Церкви? Мы признаем надписание; владелец входит в законное владение, в то владение, куда разбойник входил без права.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"539455_1\" class=\"note-item\" href=\"#539455_1\">1</a> Это “надписание” (titulus) подразумевает указание на собственника имущества и содержит имя законного владельца той собственности, на которой оно находится, в данном случае – Христа.<br /></li><li><a id=\"539455_2\" class=\"note-item\" href=\"#539455_2\">2</a> То есть Христа. Повторное крещение тех, кто возвращается в Церковь из донатистского раскола отрицало бы (“стирало”) силу их прежнего крещения (“над­писания Императора-Христа”) и поэтому не является необходимым.</li></ul></span></div><br /><br />***<br />(Рассуждение 8=е)<br />Сладостно имя любви, но еще сладостнее сама она в осуществлении. Мы не можем говорить о ней всегда. У нас много дел, и разного рода обязанности разрывают нас между собой, так что языку нашему недосуг всегда говорить о любви, а ведь это было бы для него лучшим делом. Но хотя о ней невозможно все время говорить, возможно все время сохранять ее. Вот только что мы пропели Аллилуйя – разве мы поем все время? Едва ли малую частицу часа, даже не весь час пели мы Аллилуйя – и готовы перейти к другим делам. А как вы знаете, слово Аллилуйя означает “хвалите Бога”. Кто хвалит Бога языком, тот не всегда может это делать, кто хвалит Бога житием своим, тот всегда может. Дела милосердия, чувствования любви, святость благочестия, нетление чистоты, скромность трезвения – все это надо соблюдать всегда: когда мы в обществе и когда дома, когда на людях и когда в своей опочивальне, говорим ли, молчим ли, делаем ли что или свободны – всегда надо соблюдать это, потому что все эти добродетели, которые я назвал, внутри нас.<br />Но кто может назвать их все? Они как войско полководца, который восседает внутри в твоем уме. Ибо как полководец делает, что ему заблагорассудится, при помощи своего войска, так Господь Иисус Христос, начинающий обитать в нашем внутреннем человеке, то есть в уме, посредством веры, располагает этими добродетелями как слугами. И посредством этих добродетелей, которые невозможно увидеть глазами (и однако когда их упоминают, их хвалят, a не хвалили бы их, если бы не любили, и не любили бы, если бы не видели; а раз не полюбили бы их, если бы не увидели, значит, они видны, но другому оку, то есть внутреннему взору сердца) – посредством этих невидимых добродетелей видимо приводятся в движение члены тела. Ноги отправляются в путь. Но куда? – Куда двинет их добрая воля, которая на службе у доброго полководца. Руки приступают к делам. Но к каким? – К каким повелит любовь, внушенная Святым Духом. Итак, члены тела, когда они движутся, видны, а Тот, Кто отдает повеления внутри, не виден. А Кто отдает повеления внутри – об этом знает, пожалуй, лишь Тот, Кто отдает повеления, и тот, кто их получает.<br /> В самом деле, братья, когда читалось Евангелие, вы слышали, если, конечно, предоставили не только телесный слух, но и сердечный, – что сказало оно?<i> Не творите милостыни вашей пред людьми с тем, чтобы они видели вас </i>(<a href=\"/bible/?b=470&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>). Разве оно хотело сказать, чтобы все, что мы делаем доброго, мы прятали от глаз людских и боялись показаться? Если боишься зрителей, не будет у тебя подражателей – значит, показываться нужно. Но делать нужно не для того, чтобы показываться. Не в том должна быть цель твоей радости, не в том предел твоего веселья, чтобы ты считал, что получил весь плод твоего доброго дела, если тебя увидят и похвалят. Это ничего не значит. Пренебрегай собой, когда тебя хвалят, пусть похвала будет воздана Тому внутри тебя, Кто действует через тебя. Итак, то, что ты делаешь доброго, делай не себе в похвалу, а в похвалу Тому, Кто дает тебе возможность делать добро. От самого себя у тебя злые дела, от Бога – возможность творить добро. И напротив, посмотрите, сколь нелепо поступают извращенные люди. Что они делают доброго, то хотят приписать себе, а если поступают плохо, хотят винить Бога. Обрати это искажение и нелепость: поступай как бы вверх ногами (наоборот), что внизу, поставь наверх, а что сверху – вниз. Ты хочешь поставить Бога снизу, а себя сверху?– Так ты низвергнешься, а не возвысишься, ибо Он всегда наверху. Что же – от тебя хорошее, а от Бога плохое? – Нет, если хочешь сказать вернее, говори так: от меня плохое, от Него доброе, а что доброе у меня, от Него добро, потому что все, что я делаю от себя – плохо. Такое исповедание укрепляет сердце и сооружает основание любви. Ибо если мы должны прятать свои добрые дела, чтобы люди их не видели, то как же речение Господа, которое Он произнес в Нагорной проповеди? Там, где сказал Он это, там несколько ранее сказал:<i> Да просветятся дела ваши пред людьми.</i> И не остановился Он на этом, не здесь положил конец, но добавил: <i>И да прославят они Отца вашего, Который на небесах </i>(<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). А что говорит Апостол? <i>Церквам Христовым в Иудее лично я не был известен, а только слышали они, что гнавший их некогда ныне благовествует веру, которую прежде истреблял, – и прославляли за меня Бога </i>(<a href=\"/bible/?b=550&c=1&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Церквам Христовым в Иудее лично я не был известен,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а только слышали они, что гнавший их некогда ныне благовествует веру, которую прежде истреблял, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и прославляли за меня Бога.</span></span>Гал. 1:22-24</a>). Посмотрите, как Павел не стал полагать цели в самовосхвалении из-за того, что так стал известен, но в восхвалении Бога. А что до него, то он сам признает себя разорителем Церкви, злобным гонителем и злодеем, не сами мы об этом догадываемся. Павлу угодно, чтобы мы называли его грехи и тем самым прославляли Того, Кто исцелил такую болезнь. Рука врача рассекла огромную рану и исцелила ее. Голос с неба простер гонителя и воздвиг проповедника, убил Савла и вызвал к жизни Павла. Ведь Савл был гонителем святого мужа, от того и имя было у него такое, когда он преследовал христиан; а потом из Савла стал Павлом. Что значит Павел (Paulus)? – Маленький. Итак, когда был Савл, был гордый, превознесенный, когда стал Павлом, стал смиренным, малым. Мы так и говорим: “Увидимся через малое время” (paulo post), то есть через небольшое время. Послушай, как он стал малым: <i>Я наименьший из Апостолов </i>(<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>); <i>мне, наименьшему из всех святых,</i> – говорит он в другом месте (<a href=\"/bible/?b=560&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово</span></span>Еф. 3:8</a>). Среди Апостолов он был как воскрылие одежды, но коснулась его Церковь язычников, как бы страждущая от кровотечения, и исцелилась (ср. <a href=\"/bible/?b=470&c=9&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:20-22</a>).<br />Итак, братья, я сказал вам, говорю, и если бы мог, никогда бы не умолчал об этом: пусть дела будут у вас то одни, то другие, в зависимости от времени, от часа, от дня. Разве всегда нужно говорить? разве всегда молчать? разве всегда подкреплять тело? разве всегда поститься? разве всегда подавать хлеб нуждающемуся? разве всегда одевать нагого? разве всегда посещать больных? разве всегда примирять ссорящихся? разве всегда погребать мертвых? Иногда нужно одно, иногда другое. Эти дела начинаются и завершаются. Но Тот, Кто повелевает делать эти дела, не может иметь начала или завершения. Да не престанет любовь внутри, а дела любви пусть совершаются в зависимости от времени. Как написано: <i>Братская любовь да пребывает</i> (<a href=\"/bible/?b=650&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братолюбие <i>между вами</i> да пребывает.</span></span>Евр. 13:1</a>).<br />Однако возможно, что некоторых из вас волнует с тех пор, как мы начали толковать это Послание блаженного Иоанна, почему более всего он призывает только к братской любви. <i>Кто любит брата, – </i>говорит он, и еще: <i>Нам дана заповедь, чтобы мы любили друг друга</i> (<a href=\"/bible/?b=690&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна.</span></span>1 Ин. 2:10</a>; <a href=\"/bible/?b=690&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.</span></span>1 Ин. 3:23</a>). Он настойчиво упоминал братскую любовь, но любовь Божию, то есть ту, которой надо любить Бога, он упоминал не столь настойчиво, хотя и не совсем умолчал о ней. Но о любви к врагу он умолчал вовсе, кажется, по всему Посланию. В то время как он столь рьяно проповедует нам любовь и призывает к ней, он не говорит нам, чтобы мы любили врагов, но говорит, чтобы мы любили братьев. А ведь только что, когда читалось Евангелие, мы слышали: <i>Если вы любите любящих вас, какая вам за это будет награда? Не так же ли поступают и мытари? </i>(<a href=\"/bible/?b=470&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>).Так почему же апостол Иоанн так призывает нас к братской любви для достижения совершенства, а Господь говорит, что недостаточно нам того, если мы любим братьев, но любовь эту мы должны простереть до того, чтобы она достигла и врагов? Кто доходит до врагов, тот не минует и братьев. Словно огонь, любовь сперва непременно переходит на ближайшее, а потом уже распространяется на более отдаленное. Брат тебе ближе, чем любой другой человек. И опять же, тот, кого ты не знаешь, но кто не враждует с тобой, тот больший тебе товарищ, чем недруг, который враждует с тобой. Распространи любовь свою на ближних и не называй это распространением. Можно сказать, ты самого себя любишь, когда любишь тех, кто тебе близок. Распространи любовь свою на незнакомых, которые не сделали тебе никакого зла. Превзойди и этих, приди к тому, чтобы любить врагов. Именно это велит Господь. Почему же Иоанн умолчал о любви к врагу?<br />Всякая любовь, даже та, что называется плотской, которую обычно называть не любовью, а любовной страстью (название “любовь” обычно применяется к более возвышенным вещам и подразумевает более возвышенные вещи), и все же – всякая любовь, дражайшие братья, включает в себя доброжелательность к тому, кто является предметом любви. Ибо мы должны людей ценить не так, и не можем ценить их так (можно сказать и “любить”: этим словом воспользовался и Господь, когда говорил: Петр, любишь ли ты Меня?), – не так должны мы любить людей, как иногда мы слышим от чревоугодников: “Люблю дроздов”. Как именно? – спросишь ты. Он любит так, что убивает и поглощает. Он говорит, что любит их, а любит он их для того, чтобы их не было, любит для того, чтобы погубить. И все, что мы любим съестного, любим для того, чтобы потребить и восстановить свои силы. Разве так нужно любить людей, чтобы их потребить? – Нет, есть некая дружественность с доброжелательством, которая заставляет нас иногда отдавать что-то тем, кого мы любим. А что если нечего отдать? – Для того, кто любит, довольно одного доброжелательства.<br />Не должны мы желать, чтобы были несчастные для наших дел милосердия. Ты даешь хлеб голодному, но лучше бы никто не голодал, и тебе не приходилось бы давать никому. Ты одеваешь нагого, но лучше бы все были одеты, и не было бы в том нужды. Ты погребаешь мертвого – о если бы настала когда-нибудь такая жизнь, где никто не умирает! Ты примиряешь тяжущихся – о если бы настал наконец оный вечный мир Иерусалима, где никто не ссорится. Ибо все эти благодеяния вызваны нуждой. Убрать несчастных – и прекратятся дела милосердия. Дела милосердия прекратятся, но угаснет ли жар любви? Подлиннее твоя любовь к счастливому человеку, которому тебе нечего дать; эта любовь будет чище и намного искреннее. Ведь если ты подашь несчастному, может статься, что ты хочешь превознестись перед ним и хочешь подчинить себе того, кто стал причиной твоего благодеяния. Он попал в нужду, ты оделил его; из-за того, что ты дал, ты кажешься как бы большим, чем тот, кому ты дал. А ты пожелай, чтобы он был равным тебе и чтобы вы оба были под Одним, Которому никто ничего не может дать.<br />Ибо в этом-то горделивая душа превзошла меру и стала некоторым образом алчной, потому что <i>корень всех зол алчность</i> (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). А еще сказано: <i>Начало всякого греха гордыня</i> (<a href=\"/bible/?b=280&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же человек умрет, то наследием его становятся пресмыкающиеся, звери и черви.</span></span>Сир. 10:13</a>). И иногда мы задаемся вопросом, как согласуются эти два высказывания: <i>Корень всех зол алчность </i>и <i>Начало всякого греха гордыня.</i> Если начало всякого греха гордыня, то и корень всех зол гордыня. Но конечно, корень всех зол – алчность; мы обнаруживаем алчность и в гордыне: человек стремится перейти свою меру. Что значит быть алчным? – Выходить за пределы достаточного. Адам пал из-за гордыни: начало всякого греха, сказано, гордыня. Но может быть, из-за алчности? Кто более алчен, чем тот, кому Бога не было довольно? Вот, братья, мы прочли, как человек был сотворен по образу и подобию Бога – и что сказал о нем Бог? <i>И да владычествуют они над рыбами морскими, и над птицами небесными, и над зверями, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле</i> (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Разве сказал Он: “Да обладает властью над людьми?”. Сказал: “Да обладает властью”, дал власть по естеству. Над кем пусть обладает властью?– “Над рыбами морскими, и над птицами небеснымии над зверями, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле”. Почему у человека власть над ними по естеству? – Потому что человек имеет власть оттого, что он создан по образу Бога. А в чем человек был создан по образу Бога? – В разумении, в уме, во внутреннем человеке, в том, что разумеет истину, различает правду и неправду, знает, Кем он создан, может уразуметь своего Творца, хвалить своего Творца. Такое разумение у того, кто имеет благоразумие. Поэтому так как многие стерли в себе образ Бога злыми похотениями и как бы угасили само пламя разумения дурными нравами, взывает к ним Писание: <i>Не будьте как конь, как лошак несмысленный </i>(<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Это как если бы было сказано: Я поставил тебя выше коня и лошака, Я создал тебя по образу Моему, Я дал тебе власть над ними. Почему? – Потому что у зверей нет разумной души, ты же разумной душой постигаешь истину, разумеешь то, что превыше тебя; подчинись тому, что превыше тебя, и будут ниже тебя те, над которыми ты поставлен. Но так как во грехе человек оставил Того, под Кем должен был быть, он подчинен тем, над кем быть был должен.<br />Поймите, что я говорю: есть Бог, человек, скоты. Скажем так: над тобою Бог, под тобою скоты. Признай Того, Кто над тобой, чтобы тебя признали те, кто под тобой. Потому и когда Даниил признал Бога над собою, признали его над собою львы (<a href=\"/bible/?b=340&c=6&i=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Даниил сказал царю: царь! вовеки живи!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Бог мой послал Ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва; и поднят был Даниил изо рва, и никакого повреждения не оказалось на нем, потому что он веровал в Бога своего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И приказал царь, и приведены были те люди, которые обвиняли Даниила, и брошены в львиный ров, как они сами, так и дети их и жены их; и они не достигли до дна рва, как львы овладели ими и сокрушили все кости их.</span></span>Дан. 6:21-24</a>). Если же ты не признаешь Того, Кто над тобою, ты пренебрегаешь высшим и попадаешь во власть низшего. Чем была поэтому укрощена гордыня египтян? – Жабами и мухами (<a href=\"/bible/?b=20&c=8&i=2&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> если же ты не согласишься отпустить, то вот, Я поражаю всю область твою жабами;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и воскишит река жабами, и они выйдут и войдут в дом твой, и в спальню твою, и на постель твою, и в домы рабов твоих и народа твоего, и в печи твои, и в квашни твои,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и на тебя, и на народ твой, и на всех рабов твоих взойдут жабы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею: скажи Аарону [брату твоему]: простри руку твою с жезлом твоим на реки, на потоки и на озера и выведи жаб на землю Египетскую.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аарон простер руку свою на воды Египетские [и вывел жаб]; и вышли жабы и покрыли землю Египетскую.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> То же сделали и волхвы [Египетские] чарами своими и вывели жаб на землю Египетскую.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И призвал фараон Моисея и Аарона и сказал: помолитесь [обо мне] Господу, чтоб Он удалил жаб от меня и от народа моего, и я отпущу народ <i>Израильский</i> принести жертву Господу.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Моисей сказал фараону: назначь мне сам, когда помолиться за тебя, за рабов твоих и за народ твой, чтобы жабы исчезли у тебя, [у народа твоего,] в домах твоих, и остались только в реке.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: завтра. <i>Моисей</i> отвечал: <i>будет</i> по слову твоему, дабы ты узнал, что нет никого, как Господь Бог наш;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и удалятся жабы от тебя, от домов твоих [и с полей], и от рабов твоих и от твоего народа; только в реке они останутся.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сделал Господь по слову Моисея: жабы вымерли в домах, на дворах и на полях [их];</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и собрали их в груды, и воссмердела земля.</span></span>Исх. 8:2-14</a>, 16–29). Бог мог наслать и львов, но львами надо устрашать кого-то великого. Насколько они были горделивы, настолько более презренными и никчемными созданиями сломлена была их жестоковыйность. Но Даниила львы признали, потому что он подчинился Богу.<br />А что же мученики, которые сражались со зверьми и были растерзаны укусами зверей – разве они не подчинялись Богу? Или, может быть, три мужа были рабами Божиими и не были рабами Божиими Маккавеи? Признал огонь рабами Божиими трех мужей, которых не попалил и у которых даже одежду не повредил (<a href=\"/bible/?b=340&c=3&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> и выбросил пламень огня из печи, и сделал, что в средине печи был как бы шумящий влажный ветер, и огонь нисколько не прикоснулся к ним, и не повредил им, и не смутил их.</span></span>Дан. 3:50</a>) – и не признал Маккавеев (<a href=\"/bible/?b=464&c=7&i=1&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Случилось также, что были схвачены семь братьев с матерью и принуждаемы царем есть недозволенное свиное мясо, быв терзаемы бичами и жилами.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Один из них, приняв на себя ответ, сказал: о чем ты хочешь спрашивать или что узнать от нас? Мы готовы лучше умереть, нежели преступить отеческие законы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда царь, озлобившись, приказал разжечь сковороды и котлы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда они были разожжены, тотчас приказал принявшему на себя ответ отрезать язык и, содрав кожу с него, отсечь члены тела в виду прочих братьев и матери.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лишенного всех членов, но еще дышащего велел отнести к костру и жечь на сковороде; когда же от сковороды распространилось сильное испарение, они вместе с матерью увещевали друг друга мужественно претерпеть смерть, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь Бог видит и поистине умилосердится над нами, как Моисей возвестил в своей песни пред лицем народа: \"и над рабами Своими умилосердится\".</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда умер первый, вывели на поругание второго и, содрав с головы кожу с волосами, спрашивали, будет ли он есть, прежде нежели будут мучить по частям его тело?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он же, отвечая на отечественном языке, сказал: нет. Поэтому и он принял мучение таким же образом, как первый.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Быв же при последнем издыхании, сказал: ты, мучитель, лишаешь нас настоящей жизни, но Царь мира воскресит нас, умерших за Его законы, для жизни вечной.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> После того третий подвергнут был поруганию и на требование дать язык тотчас выставил его, неустрашимо протянув и руки,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и мужественно сказал: от неба я получил их и за законы Его не жалею их, и от Него надеюсь опять получить их.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сам царь и бывшие с ним изумлены были таким мужеством отрока, как он ни во что вменял страдания.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда скончался и этот, таким же образом терзали и мучили четвертого.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Будучи близок к смерти, он так говорил: умирающему от людей вожделенно возлагать надежду на Бога, что Он опять оживит; для тебя же не будет воскресения в жизнь.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Затем привели и начали мучить пятого.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он, смотря на царя, сказал: имея власть над людьми, ты, сам подверженный тлению, делаешь, что хочешь; но не думай, чтобы род наш оставлен был Богом.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подожди, и ты увидишь великую силу Его, как Он накажет тебя и семя твое.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> После этого привели шестого, который, готовясь на смерть, сказал: не заблуждайся напрасно, ибо мы терпим это за себя, согрешив пред Богом нашим, оттого и произошло достойное удивления.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но не думай остаться безнаказанным ты, дерзнувший противоборствовать Богу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наиболее же достойна удивления и славной памяти мать, которая, видя, как семь ее сыновей умерщвлены в течение одного дня, благодушно переносила это в надежде на Господа.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Исполненная доблестных чувств и укрепляя женское рассуждение мужеским духом, она поощряла каждого из них на отечественном языке и говорила им:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> я не знаю, как вы явились во чреве моем; не я дала вам дыхание и жизнь; не мною образовался состав каждого.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, Творец мира, Который образовал природу человека и устроил происхождение всех, опять даст вам дыхание и жизнь с милостью, так как вы теперь не щадите самих себя за Его законы.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Антиох же, думая, что его презирают, и принимая эту речь за поругание себе, убеждал самого младшего, который еще оставался, не только словами, но и клятвенными уверениями, что и обогатит и осчастливит его, если он отступит от отеческих законов, что будет иметь его другом и вверит ему почетные должности.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но как юноша нисколько не внимал, то царь, призвав мать, убеждал ее посоветовать сыну сберечь себя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> После многих его убеждений она согласилась уговаривать сына.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Наклонившись же к нему и посмеиваясь жестокому мучителю, она так говорила на отечественном языке: сын! сжалься надо мною, которая девять месяцев носила тебя во чреве, три года питала тебя молоком, вскормила и вырастила и воспитала тебя.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Умоляю тебя, дитя мое, посмотри на небо и землю и, видя все, что на них, познай, что все сотворил Бог из ничего и что так произошел и род человеческий.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Не страшись этого убийцы, но будь достойным братьев твоих и прими смерть, чтобы я по милости <i>Божией</i> опять приобрела тебя с братьями твоими.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда она еще продолжала говорить, юноша сказал: чего вы ожидаете? Я не слушаю повеления царя, а повинуюсь повелению закона, данного отцам нашим чрез Моисея.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ты же, изобретатель всех зол для Евреев, не избегнешь рук Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Мы страдаем за свои грехи.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Если для вразумления и наказания нашего живый Господь и прогневался на нас на малое время, то Он опять умилостивится над рабами Своими;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ты же, нечестивый и преступнейший из всех людей, не возносись напрасно, надмеваясь ложными надеждами, что ты воздвигнешь руку на рабов Его,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо ты не ушел еще от суда всемогущего и всевидящего Бога.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Братья наши, претерпев ныне краткое мучение, по завету Божию получили жизнь вечную, а ты по суду Божию понесешь праведное наказание за превозношение.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Я же, как и братья мои, предаю и душу и тело за отеческие законы, призывая Бога, чтобы Он скоро умилосердился над народом, и чтобы ты с муками и карами исповедал, что Он един есть Бог,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и чтобы на мне и на братьях моих окончился гнев Всемогущего, праведно постигший весь род наш.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Тогда разгневанный царь поступил с ним еще жесточе, нежели с прочими, негодуя на посмеяние.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Так и этот кончил жизнь чистым, всецело положившись на Господа.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> После сыновей скончалась и мать.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> О жертвах идольских и о необыкновенных муках сказанного довольно.</span></span>2 Мак. 7:1-42</a>)? Признал он Маккавеев, признал и их. Но нужен был некий бич испытания, с позволения Господа, Который сказал в Писании: <i>Бьет же всякого сына, которого принимает </i>(<a href=\"/bible/?b=650&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Думаете, братья, железо пронзило бы чрево Господне, если бы Сам Он не позволил, и висел бы на древе, если бы Сам не восхотел? Разве не признало Его собственное творение? Или, может быть, Он преподал верным Своим пример терпения? Некоторых Господь избавил видимо, некоторых не избавил видимо, однако всех избавил духовно, духовно никого Он не оставил. По видимости кажется, что Он некоторых оставил, а некоторых, как кажется, избавил. Для того Он избавил некоторых, чтобы ты не подумал, что Он не может избавить. Он засвидетельствовал, что может это сделать, чтобы там, где Он этого не делает, ты разумел сокровенную Его волю, а не подозревал затруднение. Но знайте, братья: когда мы избежим все эти сети смертности, когда пройдут времена искушения, когда истечет поток века сего и мы вновь обретем ту первую одежду, то бессмертие, которое утратили, согрешив, когда тленное сие облечется в нетление, то есть плоть эта облечется в нетление, и смертное это облечется в бессмертие, тогда уже совершенных сынов Божиих, которых не нужно будет испытывать или бичевать, признает все творение: все подчинится нам, если мы здесь подчинимся Богу.<br />Итак, христианин должен жить так, чтобы не похваляться, возвышаясь над другими людьми. Бог дал тебе быть выше зверей, то есть быть лучше зверей. Это у тебя от природы, ты всегда будешь лучше, чем зверь. Если ты хочешь быть лучше, чем другой человек, ты будешь завидовать ему, когда увидишь, что он равен тебе. Ты должен желать, чтобы все люди были равны тебе, и если ты превосходишь кого-либо мудростью, ты должен стремиться к тому, чтобы и он был мудр. Пока он остается непонятливым, он учится у тебя; пока он еще не научен, он нуждается в тебе, и ты оказываешься учителем, а он ученик: поэтому ты выше, так как ты учитель, а он ниже, так как он ученик. Если ты не стремишься сделать его равным, значит, ты хочешь, чтобы он оставался учеником. А раз ты хочешь, чтобы он всегда оставался учеником, значит ты будешь ему завистливым учителем. Но если ты будешь завистливым учителем, то как же ты сможешь быть учителем? Пожалуйста, не учи никого своей зависти. Послушай, как Апостол говорит из глубины благоутробия любви: <i>Ибо желаю, чтобы все люди были, как и я </i>(<a href=\"/bible/?b=530&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>). Как мог он хотеть, чтобы все были равны? – Потому он и был выше всех, что по любви своей хотел, чтобы все были равны. Итак, человек превзошел меру, он захотел быть слишком алчным и стать выше людей, хотя был создан выше скотов – а это и есть гордыня.<br />И посмотрите, какие дела вершит гордыня; вложите в сердце свое, сколь похожи ее дела на дела любви и как будто бы даже равны им. Питает голодного любовь, питает и гордыня; любовь питает ради восхваления Бога, гордость – ради восхваления ее самой. Одевает нагого любовь, одевает и гордыня; постится любовь, постится и гордыня, погребает мертвых любовь, погребает и гордыня. Все добрые дела, которые хочет творить любовь и творит, поворачивает в противоположную сторону гордыня и гонит их, как своих коней. Но любовь глубже, она отнимает свое место у гордыни, которая не сама превратно погоняет, но превратно погоняема. Увы человеку, чей колесничий – гордыня, он неизбежно рухнет в пропасть.<br />Но кто умеет распознать, что это не гордость совершает добрые дела? Кто может это увидеть? По чему это можно понять? Мы видим дела: питает милосердие, питает и гордыня; принимает странника милосердие, принимает и гордыня; заступается за бедного милосердие, заступается и гордыня. Что это значит? – Значит, по делам отличить не можем. Осмелюсь высказать нечто; впрочем не я говорю, а Павел: умирает любовь, то есть человек, имеющий любовь, исповедует имя Христово, принимает мученичество – но и гордость исповедует имя Христово и даже принимает мученичество. Один имеет любовь, другой не имеет любви. Но тот, у кого нет любви, услышит от Апостола: <i>И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы </i>(<a href=\"/bible/?b=530&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:3</a>). Итак, божественное Писание призывает нас вернуться внутрь от показа внешней видимости, и от этой поверхности, которая выставляется перед людьми, оно зовет нас вернуться внутрь. Вернись к своей совести и спроси ее. Не смотри на то, что цветет на поверхности, но какой корень в земле. Укоренилась в тебе страсть (cupiditas)? – Тогда может быть видимость добрых дел, однако дела не могут быть добрыми. Укоренилась любовь? – Будь спокоен, от нее не произрастет ничего плохого. Горделивый может ласкать, любовь может быть суровой. Один будет одевать, другой наносить удары. Но тот одевает, чтобы понравиться людям, а тот бьет, чтобы наказанием исправить. Больше пользы приносит удар любви, чем милостыня гордыни. Поэтому вернитесь внутрь, братья, и во всем, что вы делаете, обратитесь к свидетельству Бога. Посмотрите, коль скоро и Он видит, с каким внутренним расположением вы действуете. Если сердце ваше не обличает вас, что вы действуете напоказ, это хорошо, будьте спокойны. Но когда вы делаете добро, не бойтесь, что другие вас увидят. Бойся делать ради того, чтобы тебя хвалили, а другой пусть видит и восхваляет Бога. Ведь если ты скроешься от глаз человеческих, ты скроешься от подражания других людей и отнимешь похвалу у Бога. Двоим ты подаешь милостыню, двое алчут: один хлеба, другой правды. Между этих двух голодных (так как сказано: <i>Блаженны алчущие и жаждущие правды, ибо они насытятся</i> (<a href=\"/bible/?b=470&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>)) ты поставлен доброделателем. Если тобой движет любовь, она жалеет обоих и желает помочь обоим. Один из них нуждается в пище, другой ищет пример для подражания. Одного ты питаешь, другому покажи себя примером – и ты дал милостыню обоим: первого ты побудишь благодарить за прекращенный голод, второго – подражать предложенному примеру.<br />Итак, жалейте как милосердные, потому что, любя врагов, вы любите в них братьев. Не думайте, что Иоанн ничего не заповедал о любви к врагам, коль скоро он не умолчал о любви братской. Вы любите братьев. Как, спросишь ты, мы любим братьев? – Спрошу тебя, как ты любишь врага. Для чего ты любишь врага? Чтобы он был здоров в этой жизни? а если ему от этого нет проку? Чтобы он был богат? а что если эти богатства ослепят его? Чтобы он женился? а если это отравит ему жизнь? Чтобы у него были сыновья? а если они будут плохими? Значит, ненадежно все, что ты можешь желать твоему врагу от любви к нему, – все это ненадежно. Пожелай ему, чтобы он получил вместе с тобой вечную жизнь, пожелай, чтобы он стал твоим братом. А если, любя врага, ты желаешь, чтобы он стал тебе братом, значит, любя его, ты любишь брата. Ибо ты любишь в нем не то, что есть, а то, что ты хочешь видеть.<br />Если не ошибаюсь, я когда-то уже говорил вам об этом, возлюбленные. Возьмем кусок дуба. Увидел умелый плотник необработанный еще кусок дерева, срубленный в лесу, приглянулся он ему, захотел он что-нибудь из него сработать. Не для того приглянулось ему это дерево, чтобы так оно и осталось. Он увидел в творческом замысле, чем оно будет, а не полюбил то, что есть. И любит он то, чем будет это дерево, а не то, чем оно является. Так и Бог возлюбил нас грешных. Мы говорим, что Бог возлюбил грешников, ибо Он сказал: <i>Не здоровые имеют нужду во враче, но больные</i> (<a href=\"/bible/?b=470&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span></span>Мф. 9:12</a>). Для того ли Он полюбил грешников, чтобы мы всегда оставались грешниками? Он, словно мастер, увидел дерево из леса и помыслил об изделии, которое может из него сработать, а не о лесном дереве. Так и ты смотришь на врага твоего, как он нападает на тебя, неистовствует, уязвляет словами, дышит оскорблениями, преследует ненавистью – и понимаешь, что в этом он человек. Ты видишь, что все это зловредное делает человек, но видишь в нем и то, что он создан Богом. Но в том, что он человек, его создал Бог<a href=\"#539455_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. А что он тебя ненавидит, это уже его дело, что завидует он, это его дело. Что же ты говоришь тогда в уме своем? “Боже, милостив будь к нему, оставь ему грехи, всели в него страх, измени его”. Ты любишь в нем не то, что он есть, а то, чем ты желаешь ему стать. Значит, любя врага, ты любишь в нем брата.<br />А посему совершенная любовь есть любовь к врагам, и эта совершенная любовь заключена в братскую любовь. И пусть никто не говорит, что апостол Иоанн преподал нам нечто меньшее, а Господь Христос преподал большее: Иоанн учил нас, чтобы мы любили братьев, Христос нас учил, чтобы мы любили даже и врагов (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>; <a href=\"/bible/?b=490&c=6&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span></span>Лк. 6:27-28</a>, 32–36). Пойми, почему Господь учил тебя любить врагов. Разве с тем, чтобы они всегда оставались врагами? Если Он учил тебя любить с тем, чтобы они оставались врагами, ты их ненавидишь, а не любишь. Посмотри, как Сам Он возлюбил, то есть как Он, не желая, чтобы они оставались гонителями, сказал: <i>Отче! прости им, ибо не знают, что делают </i>(<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). Он хотел, чтобы переменились те, кого Он просил простить. Кому Он желал перемениться, тех из врагов удостоил сделаться братьями и действительно сделал их таковыми. Он был распят, погребен, воскрес, взошел на небо, послал ученикам Святого Духа, те стали проповедовать имя Его, во имя распятого и убитого стали творить чудеса; увидели это убийцы Господа – и те, кто в неистовстве пролил кровь Его, теперь с верою пили ее.<br />Вот что вышло мне сказать вам, братья, пусть и длинновато, но так как надо было особенно сильно призвать вас к любви, нужно было восхвалять ее именно так. Если в вас нет никакой любви – я ничего не сказал. Но если есть она в вас, то мы как бы подбавили масла в огонь; а в ком ее не было, в том ее, может быть, зажгли наши слова. В одних возросло то, что было, в других начало быть то, чего не было. И это все мы сказали для того, чтобы вы не ленились любить врагов. Неистовствует человек против тебя? – Он неистовствует, ты молись, он ненавидит, ты милосердствуй. Тебя ненавидит лихорадка его души; будет он здоров – и возблагодарит тебя. Как врачи любят больных? Разве они любят их именно как больных? Если они любят их как больных, то желают, чтобы они вечно болели. Они любят больных с тем, чтобы те не оставались больными, но из больных стали здоровыми. А сколько они иногда терпят от одержимых! Какие оскорбительные слова! А часто и побои. Но врач преследует болезнь и прощает человеку – и что сказать мне, братья? Любит ли он своего врага? – Нет: он ненавидит врага своего – болезнь, ее он ненавидит; любит человека, от которого терпит побои, а недуг ненавидит. Ибо кто его бьет? – Болезнь, недуг, лихорадка. Он изгоняет то, что враждует с ним, чтобы остался тот, кто будет ему признателен. Так и ты: если враг твой ненавидит тебя, и ненавидит неправедно, знай, что в нем господствует мирское похотение (cupiditas saeculi), поэтому он тебя и ненавидит. Если ты тоже ненавидишь его, то и ты воздаешь злом за зло. А к чему ведет воздаяние злом за зло? Оплакивал я одного больного, который ненавидел тебя, а теперь оплакиваю двух, если и ты поддался ненависти. Но допустим, он гонится за твоим имуществом, что-то отнимает у тебя из того, что у тебя есть на земле – ты ненавидишь его за то, что он на земле чинит тебе утеснения. Не терпи утеснений – переселись на небо горе, сердце твое будет там, где ширь, и никаких утеснений не будешь ты терпеть в надежде вечной жизни. Посмотри, что он у тебя отнимает; да и этого он бы не отнял у тебя, если бы ему не позволил Тот, Кто <i>“бьет всякого сына, которого принимает”.</i> Этот твой враг – он как Божий врачебный нож, который должен тебя исцелить. Если Бог знает, что тебе полезно, чтобы он тебя ограбил, Бог позволяет ему наносить тебе удары. Бог лечит тебя через этого человека, а ты желай исцеления ему.<br /><b>Бога никто никогда не видел. </b>Смотрите, возлюбленнейшие: <b>Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас. </b>Начни любить – и ты вступишь на путь совершенствования. Начал ты уже любить? Начал обитать в тебе Бог; люби Того, Кто начал обитать в тебе, чтобы, обитая в тебе все совершеннее, Он делал тебя совершенным. <br /><br /><br />Иной перевод.<br /><i>Не то же ли делают и мытари</i> (<a href=\"/bible/?b=470&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>)? Итак, почему апостол Иоанн так усиленно ради нашего совершенствования учит нас некоей братской любви, а Господь говорит, что нам недостаточно любить братьев (Ср. <a href=\"/bible/?b=470&c=5&i=43&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:43-48</a>), но следует распространить эту любовь и на врагов? Тот, чья любовь достигает и врагов, не обходит вниманием братьев. Необходимо, чтобы она, как огонь, сперва объяла то, что ближе, а затем таким образом распространялась на то, что удалено.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"539455_3\" class=\"note-item\" href=\"#539455_3\">3</a> Этой фразой Августин как бы подчеркивает, что человек создан благим, и сам по себе статус человека не объясняет его дурных поступков (как можно было бы понять из предыдущего предложения).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на 1-е послание Иоанна.<br />С1. 0279, 8.2038.3.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}