{"xml":"<p ><div><b>И мы знаем и уверовали, какую любовь Он имеет к нам.</b> И опять же: как ты это узнал? <b>Бог есть любовь. </b>Он уже сказал это раньше, и вот еще повторяет. Нельзя было бы сказать более щедрой похвалы любви, нежели чем сказать, что Бог есть любовь. Быть может, ты пренебрег бы даром Божиим – но пренебрежешь ли ты Самим Богом? <b>Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</b> Они пребывают друг в друге: Тот, Кто содержит, и тот, кто содержится. Ты пребываешь в Боге, но это для того, чтобы Он тебя содержал. Бог обитает в тебе, но чтобы содержать тебя и удерживать тебя от падения. Не подумай, что дом Божий такой же, как и тот, что носит твою плоть. Если убрать дом, в котором ты находишься, ты упадешь, но если ты уберешь себя, то Бог без тебя не падет. Он будет невредим, когда ты оставляешь Его, и невредим, когда ты вернешься к Нему. Ты исцеляешься, но ничего не даешь Ему этим; это ты очищаешься, ты восстанавливаешься, ты исправляешься. Он – цельба для нездорового, исправление для неправого, обиталище для покинутого. Вся эта выгода – для тебя. Смотри не подумай, что приносит какую-то выгоду Богу твое возвращение к Нему и даже обладание тобою. Что, неужели у Бога не стало бы рабов, если бы ты не захотел и если бы все не захотели? Бог не нуждается в рабах, но рабы нуждаются в Боге, поэтому псалом говорит: <i>Я сказал Господу: Ты – Господь мой.</i> Он истинный Господин – и что говорит псалом? <i>Блага мои Тебе не нужны </i>(<a href=\"/bible-index/bible/?b=230&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал Господу: Ты - Господь мой; блага мои Тебе не нужны.</span></span>Пс. 15:2</a>). Сам ты нуждаешься в благах от твоего раба. Раб нуждается в твоих благах: чтобы ты питал его, и ты нуждаешься в благах от раба твоего: чтобы он помогал тебе. Ты не можешь сам наносить себе воды, не можешь сам себе стряпать, не можешь бежать перед своим конем, не можешь заботиться о своем скоте. Видишь: ты нуждаешься в благах от раба твоего, тебе нужны его услуги. Значит, ты не истинный господин, раз нуждаешься в низшем. Но Бог – истинный Господин, Он ничего не ищет от нас; но горе нам, если мы не взыскуем Его. Он ничего не ищет от нас, и Он взыскал нас, когда мы не искали Его. Заблудилась одна овца, Он нашел ее и с радостью возложил ее на плечи (<a href=\"/bible-index/bible/?b=490&c=15&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А найдя, возьмет ее на плечи свои с радостью</span></span>Лк. 15:4-5</a>). Но разве овца нужна была пастырю, а не овце скорее нужен был пастырь?<br />Чем более охотно говорю я о любви, тем менее хочется мне завершать толкование этого Послания. Нет более пламенного восхваления любви. Нет ничего, что было бы столь же сладостно проповедовать вам, нет ничего, что было бы целебнее пить – но только если вы будете пить с пользой и укреплять в себе дар Божий. Не будьте неблагодарны за столь великую благодать от Того, Кто, имея Сына Единородного, не захотел, чтобы Он был у него один, но захотел, чтобы у него были братья, усыновил для него тех, кто вместе с Ним унаследует жизнь вечную.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Святой Дух, чем бы Он ни был, есть нечто общее Отцу и Сыну, и само это общее единосущно и совечно. И, если угодно, чтобы оно было названо дружбой, пусть так и зовется, но более подходящим образом его звать любовью. И оно также есть сущность, ибо Бог есть сущность, и <b>Бог есть любовь.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Троице 6.5.<br />C1. 0329, 50.6.5.16. </span></div><br /></span></div><br />Когда наше рассмотрение дошло до любви, которая в святом Писании названа Богом, тогда начала понемногу проявляться Троица, а именно Троица Любящего, Любимого и Любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Троице 15.6.<br />С1. 0329, 50А.15.6.44. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}