{"xml":"<p ><div><b>Они – от мира.</b> Кто от мира? Вы уже слышали кто это. И если сами вы не таковы, то вы их знаете, а кто сам таков, не знает этого.<b> Они от мира, потому и говорят по-мирски, и мир слушает их. </b>Кто это говорит по-мирски? Разумейте: против любви. Вот вы слышали, как Господь говорил:<i> Если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span></span>Мф. 6:14-15</a>). Вот слова истины, или, если это не слова истины, попробуй сказать что-то вопреки. <i>Если ты христианин и веришь Христу, то Он Сам сказал: Я есмь истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Это слова истины и они надежны. А теперь послушай людей, говорящих по-мирски: “И ты не станешь мстить за себя, а он будет рассказывать о том, что он тебе сделал? Нет, пусть узнает, что имеет дело с мужчиной!”. Каждый день можно услышать подобное. Кто говорит такое, те говорят по-мирски, и мир слушает их. И говорят это только те, кто любит мир, и слушают это только те, кто любит мир. А кто любит мир и небрежет о любви, тот, как вы слышали, отрицает, что Христос пришел во плоти. Или, может быть, так поступал Сам Господь во плоти? Разве когда Его заушали, Он захотел отомстить за Себя? Разве вися на кресте, не сказал Он: <i>Отче! прости им, ибо не знают, что делают </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>)? Но если не грозил отмщением Тот, у Кого была власть, то почему грозишь ты, почему надуваешься злобой ты, поставленный в чужой власти? Он умер, ибо пожелал, и не угрожал; ты не знаешь, когда умрешь, и угрожаешь?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}