{"xml":"<p ><div>Что можно было сказать более этого? Если бы не было сказано в похвалу любви ничего по всем страницам этого Послания, если бы вообще ничего не было сказано на прочих страницах Писаний, и мы бы слышали только это одно от гласа Духа Божия: что <b>Бог есть любовь,</b> – то мы не должны были бы уже искать ничего более.<br />Теперь увидьте, что действовать против любви значит действовать против Бога. Пусть никто не говорит: “Когда я не люблю своего брата, я грешу против человека”. Посмотрите: “Грех против человека – это неважно, только бы против Бога мне не грешить”. Как же ты не грешишь против Бога, раз ты грешишь против любви? <b>Бог есть любовь</b>, – разве это мои слова? Если бы это были мои слова: <b>Бог есть любовь,</b> – тогда, пожалуй, кто-нибудь из вас мог бы соблазниться и сказать: “Что это он сказал, что он хотел сказать, когда говорил, что Бог есть любовь? Бог дал любовь, Бог даровал любовь”. [Но сказано] <i>Любовь от Бога.</i> <b>Бог есть любовь.</b> Вот, братья: есть у вас Божии Писания; это Послание – каноническое, оно читается по всем народам, утверждено авторитетом всей вселенной; само это Послание и наставило вселенную. Это от Духа Божия ты слышишь: <b>Бог есть любовь.</b> А раз ты слышишь – можешь поступать против Бога, можешь не любить брата твоего.<br />Но как же это прежде было сказано: <i>Любовь от Бога,</i> а теперь: <b>Бог есть любовь? </b>Бог от Бога. Есть Бог Отец, и Сын, и Святой Дух; Сын – это Бог от Бога, и Дух – Бог от Бога, и эти три суть Один Бог, а не три бога. Если Сын – Бог, и Дух Святой – Бог, а любит тот, в ком обитает Святой Дух, – значит любовь есть Бог, но Бог оттого, что исходит от Бога. Ибо в Послании есть и то, и другое: и что<i> любовь от Бога, </i>и что <b>Бог есть любовь.</b> Только об Отце Писание не говорит, что Он <i>от Бога.</i> А когда слышишь: <i>от Бога,</i> – подразумевается либо Сын, либо Дух Святой. Но так как Апостол говорит: <i>Любовь Божия излилась в сердца наши Духом Святым, данным нам</i> (<a href=\"/bible/?b=520&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>), – то мы должны разуметь, что в любви – Святой Дух. Это Тот Святой Дух, Которого не могут принять злые люди; это Тот Самый источник, о Котором Писание говорит:<i> Источник воды твоей да будет у тебя собственный, и никто чужой пусть не разделит его с тобой </i>(<a href=\"/bible/?b=240&c=5&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Пусть [не] разливаются источники твои по улице, потоки вод - по площадям;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> пусть они будут принадлежать тебе одному, а не чужим с тобою.</span></span>Притч. 5:16-17</a>). Ибо все, кто не любит Бога, чужие, они антихристы. И хотя они входят в базилики, не могут причисляться к сынам Божиим, и тот источник жизни не относится к ним. А быть крещеным может и злой человек, иметь способность к пророчеству может и злой человек. Мы видим, что и царь Саул мог пророчествовать: он преследовал святого Давида и исполнился Духа пророческого, и начал пророчествовать (<a href=\"/bible/?b=90&c=19&i=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И послал Саул слуг взять Давида, и <i>когда</i> увидели они сонм пророков пророчествующих и Самуила, начальствующего над ними, то Дух Божий сошел на слуг Саула, и они стали пророчествовать.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Донесли <i>об этом</i> Саулу, и он послал других слуг, но и эти стали пророчествовать. Потом послал Саул третьих слуг, и эти стали пророчествовать.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> [Разгневавшись,] Саул сам пошел в Раму, и дошел до большого источника, что в Сефе, и спросил, говоря: где Самуил и Давид? И сказали: вот, в Навафе, в Раме.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И снял и он одежды свои, и пророчествовал пред Самуилом, и весь день тот и всю ту ночь лежал неодетый; поэтому говорят: \"неужели и Саул во пророках?\"</span></span>1 Цар. 19:20-24</a>). Принять таинство тела и крови Христовой может и злой человек – о таких ведь и сказано: <i>Кто ест и пьет недостойно, тот ест и пьет осуждение себе </i>(<a href=\"/bible/?b=530&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:29</a>). Носить имя Христово может и злой человек, то есть называться христианином и злой человек может; о таких сказано: <i>Пятнали имя Бога своего </i>(<a href=\"/bible/?b=330&c=36&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И пришли они к народам, куда пошли, и обесславили святое имя Мое, потому что о них говорят: \"они - народ Господа, и вышли из земли Его\".</span></span>Иез. 36:20</a>). Итак, прибегнуть ко всем этим таинствам может и злой человек, но иметь любовь и быть злым – не может. В этом и состоит собственное дарование добрых, в этом – свойственный только им источник. Из него призывает нас пить Дух Божий; Дух Божий призывает вас пить от Него Самого.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Если <b>Бог есть любовь</b>, тогда чем больше, как мы видим, у нас появляется сопричастников и сотоварищей по вере, тем более полной любовью мы наслаждаемся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 269С.<br />Cl. 0284,260C.1.334.8.</span></div><br /></span></div><br />Любовь же до такой степени является даром Божиим, что зовется <i>Богом.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 186.<br />Cl 0262, 186.57.3.50.18. </span></div><br />***<br />Ибо хотя одно [совершается] благодаря вам, а другое благодаря нам, но одна [для всех] любовь сделала и то, и другое необходимым для братского спасения. Значит, это сделал Один для всех Бог, поскольку <b>Бог есть любовь. </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 219.<br />Cl 0262, 219.57.2.430.5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}