{"xml":"<p ><div><b>Любовь Божия к нам открылась в том.</b> Вот – призыв любить Бога мы получили. Могли ли бы мы любить Его, если бы Он Сам прежде не возлюбил нас? Если мы ленились любить, давайте хотя бы не поленимся воздать любовью за любовь. Он возлюбил нас первый, и мы не так любим. Он возлюбил нас беззаконных, но избавил от беззакония; возлюбил беззаконных, но не собрал для беззакония. Возлюбил больных, но посетил их во исцеление. Итак, Бог есть любовь. <b>Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</b> Как и Сам Господь сказал: <i>Нет больше той любви, как если кто положит душу свою за друзей своих</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>); и в том доказана любовь Христа к нам, что Он умер за нас. В чем доказана была любовь Отца к нам? В том, что Он Сына Своего послал умереть за нас; так и апостол Павел говорит:<i> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>).<br />Вот предал Христа Отец, предал Его и Иуда – не кажутся ли эти действия как бы подобными? Иуда – предатель, так что же, и Бог Отец предатель? Ни в коей мере, – говоришь ты. Не я говорю, а Апостол говорит: <i>Тот, Который Сына Своего не пощадил, но предал Его за всех нас. </i>И Отец предал Его, и Сам Он предал Себя. Тот же Апостол говорит:<i> Который возлюбил меня и предал Себя Самого за меня </i>(см. <a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Если Отец предал Сына, и Сын Самого Себя предал, то что же сделал Иуда? Отец предал, Сын предал, Иуда предал – действие было одно и то же. Но в чем различие между Отцом, предающим Сына, Сыном, предающим Себя, и Иудой, предающим своего Учителя? – В том, что Отец и Сын сделали это из любви, а Иуда сделал это из предательства. Видите: надо принимать во внимание не то, что человек делает, но с каким намерением и волей он это делает. У Отца мы обнаруживаем то же деяние, что и у Иуды; Отца благословляем, а от Иуды отвращаемся. Почему Отца благословляем, а от Иуды отвращаемся? – Благословляем любовь, отвращаемся от беззакония. Сколь великими благами обязан род человеческий тому, что Христос был предан на смерть? Но разве о том помышлял Иуда, когда предавал? Бог помышлял о нашем спасении, которым мы искуплены; Иуда помышлял о цене, за которую продал Господа. Сын помышлял о цене, которую Сам отдал за нас, Иуда помышлял о плате, которую получил, чтобы продать. Итак, разница намерений делает разными деяния. И хотя деяние совершено одно и то же, однако если измерить его разными намерениями, найдем, что одно заслуживает любви, другое – осуждения, одно – прославления, другое – отвращения. Вот какова сила любви. Посмотрите: только она составляет различие, только она составляет разницу между поступками людей.<br />Это мы говорили об одинаковых поступках. Если говорить о поступках различных, то мы найдем, что одного человека любовь заставляет быть жестоким, а другого беззаконие – ласковым. Отец бьет дитя, а вербовщик рабов ласков с ним. Если предложить две вещи: побои и ласку, кто не выберет ласку и не станет избегать побоев? Если посмотришь на личность действующего, то любовь бьет, беззаконие ласкает. Смотрите, к чему мы вас призываем: людские дела можно судить только по тому, происходят ли они из корня любви. Много можно увидеть такого, что на вид хорошо, но не происходит от корня любви. Ведь и у терниев (aspera) есть цветы, а что-то, наоборот, может показаться колючим (aspera), может показаться суровым, но совершается для научения по велению любви. Поэтому раз и навсегда дается тебе краткое наставление: люби – и делай, что хочешь. Молчишь ли ты – молчи по любви, вопиешь ли – вопи по любви; если наказываешь – наказывай по любви, если щадишь – щади по любви. Пусть будет внутри корень любви – от этого корня не может произойти ничего злого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}