{"xml":"<p ><div><br /><br />Упование на Бога не есть единичное расположение. Оно есть хороводица (руководитель) всего сонма добрых расположений сердца, венец и цвет их. Оно свойственно не тем, кои живут в нерадении и беспечности, а тем, кои день и ночь неусыпно трудятся в подвигах добро делания. Почему, ублажив уповающих на Господа, святой Пророк присовокупляет: бойтеся Господа, вси святии, – как бы так: блаженно упование; но, смотрите, не расслабьтесь упованием и не предайтесь беспечности. Напротив, тем паче живите в страхе Божием; ибо только под таким условием не посрамлено будет упование наше и вы не будете лишены всякого блага. Страх Божий не есть праздное чувство, но есть соблюдение заповедей или постоянное пребывание в правде и любви. Когда он таков, тогда служит основанием благонадежности, с которою приступаем к Богу и вкушаем сладость благодеяний Его (Ириней, архиепископ Псковский). <br /><br />Поработай Господу усердно, – и законно будешь чаять от Него всякой помощи. И между нами так бывает, что к тому, с кем находимся в добрых отношениях и послугах, идем мы с какою-либо нуждою открыто и смело, не сомневаясь и не думая получить отказ. Если же кому сделали какую неприятность, то и на глаза не смеем показаться ему, хоть бы знали, что он охотно всем помогает. То же и здесь. У кого совесть чиста, кто знает, что поработал Господу в исполнении Его заповедей, – тот дерзновенно уповает на помощь Его. Кто же оскорблял Бога беззакониями, у того в годину скорби и беды не возникает в сердце благонадежие; разве только в связи с тем будет в сердце и раскаяние искреннее с решимостью – прочее работать единому Господу. <br /><br />Святой Исаак Сирианин, в 67-м слове, так изображает необходимую связь упования с добродетельною и богобоязненною жизнию: «кто, не имея заботы о скоропреходящем, днем и ночью радеет об одних добродетелях и о занятиях Божественных, – тому справедливо надеяться на Бога, потому что соделался рабом Его и рачителем к делу Его, не предается нерадению по какой бы то ни было причине. Таковый достоин, чтобы на нем особенным образом показал Бог свою попечительность, потому что сохранил он заповедь Божию, которая говорит: <i>ищите прежде Царствия Божия и правды Его; и Бог исполняет на нем обетование Свое: и сия вся приложатся вам </i>(<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Но человек, у которого сердце погребено в земном, который нерадит о благоугодном Богу, не имеет попечения ни об одной добродетели, по причине всегдашних сношений с людьми и рассеяния в забавах, – такой – как посмеет обратиться к Богу в уповании на помощь Его, когда будет стесняем скудостию или смертию и подавляем плодами беззаконий своих? Может быть, и он скажет: возложу упование на Бога, и Он сделает меня беспечальным и даст мне послабление. До этого часа не вспомнил ты, безрассудный, о Боге, но оскорблял Его непотребством своих дел, и имя Божие, ради тебя, хулимо было, как написано (<a href=\"/bible/?b=520&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо ради вас, как написано, имя Божие хулится у язычников.</span></span>Рим. 2:24</a>); а теперь осмеливаешься говорить отверстыми устами: на Него возложу упование, Он поможет мне и попечется о мне. Не обольщайся; надежду на Бога предваряет труд для Бога и, пролитый в делании добра, пот. Только праведник, яко лев уповает (<a href=\"/bible/?b=240&c=28&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). И как его постоянное попечение посвящено Богу, так и Бог говорит о нем: с ним семь в скорби его, изму его и прославлю его, – долготою дний исполню его и явлю ему спасение Мое (<a href=\"/bible/?b=230&c=90&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> долготою дней насыщу его, и явлю ему спасение Мое\".</span></span>Пс. 90:15-16</a>). Расслабленный и ленивый к делу своему не может иметь такой надежды. Но кто во всем пребывает с Богом и к Нему приближается добротою дел своих, тот может сказать о себе, что сказал Божественный Давид: <i>исчезосте очи мои, от еже уповати ми на Бога моего </i>(<a href=\"/bible/?b=230&c=68&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].</span></span>Пс. 68:4</a>)» (Исаак Сирин, Слова подвижнические. 67). <br /><br />Зачем и святым внушается бояться Бога, когда святые потому и святы, что исполнены богобоязненности? Затем, чтоб не попустили они ослабеть в себе сему страху. Ибо страх Божий есть страж добродетели до гроба: святым же тем более должно ограждать себя им, чем более служат целью стрел врага, предметом зависти и ненависти его. И грех, все еще живущий в них, может поднять главу, коль скоро заметит, что опущен меч, охраняющий вход в рай сердца освященного. Святой Василий Великий говорит: «если страх Божий не управляет нашею жизнью; то невозможно произойти и сохраниться освящению в теле. Ибо сказано: <i>пригвозди страху Твоему плоти моя </i>(<a href=\"/bible/?b=230&c=118&i=120\"><span><span class=\"verse-text\"><span class=\"align-super\">120</span> Трепещет от страха Твоего плоть моя, и судов Твоих я боюсь.</span></span>Пс. 118:120</a>). Как у пригвожденных гвоздями члены тела остаются неподвижны и бездейственны, так и объятые в душе Божиим страхом избегают всякого страстного обуревания грехом». <br /><br />В каком смысле говорит святой Пророк что несть лишения боящимся Господа? <br /><br />В том, во-первых, что страх Божий делает их нравственно совершенными. Такова мысль святого Василия Великого! «Удерживаемый страхом от всякого неприличного поступка, говорит он, не лишен сил ни для какой добродетели; но есть совершен и не имеет недостатка ни в одном из совершенств, свойственных человеческой природе. Кто усвоил себе совершенный страх и всего боится из богобоязненности, тот ни в чем не согрешит, потому что ничего не презирает, – и он не потерпит лишения, потому что во всяком случае непрестанно с ним страх». Посему-то Премудрый говорит: <i>бойся Бога и заповеди Его храни, яко сие всяк человек</i> (<a href=\"/bible/?b=250&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>), как бы так: все благо и совершенство человека состоит в том, чтоб бояться Бога и заповеди Его хранить (Ириней, архиепископ Псковский). <br /><br />В том, во-вторых, что хотя и они подлежат нередко лишениям, но чувство лишения не томит их, будучи поглощаемо сердечным удостоверением, что все случающееся споспешествует им во благое, по благопромыслительному устроению Божию. Отсюда преисполняет их дух терпения, пересиливающий все лишения в такой степени, что их будто не бывает. Сей дух богаче всякого богатства. Дух должен быть богат, а не кладовая. К тому же истинно богобоязненный и не желает богатства. Когда же кто не имеет того, чего и иметь не желает, то о нем нельзя сказать, что он лишен того (Ириней, архиепископ Псковский). <br /><br />В том, в-третьих, что Господь не оставляет боящихся Его во время нужды, но подает им и временные блага, когда сие нужно для совершенства их нравственного, для блага других, живущих с ними, и для прославления имени Божия. В Святом Писании, а наипаче в житиях святых, находим бесчисленные примеры, которыми доказывается, что Бог особенное имеет попечение о рабах Своих, чудесным образом подавая им все нужное к содержанию жизни их. Совершенные в духе не требуют сего, довольствуясь всякою участию своею, но младенцы духовные, как млеком, воспитываются устроением для них внешнего благоденствия. Сим путем ведены были подзаконные, которым внушалось, чтоб боялись Бога по крайней мере ради того, что Он подает временные блага. Христиан же Промысл Божий ведет совершеннейшим путем, в котором само мученичество не опровергает того положения, что несть лишения боящимся Господа (Ириней, архиепископ Псковский). <br /><br />Блаженный Августин прилагает при сем еще следующий урок: «многие, говорит он, затем не решаются восприять страх Божий, что боятся голода. Говорят им: перестаньте обманывать. Они отвечают на это: а чем же нам кормиться? Не солжешь – ни в чем не успеешь, и сделки наши ничто без обмана. Но ведь за обман Бог накажет: побойся Бога. Если стану, говорит, бояться Бога, нечем будет жить. Вот таких-то и воодушевляет Пророк: бойтеся Господа, – яко несть лишения боящимся Его. Довольство обещает сомнящемуся и страшащемуся, как бы не обеднять, если восприимет страх Божий. Питал тебя Бог, когда ты и думать о Нем не думал: теперь ли Он оставит тебя, когда ты начнешь бояться Его? Смотри не говори: вон тот-то богат, не боясь Бога, а я беден, хоть и боюсь Бога. Тот, не боясь Бога, сколько нажил? А я боюсь Его, гол и голоден. Не говори так; но вонми тому, что далее следует у Пророка: богатии обнищаша и взалкаша».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}