{"xml":"<p ><div>Завершает святой Пророк лествицу расположений, привлекающих Божий покров взысканием Господа. Взыскание Господа есть выражение упования на Бога. В нужде тотчас ищут того, в ком имеют опору. Кто на Боге опирается упованием, тот Его и взыскивает. Сие взыскание невольно исторгается из уповающего сердца, когда не подсекает угрызение совести. Взыскание, возникающее в сердце, дошедшем до упования чрез вкушение благости Божией, воодушевляется дерзновением от богоугодной и богобоязненной жизни. Почему о нем тотчас и поминает Пророк, после того, как только что внушил – иметь совершенный страх Божий, трудами добро делания свидетельствуемый. <br /><br />Взыскающим Господа противополагаются богатые. Следовательно, богатые здесь – то же, что не взыскивающие Господа, не обращающиеся к Нему в нуждах, самодовольные, своими средствами без Бога чающие устроить участь свою во благо, то есть во всем полагающиеся на силу свою, на деньги, связи и свое положение. Это те, о коих в одно месте говорится: уты, утолсте, разшире, и завы Бога (<a href=\"/bible/?b=50&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). <br /><br />Когда говорит о них святой Давид, что они обнищаша и взалкаша: то хочет означить тем: нищи суть и алчны (прошедшее время Еврейское означает настоящее в совершенной форме). Потому что они никогда не бывают довольны, а все желают большего, как алчные и нищие. Напротив, взыскающие Господа исполнены бывают чувством довольства, от вкушения благости Господа, которого сподобляет Он их, когда они должным путем взыскивают Его и восходят к Нему. Они упокоиваются в Господе и чувствуют себя обладателями всякого блага. Это и есть прямая мысль стиха: успокоение в Господе взыскающих Его, в чувстве обладания всяким благом, – в противоположность не Господа взыскающим, а на богатство, силу, связи и положение в обществе опирающимся, которые томятся чувством скудости и лишения, сопровождаемым всегда болезненными страхованиями за себя и за все свое. Берется здесь во внимание не внешнее положение тех и других, а внутреннее их настроение и соответственное тому состояние духа. <br /><br />Святой Василий Великий так рассуждает при сем: «богатии обнищаша и взалкаша – слово сие научает нас презрению вещественного богатства, показывая непрочность изобилия в имуществе. Ибо богатство непостоянно и, как волна, гонимая силою ветров, обыкновенно течет туда и сюда. Всесовершенное благо есть Сам Бог, Которого не лишатся все взыскающие Его. Кто вещественное богатство и плотские преимущества возводит на степень благ, тот низким и никакого внимания не заслуживающим вещам присвояет достопоклоняемое и единому Богу приличное имя. Святые видимых благ и не считали благами, и не искали их. Потому, когда говорится, что они не лишены были никакого блага, надо разуметь под сим другие блага. Кто, читая сей стих, разумеет видимые блага, тот запутается в нерешимых противоречиях. Ибо как, например, будут они рассуждать об Апостолах? Или они должны сказать, что Апостолы не получили телесных благ, потому что не взыскали Господа, или, если и взыскав Его не имели таких благ, должны обвинить самое Писание, которое удостоверяет, что взыскающие Господа не будут лишены никакого блага. Нет; не о телесных благах – видимых – должно разуметь сие, но о благах невидимых – духовных. Эти только блага и суть в собственном смысле блага. Блага же телесные заключают в себе более болезненного, чем приятного; и каждое из них притом омрачается соответственным злом: супружество – бесчадием (или худочадием), вдовство – одиночеством, земледелие – бесплодием, торговля – кораблекрушениями, богатство – кознями, роскошь – пресыщением, частые наслаждения – болезнями». <br /><br />Блаженный Августин прилагает к сему: «если буквально понять слова сии; то им не соответствует дело. Много бывает богачей неправедных, которые так и умирают богатыми, не обнищавая, пока живы. От сего бывает, что иной, видя, как какой-нибудь богач состаревается богачом, и до последнего часа жизни доживает во всяком изобилии, и дух свой испускает на одре из слоновой кости, окруженный большим семейством, удостоивается пышных проводов и похорон и в могилу опускается со всем великолепием, – видя все сие, и, если знал за этим человеком какие грехи, говорит сам в себе: я знаю, сколько зла делал этот человек; а вот состарелся в богатстве, умер на одре своем, выносят его свои, и такие пышные у него похороны. Знаю я, что он делал, а между тем вот какова участь его. Стало быть, обмануло меня Писание, в котором слышу песнь: богатый обнищаша и взалкаша. Когда он обнищавал? Когда алкал? Слышу также: взыскающии же Господа не лишатся всякаго блага. А между тем вот я – каждый день хожу в церковь, каждый день преклоняю колена, каждый день взыскиваю Господа – и все ничего не имею. А тот не искал Господа, а среди такого довольства помер. Силок соблазна удушает того, кто так рассуждает. Диавол забрасывает на него петлю и влечет на грех, в подражание богачу, которого видел он умершим в таком довольстве». <br /><br />«Не рассуждай так и не толкуй места сего буквально. Как же его разуметь? Разумей в отношении к благам духовным. Какие эти блага и где они? Они невидимы для очей телесных, а видятся сердцем. Их видит тот, кто любит их: сердце видит их. Вот я укажу тебе их, – внимай. Положи, что ты имеешь двух рабов: одного – красивого, видного, статно сложенного, но неключимого, плута, обманщика, вора; а другого – безобразного, черного, неуклюжего, но во всем верного, трезвого, бережливого. Скажи, кого из них возлюбишь ты? Если спросишь твое плотское око, то возьмет верх красавец неключимый; а если спросишь очи сердца чистого, то преимущество возьмет безобразник верный. Вот тебе благо, невидимое для глаз, а видимое сердцу, которое сам ты ставишь выше видимого. Если теперь будет кто исполнен таких благ духовных, будет ли он беден? Конечно, нет. Ибо как ты назовешь его бедным, когда сердце его есть сокровищница драгоценных перлов всяких добродетелей: правды, любви, веры, терпения, смирения? Сравни же теперь с ним того, кто богат, но в сердце исполнен всякого зла, и скажи, кто из них нищ и алчущ и кто не лишен всякого блага? Так богачи нищи и алчущи, потому что не имеют благ духовных. А я – и еще скажу тебе, что они нищи и в телесных благах. Почему? Потому, что никогда ничем не насыщаются. Сколько ни имеют, все им мало. Вот и этот богач, о коем говоришь, нищенствовал, если он до последнего издыхания все желал большего, нежели сколько имел. Напротив того, алчущие и жаждущие правды насыщены бывают, как сказал Господь. И вот почему взыскающие Господа не лишатся всякого блага!» Неровности в участи людей – удел земной жизни. Распределитель – Господь, непостижимый в Советах Своих. Когда приходят мысли, смущающие сердце, при виде страждущих, которые, однако ж, взыскуют Господа, – проведи рассуждение по следующим вопросам: страждущий точно ли страждет? Не свое ли чувство ты навязываешь ему? Видно только, что того и другого недостает у него; но скорбит ли он о том, – тебе неведомо. Если не имеет в том нужды, верно, не чувствует лишения, а потому и не скорбит. Есть люди, которые довольствуются куском хлеба и кружкою воды. Если для тебя это есть большое лишение, – то себя и считай лишенным блага, когда нужда доведет тебя до того, о другом же не суди. Рассуди также: ты видишь лишенными благ взыскающих Господа. Но точно ли они принадлежат к сему разряду людей? Взыскуют: полно ли? Искренно ли? Прямым ли путем? Что смущаться, если, когда есть недостатки во взыскании Бога, есть и лишение благ, обещанных за взыскание? Промышление Божие, воспитывающее самое сие взыскание, нашло нужным подвергнуть его испытанию, чтоб возвесть его в совершенство, а потом удостоить и полного обетования, изреченного о взыскающих Господа. <br /><br />Так да рассуждают сторонние. Сами же, почувствовавшие скорби и лишения, пусть развивают в себе пошире ту, кроющуюся в сердце их в виде семени, мысль, что все, устрояемое для них Промыслом, неизбежно нужно для них самих, для их нравственного совершенства. Если б не было сей нужды, не допустил бы Господь лишений. Если допустил, стало быть, нужно. Все дело ваше теперь в том состоять должно, чтоб воспользоваться предлежащими лишениями в свое благо, благодушно и благодарно перенося их и под охраною их заботясь исправить неисправное в нраве и возвысить до возможной степени умное и сердечное обращение к Богу, которое во дни довольства в самом довольстве встречало немалые препятствия. И другое еще помышление пусть развивают – то, что какие бы ни были у них лишения, не все еще пропало. Есть другая жизнь, к которой настоящая есть только приготовление и воспитание. Потерпи час-другой: ибо и вся жизнь, как час. И вступишь туда, где точно не лишен будешь никакого блага, к принятию которого здесь употреблен труд, положено основание, образована способность.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}