{"xml":"<p ><div>Многолетним опытом умудренный предлагает сокровища своей деятельной мудрости, передавая их новому поколению, вступающему в жизнь и хотящему научиться, как жить. Это – ко всем и нам слово из отдаленной древности. Наши и старцы – младенцы пред праотцем Давидом. Да внимают же все! <br /><br /><b>Приидите чада</b>. «Это (Василий Великий) голос искренно расположенного учителя, с отеческим благосердием призывающего к учению, потому что ученик есть духовное чадо учителя. Приемлющий от другого образование в благочестии как бы им созидается и приводится в состав, подобно тому как в утробе чревоносящей образуются младенцы. Посему и Павел всю Церковь Галатийскую, которая отпала от первопреподанных учений и походила на недоношенный плод чрева, снова восприемля и Божественною силою изображая в галатах Христа, назвал чадами. <i>Чадца моя, имиже паки болезную, дондеже вообразится в вас Христос </i>(<a href=\"/bible/?b=550&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>)». <br /><br />Приидите – послушайте. «Чему же (Василий Великий) хочет учить нас духовный наш отец? Страху Господню, говорит, научу вас. Поелику выше заповедал бояться Господа и показал выгоды страха, сказав, что несть лишения боящимся Его; то преподает теперь некоторый урок о страхе Божием. И как страх Божий есть первое дело, то не просто предлагает его, а требует и особого при сем внимания, говоря: приидите послушайте. Что страх Божий точно есть первое дело, – это ныне и дети малые знают, научившись у Премудрого, который говорит: <i>начало премудрости – страх Господень</i> (<a href=\"/bible/?b=240&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Начало мудрости - страх Господень; глупцы только презирают мудрость и наставление.</span></span>Притч. 1:7</a>), – премудрости и деятельной, и умозрительной. Когда говорит – начало, дает знать, что с него надобно начинать и что все другое за ним последует, из него истекая. Стало быть, без страха Божия нельзя сделаться ни знающим, ни благоразумным, ни добрым. В нем ключ ко всему этому. Вот единственная в мире кафедра, которая, преподавая один предмет, всему учит!» <br /><br />Когда святой Пророк говорит: <b>приидите научу</b>, – означает, что сам он знает сию науку. Ибо какой учитель решится открыть кафедру науки, которой не знает? «Что (Василий Великий) нужно, например, быть здоровым, может сказать всякий, даже невежда; но как должно приобретать здоровье, говорить об этом – дело человека, знающего врачебное искусство. Так и страху Божию может научить только имеющий сам истинный страх Божий». <br /><br />Какой урок для родителей, воспитателей, учителей и всех, которые к состоящим под их ведением могут говорить: чада! Учить их первее всего страху Божию, учить и словом, и паче примером. И какому ответу должны подлежать таковые, когда не только не учат сему делу, а разучивают, – кто жизнию бесстрашною, а кто при этом и словом?! <br /><br />Святой Пророк предлагает здесь учение о страхе Господнем, который один спасителен. Ибо ведать надлежит, что не всякий страх благ и спасителен. «Есть страх вражий (Василий Великий), о котором молится Пророк, чтоб он не приближался к душе его, говоря: от страха вражия изми душу мою (<a href=\"/bible/?b=230&c=63&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Услышь, Боже, голос мой в молитве моей, сохрани жизнь мою от страха врага;</span></span>Пс. 63:2</a>). Тот страх – вражий, который вдыхает в нас боязнь смерти и который внушает нам страшиться преимущества лиц. Боящийся сего возможет ли, во время мученичества, противостоять греху даже до смерти и воздать долг умершему за нас и воскресшему Господу? Есть еще неопределенный некий страх, навеваемый демонами. И он кажется мне немощию, порождаемою неверием; ибо верующий тому, что есть у него крепкий Помощник, не страшится никого из усиливающихся возмутить его». <br /><br />«Что же такое (Василий Великий) страх спасительный, страх освящающий, страх преднамеренно, а не по немощи поселяемый в душе? Хочешь ли, – объясню тебе свойства сего страха? Когда влеком бываешь на какой-либо грех, представь себе мысленно страшное и нестерпимое судилище Христово, где на высоком и превознесенном престоле восседает Судия, вся же тварь с трепетом предстоит при славном Его явлении, и каждый из нас приводится на испытание соделанного им в жизни; потом к совершившему в жизни много худых дел приставляются страшные и угрюмые ангелы, у которых и взор огненный, и дыхание огненное, по жестокости их воли, и лица подобны ночи, по унылости и человеконенавидению; потом – непроходимая пропасть, глубокая тьма, огонь не светлый, который во тьме содержит попаляющую силу, но лишен светозарности; потом – такой-то ядоносный и плотоядный червь, пожирающий с жадностию, никогда не насыщаемый и своим пожиранием производящий невыносимые болезни; потом – жесточайшее из всех мучений – вечный позор и вечный стыд. Сего страшись и, сим страхом вразумляемый, как бы некоторою уздою воздерживай душу от худых пожеланий». <br /><br />Страху Божию обещает научить нас отец; но – «научить (Василий Великий) не всех, а только желающих слушать его. Послушайте вы, у которых отверсты уши сердца, простосердечные, детской веры исполненные, чада, чрез сыноположение крещения соделавшиеся присными Богу и удостоившиеся стать сынами света чрез пакибытие. Ибо у Пророка не его училище, а училище Духа Святого. Дух Владычный, возрождающий в сыновство Богу, вещает устами Пророка, как сам он исповедал: <i>Дух Господень глаголет во мне, и слово Его на языке моем</i> (<a href=\"/bible/?b=100&c=23&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Дух Господень говорит во мне, и слово Его на языке у меня.</span></span>2 Цар. 23:2</a>)». <br /><br />«Приидите же (блаженный Августин), будем слушать Его! Откроем слух, разверзем сердце. Да не будет у нас слух открыт, а сердце закрыто. Бог говорит чрез Пророка. Кто не захочет послушать Его?»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}