{"xml":"<p ><div>Живот здесь есть жизнь счастливая, то же, что – дни благи. Ибо несчастному жизнь – не жизнь, а иногда хуже смерти. Пророк хочет указать способ, как прожить на земле счастливо и покойно. Намереваясь изречь уроки строгой нравственности, он заохочивает выслушивать их, а потом решиться исполнить самым делом, указывая в том условие к счастливой жизни. «Он возбуждает (Феодорит) к подвигам, предложив, как некую достолюбезную награду, беспечальную и превожделенную жизнь». <br /><br />Он ударяет в струну самую нежную и чувствительную. Кто не хочет жизни счастливой и дней благих? О чем же все заботы и к чему все труды? Но не все истинно понимают, в чем счастие и как его достигнуть. И вот что обещает святой Давид! Научить, как жить на земле, возможно – счастливою жизнию. Предложенные им правила, точно, входят в условия спокойной и безмятежной жизни в обществе человеческом. Не злоречь, не льсти и не лукавь, не вреди никому, делай всякому добро, сколько и как можешь, живи со всеми мирно: и будешь покоен, будешь уважаем и любим, и никто не станет обижать тебя или оскорблять чем. Оттого постоянно будешь видеть дни благие и жить, радуясь жизни. <br /><br />Такова первая мысль, порождаемая словами стиха сего! Но, ограничиваясь ею одною, едва ли мы исчерпаем всю полноту обетования пророческого. Правда, что живущие по указанному им наставлению наслаждаются большею частию покойною жизнию; но бывает нередко, что самое исполнение сих уроков расстроивает их покой и превращает их благие дни в дни злые. Почему вернее положить, что святой Пророк исполнение обещаемого благоденствия и благобытия не ограничивает настоящею жизнию; тем паче, что после плоды такой богобоязненной жизни он простирает за пределы сей жизни. В этом руководитель нам будет святой апостол Петр. В 3-й главе своего Первого Послания он внушает христианам, чтоб не воздавали злом за зло, а напротив, благословляли, поставляя в основание сему то, что христиане призваны наследовать благословение (<a href=\"/bible-index/bible/?b=670&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.</span></span>1 Пет. 3:9</a>). Это наследие, конечно, есть то, которое подается в вечности. Но в следующем стихе он относит к тому же и слова пророка Давида: хотяй бо, говорит, живот любити и видети дни благи, да удержит язык свой от зла и прочее (<a href=\"/bible-index/bible/?b=670&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;</span></span>1 Пет. 3:10</a>). Что прежде назвал благословением, то здесь названо животом и днями благими. Потому нет сомнения, что в животе сем святой Апостол видел живот вечный и в днях благих – блаженную вечность. <br /><br />У Апостола научившись, ту же мысль с словами Пророка соединяют святой Василий Великий и блаженный Августин. <br /><br />«Пророк спрашивает (Василий Великий): хочет ли кто жизни, но не этой общей, которою живут и бессловесные, но истинной, не пресекаемой смертию. Христос есть истинная жизнь, и наша истинная жизнь есть пребывание во Христе. Подобно сему и дни благи суть не здешние дни. Дни века сего злы, ибо мир весь во зле лежит (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>). Чего ради Апостол и заповедует искупать время, яко дние лукави суть (<a href=\"/bible-index/bible/?b=560&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> дорожа временем, потому что дни лукавы.</span></span>Еф. 5:16</a>). Теперь мы не в жизни, а как бы в смерти. Отчего и молился Апостол, говоря: кто мя избавит от тела смерти сея? (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>). Есть другая некая жизнь, к которой призывает нас слово. Настоящие дни наши лукавы, но есть другие дни – благие, которые не пресекаются нощию. Для них Сам Бог будет вечным светом, озаряя их сиянием Своей славы. Посему, когда слышишь о благих днях, не думай, чтоб в обетовании сем говорено было тебе о здешней жизни; потому что тленны те дни, которые производит чувственное солнце; а тленное не может быть приличным даром нетленному. Если душа нетленна, то нетленны должны быть и душевные дарования. Образ же мира сего преходит (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>)». <br /><br />«Спрашивает (блаженный Августин) святой Пророк: кто желает дней благих? Кто? Не всякий ли готов ответить: я? Кто не любит живота и не хочет видеть дни благи? Не слышится ли повседневный ропот: доколе будем терпеть? День от дня всё хуже и хуже. Во дни отцов наших лучше было. Но если б спросил ты отцов своих, они тоже стали бы жаловаться на дни свои: блаженны были отцы наши, мы же горьки, злы дни наши. Покажи же нам, Господи, дни благие! Не тут ищешь ты благих дней. Ищешь хорошего дела, но не в своем месте ищешь. Как если б кто искал человека праведного в таком месте, где нет его, сказали б ему: хорошего человека ищешь ты, – ищи, но не здесь; здесь напрасно ты будешь искать его, никогда его ты не найдешь тут: так и здесь. Благих дней ищешь; хорошее дело. Давай вместе искать, но не здесь. Но как же, говоришь, отцы наши здесь имели их? Обманываешься. На земле все жили в труде и тесноте. Читай Писания, которые писаны в наше утешение и наставление, и убедишься в том. Вот во дни Илии – страшный голод, такой, что матери жарили детей своих (<a href=\"/bible-index/bible/?b=120&c=6&s=26&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Однажды царь Израильский проходил по стене, и женщина с воплем говорила ему: помоги, господин мой царь.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказал он: если не поможет тебе Господь, из чего я помогу тебе? с гумна ли, с точила ли?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал ей царь: что тебе? И сказала она: эта женщина говорила мне: \"отдай своего сына, съедим его сегодня, а сына моего съедим завтра\".</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сварили мы моего сына, и съели его. И я сказала ей на другой день: \"отдай же твоего сына, и съедим его\". Но она спрятала своего сына.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Царь, выслушав слова женщины, разодрал одежды свои; и проходил он по стене, и народ видел, что вретище на самом теле его.</span></span>4 Цар. 6:26-30</a>). «Авраам имел дни благи, но внутренно – в сердце, а внешно так же, как и все, и голод терпел, и нападки (Быт. 12–25). А святой Павел благие ли дни имел, когда известно, что проводил их почасту в алчбе и жажде, в холоде и голоде (<a href=\"/bible-index/bible/?b=540&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:27</a>)? Но да не сетуют рабы. Сам Владьжа не имел благих дней в веке сем. И Он терпел поношение, заушения, Крест и всякое зло. Так не ожидай на земле дней благих, слыша обетование Пророка. Придет иный некончаемый век: там будут и дни благи».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}