{"xml":"<p ><div> Практика страха Божия (стихи 14–15) <br /><br /><br />Эти два стиха в немногом совмещают многое, или все. В кратких словах изображена здесь вся наука счастливой и покойной жизни: ибо если каждое из сих слов разобрать и изложить подробно все требуемое им, то составится целая система нравственных предписаний, исполнением которых человек может упрочить для себя благие на земле дни. <br /><br />Удерживай язык от зла, уста – от льсти; удаляйся от зла; твори добро; устрой и храни мир: пять предписаний, исполнение которых, свидетельствуя о присутствии в сердце страха Божия, ручается вместе и за возможно-безмятежную жизнь для человека в сообществе людей. Тут то же самое указывается, что другими словами изображено в 14-м псалме: <i>Господи, кто обитает в жилищи Твоем? И там говорится: глаголяй истину в сердцы своем, иже не улъсти языком своим: не сотвори искреннему своему зла: поношения не прият на ближния своя и прочее</i> (<a href=\"/bible/?b=230&c=14&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего;</span></span>Пс. 14:1-3</a>). <br /><br /><a href=\"/bible/?b=230&c=33&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:14</a>. <b>Удержи язык твой от зла и устне твои, еже не глаголати льсти</b>.<br /><br />Заповедь, определяющая употребление языка, стоит на первом месте, ради того, что язык есть главный орган взаимных наших соотношений. Им устрояются добрые связи, им и разрываются и им же снова восстановляются. Упорядочь язык, – и все пойдет хорошо. Дашь ему неудержимую свободу, – и он все извратит – ив тебе, и вокруг тебя. Вот что пишет о нем Премудрый Сирах, в 28-й главе: язык, говорит, многи потрясе и разлучи я от языка в язык. И грады тверды разори, и домы вельможей преврати. Внимаяй ему не имат обрести покоя, ниже вселится с безмолвием. Язва бичная струны творит: язва же язычная сокрушает кости. Многи падоша острием меча, но не якоже падший языком. Блажен, иже укрыется от него, иже не повлече ига его, и узами его, не связан бысть: иго бо его железно, и узы его узы медяны: смерть люта смерть его, и паче его лучше есть ад (<a href=\"/bible/?b=280&c=28&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> язык третий многих поколебал и изгонял их от народа к народу,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и разорял укрепленные города и ниспровергал домы вельмож;</span></span>Сир. 28:16-17</a>, 19–24). Это зло от языка и заставило его воззвать в другом месте: кто даст ми во уста мои хранилища, и на устне мои печать разумну, да не падуся от них и язык мой да не погубит мя? (<a href=\"/bible/?b=280&c=22&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Кто даст мне стражу к устам моим и печать благоразумия на уста мои, чтобы мне не пасть чрез них и чтобы язык мой не погубил меня!</span></span>Сир. 22:31</a>: ибо только обуздаваяй язык тихомирно поживет, и блажен, иже не поползнется усты своими (<a href=\"/bible/?b=280&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Обуздывающий язык будет жить мирно, и ненавидящий болтливость уменьшит зло.</span></span>Сир. 19:6</a>, <a href=\"/bible/?b=280&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Блажен человек, который не погрешал устами своими и не уязвлен был печалью греха.</span></span>Сир. 14:1</a>). Почему и дает всякому о языке такой урок: виждь, огради стяжание твое тернием, и словесем твоим сотвори вес и меру, и устам твоим сотвори дверь и завору (<a href=\"/bible/?b=280&c=28&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Смотри, огради владение твое терновником,</span></span>Сир. 28:27</a>, 29). <br /><br />Святой Василий Великий пишет на сей стих: «грех, соделываемый языком, на деле весьма удобен и многообразен. И прямо языком соде-лываются многие грехи, и есть немало грехов, к которым язык служит проводником и посредником. Ибо он есть орудие всякой страсти. Разгневался ли ты? И язык предваряет. Похоть ли возобладала тобою? Язык прежде всего служит тебе как бы переводчиком и переносчиком: он помогает в сем грехе и вводит в искушение. Язык для тебя – и орудие неправды, если он не от сердца говорит, а для обмана других. Жизнь наша полна грехопадениями языка: срамословие, смехотворные, глупые и непристойные речи, пересуды и слова праздные, лживые клятвы и лжесвидетельства – все это и гораздо еще большее число зол суть произведение языка. А те, которые отверзают уста свои на поругание славы Божией, неправду в высоту глаголют (<a href=\"/bible/?b=230&c=72&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> над всем издеваются, злобно разглашают клевету, говорят свысока;</span></span>Пс. 72:8</a>), – каким другим орудием совершают сие, как не орудием языка! Итак, поелику от словес твоих осудишися (<a href=\"/bible/?b=470&c=12&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:37</a>), то удержи язык твой от зла». <br /><br />Святой Василий Великий начал перечень грехопадений языка. Доведем его до конца и представим полную картину злоупотреблений словом, чтоб сделать более наглядным, какая, точно, бездна зла исходит из языка. Вот его порождения: осуждение, злословие, клевета, пересуды, насмешки, колкости, язвительные острословия, пересмеивания, иронии, шутки, смехотворство, празднословие, многословие, педантство, самохвальство, вестовщичество (страсть к сплетням, слухов и новостей), низкая лесть, пресмыкательство, вкрадчивость, притворная дружба, измена тайны, вероломство, нарушение слова, двуязычие, ложь, обман, ковы, надувание, проводы (хитрость), наушничество, шепотничество, ябеда, кляузы, укоры, оскорбительные слова, брань, сквернословие, свары, задор, лжесвидетельство, неразумная божба, ложная клятва, клятвопреступление, клятьба (проклятие), ворожба, заговоры, ропот, богохульство. И всё ли еще? Вот как многообразно зло в языке и под языком! Он, точно, по слову апостола Иакова, есть не удержимо зло, исполнь яда смертоносна (<a href=\"/bible/?b=660&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а язык укротить никто из людей не может: это - неудержимое зло; он исполнен смертоносного яда.</span></span>Иак. 3:8</a>). Не справедливо ли потому обуздание его поставлено на первом месте?! Стоит только против этих злоупотреблений языком поставить доброе употребление слова, чтоб убедиться, какое благо должно преисполнять то общество, в котором преобладает сие последнее, и как, напротив, несчастно то, в котором в большом ходу первые! Там и жить нельзя, а не только видеть дни благи. <br /><br />Когда святой Пророк говорит: удержи язык от зла, то разумеет и всякое вообще зло от языка, и наиболее открытое, явное зло, делаемое языком. Но когда прибавляет: удержи – и устне твои от льсти; то из всех злых действий языка выделяет ненавистнейшую лесть, сладкоречие, прикрывающее зло-умышленность, коварство, хитрость и лукавство (по-гречески: δολος). Вкрадывается в доверие, разведывает тайны и обращает это во вред доверившемуся. Это домашний вор, укравший ключи и окрадывающий хозяйское добро. Это утонченная хитрость, притворяющаяся в своем расположении, внутри же исполненная коварства, которое если по недостатку силы и не может теперь обидеть тебя, то сделает тебе зло, когда лишь найдет случай, – так, однако ж, что ты не заметишь того – так изображает сие зло Сирах (<a href=\"/bible/?b=280&c=19&i=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Есть лукавый, который ходит согнувшись, в унынии, но внутри он полон коварства.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он поник лицом и притворяется глухим, но он предварит тебя там, где и не думаешь.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И если недостаток силы воспрепятствует ему повредить тебе, то он сделает тебе зло, когда найдет случай.</span></span>Сир. 19:23-25</a>). И святой Давид самыми мрачными красками описывает его в других местах. Это у него – бритва изощренная (<a href=\"/bible/?b=230&c=51&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> гибель вымышляет язык твой; как изощренная бритва, он [<i>у</i>] [<i>тебя</i>], коварный!</span></span>Пс. 51:4</a>). По Василию Великому, это скрытное злодеяние против ближнего, совершаемое под личиною добра. По святому Лествичнику, это скрытная и неощутимая пиявка, которая сосет и поглощает кровь любви (Лествица, 10,2). Потому так черно говорится, что лесть коварная и обличает в совершителе большую порчу нравственную, и большой вред производит вовне. Первый производитель льстивого злодейства есть диавол. Он первый этим ядом сгубил прародителей; а потом яд сей разлился по всему роду человеческому, и сколько производил и производит он зла?! <br /><br />После всего сказанного всякий легко согласится, что, коль скоро кто сможет управиться с языком своим, для того ничего не будет стоить явиться исправным во всем прочем. Почему и говорит в другом месте Пророк: уж я сохраню, говорит, пути моя, только бы не согрешать мне языком моим (<a href=\"/bible/?b=230&c=38&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span></span>Пс. 38:2</a>). И святой апостол Иаков пишет, что, кто в слове не погрешает, тот есть совершен муж, силен обуздать и все тело, то есть все неправые движения, возникающие в поврежденном составе естества человеческого (<a href=\"/bible/?b=660&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>). Желающий да прочтет и все это место у святого Иакова о зле, от языка бывающем, чтоб вооружиться осторожностью в употреблении сего орудия, столь малого и столь неудержимого во зле. <br /><br />Кто не знает, впрочем, этого зла язычного? И сам всякий делает им не редко зло и от языка других немало иногда терпит зла; а все не поставляет себе законом законно действовать языком. И думать о том редко кто думает. Все почти действуют языком сплеча, как попало. И вот к нам укорное слово блаженного Августина: «хочешь ли, говорит он, живота и дней благих? Выслушай и исполни, что скажу тебе: удержи язык твой от зла и устне твои, еже не глаголати льсти. Исполни это. Не хочу, говорит бедный человек. Не хочу языка своего удерживать от зла, а живота и дней благих желаю. Но рассуди сам: если б работник твой сказал тебе: опустошу виноградник твой и потребую от тебя наемной платы; ты привел меня сюда, чтоб оберегал и очищал я виноградник, а я подрублю все дерева, так что нечего уж тебе будет собирать здесь, – и, когда сделаю это, потребую, чтоб ты заплатил мне за труды: не счел ли бы ты такого сумасшедшим и не выгнал ли бы ты его из дома без всяких дальнейших с ним сделок?! Таковы же и те люди, которые и зло языком хотят делать: клясться ложно, богохульствовать, роптать, обманывать, ссориться, говорить блудные речи, делать заговоры, ходить к гадателям, – и видеть дни благи. Говорят им: не можете вы, делая злое, чаять плода доброго. Пусть вы неправы: Бог же всегда праведен и не дает награды делающим зло. Что же после сего делать? Удержи язык твой от зла и устне твои, еже не глаголати льсти. Никого не обманывай, ни пред кем не лги и не каверзничай».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}