{"xml":"<p ><div>В порядке своих предписаний святой Пророк соблюдает строгую последовательность, первыми подготовляя к последующим. Словом легче и скорее согрешаем, и потому удерживать его в мере заповедует прежде. От слова теперь переходит к делам, к которым дорогу пролагает большею частью слово. Кто укротит язык, тому легко уже будет уклоняться от дел злых. Уклоняющемуся же от зла немного уже надо приложить труда, чтоб тут же делать и добро (Евфимий Зигабен). <br /><br /><b>Уклонися от зла,</b> не только явного, но и тайного; не только сам не замышляй и не делай никакого зла ближнему твоему, но остерегайся каким-либо образом принять участие в злых замыслах и других людей. Да не прельстят тебя мужи нечестивые, говоря: иди с нами, приобщись крови. Не иди в путь с ними: у<i>клони же ногу твою от стезь их</i> (<a href=\"/bible/?b=240&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> сын мой! не ходи в путь с ними, удержи ногу твою от стези их,</span></span>Притч. 1:15</a>). Ведай, что ископоваяй ров впадется в он, и распростираяй сеть увязнет в ней; и что творяй зло ввалится в не и не познает, откуду приидет к нему (<a href=\"/bible/?b=280&c=27&i=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто роет яму, сам упадет в нее, и кто ставит сеть, сам будет уловлен ею.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто делает зло, на того обратится оно, и он не узнает, откуда оно пришло к нему;</span></span>Сир. 27:29-30</a>). Не твори убо зла и не постигнет тя зло: отступи от неправды, и уклонится от тебя. Не сей на браздах неправды, и не имаши пожати их седмерицею (<a href=\"/bible/?b=280&c=7&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не делай зла, и тебя не постигнет зло;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> удаляйся от неправды, и она уклонится от тебя.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сын мой! не сей на бороздах неправды, и не будешь в семь раз более пожинать с них.</span></span>Сир. 7:1-3</a>). <br /><br /><b>Уклонися от зла:</b> не только делом не делай зла или греха, например хищения, убийства, блуда; но бегай и всяких случаев, ведущих к греху, удаляйся от мест, лиц, вещей и всего, что может возбудить страсть и вовлечь в грех. На пути падения не ходи, и не претыкайся о камение. Очи твои право да зрят, и вежди твои да помавают праведная. Отврати очи твои от жены красныя, и не назирай чуждыя доброты. Не назирай девы, да не когда соблазнишися в красоте ея. К спевающей не примешайся, да не како увязнеши в начинаниях ея. Права течения твори ногами твоими и пути твоя исправляй. Не уклонися ни на десно, ни на шуе: отврати же ногу твою от пути зла: пути бо десныя весть Господь, развращени же суть иже ошуюю (<a href=\"/bible/?b=240&c=4&i=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Глаза твои пусть прямо смотрят, и ресницы твои да направлены будут прямо пред тобою.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Обдумай стезю для ноги твоей, и все пути твои да будут тверды.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не уклоняйся ни направо, ни налево; удали ногу твою от зла,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> [потому что пути правые наблюдает Господь, а левые - испорчены.</span></span>Притч. 4:25-28</a>; <a href=\"/bible/?b=280&c=9&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не оставайся долго с певицею, чтобы не плениться тебе искусством ее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не засматривайся на девицу, чтобы не соблазниться прелестями ее.</span></span>Сир. 9:4-5</a>, 8, <a href=\"/bible/?b=280&c=32&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не ходи по пути, где развалины, чтобы не споткнуться о камень;</span></span>Сир. 32:22</a>). <br /><br /><b>Уклонися от зла:</b> с осторожностью веди дела свои и сношения свои с другими так устрояй, чтоб не сделать шага, который может запутать тебя в неприятности, потери и даже разорение. Будь осторожен и внимателен, ибо ты ходишь об руку с падением. Не открывай всякому человеку сердца своего, да не воздаст ти благодати ложные. При чужом не делай тайного, ибо не можешь знать, что он вынесет от тебя. Не советуйся с неразумным, ибо он не может в тайне сохранить дела твоего. Не пускайся в путь с безрассудно-смелым, чтоб не погибнуть от буйства его. Не всякого человека вводи в дом свой; ибо много козней у коварного. Остерегайся злодея; ибо он строит зло. Не верь врагу; ибо седмь змей кроется в сердце его. Ведай, что как прикасающийся смоле замарается, так сдружающийся с гордым сделается подобен ему. Но кто пожалеет о заклинателе змей, если он ужален будет? Равно и о том, кто приближается к мужу грешному и приобщается грехам его? Блюди убо время и хранися от лукавого (<a href=\"/bible/?b=280&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Наблюдай время и храни себя от зла -</span></span>Сир. 4:23</a>, <a href=\"/bible/?b=280&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> С отважным не пускайся в путь, чтобы он не был тебе в тягость; ибо он будет поступать по своему произволу, и ты можешь погибнуть от его безрассудства.</span></span>Сир. 8:18</a>, 20–22, <a href=\"/bible/?b=280&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Не всякого человека вводи в дом твой, ибо много козней у коварного.</span></span>Сир. 11:29</a>, 33, <a href=\"/bible/?b=280&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не верь врагу твоему вовек, ибо, как ржавеет медь, так и злоба его:</span></span>Сир. 12:10</a>, 13, <a href=\"/bible/?b=280&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто прикасается к смоле, тот очернится, и кто входит в общение с гордым, сделается подобным ему.</span></span>Сир. 13:1</a>, 16). <br /><br /><b>Сотвори благо.</b> Всякому доброделанию прилежи, особенно же благотвори нуждающимся. Облекися, по Апостолу, во утробы щедрот, благость, стяжи любовь (<a href=\"/bible/?b=580&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>, 14) и будь ко всем благ и милосерд (<a href=\"/bible/?b=560&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас.</span></span>Еф. 4:32</a>). Будь, по примеру Иова, око слепым, нога хромым, отец немощным (<a href=\"/bible/?b=220&c=29&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я был глазами слепому и ногами хромому;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> отцом был я для нищих и тяжбу, которой я не знал, разбирал внимательно.</span></span>Иов. 29:15-16</a>). Не отвращай, по Сираху, очес твоих от просящего; души алчущие не оскорби и раба скорбяща не отрей. Приклони ухо твое к нищему и отвещай ему мирная в кротости. Заступи искреннего (ближнего), изми обидимого из руки обидящего и будь сирым, яко отец. Не устранися от плачущих, с сетующим сетуй и не поленись посетить боляща. Благодать даяния над живым да будет, и над мертвым не возбрани благодати (<a href=\"/bible/?b=280&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не опечаль души алчущей и не огорчай человека в его скудости;</span></span>Сир. 4:2</a>, 4, 8–10, <a href=\"/bible/?b=280&c=7&i=36&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Милость даяния да будет ко всякому живущему, но и умершего не лишай милости.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не устраняйся от плачущих и с сетующими сетуй.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Не ленись посещать больного, ибо за это ты будешь возлюблен.</span></span>Сир. 7:36-38</a>). Все сие и подобное собрано воедино и, в Православном исповедании Кафолической и Апостольской Церкви Восточной, предлагается благочестию и любви христианской, в виде дел милосердия к ближнему, седьми для тела и седьми для души, именно: алчущего напитай, жаждущего напой, нагого одень, больного и в темнице находящегося посети, странного в дом введи, мертвого похорони; заблудшему укажи путь истины, грешника уговори вступить на путь добродетели, неуча и невежду наставь, дай совет ищущему совета, утешь скорбящего, прости обидевшему и молись за всех. Не упусти случая сделать дело сего рода всякий раз, как пошлет тебе его Господь. <br /><br /><b>Сотвори благо</b>. Не только делай всё, что обычно делают все богобоязненные люди: почитай родителей, молись Богу, подавай милостыню, ходи в церковь, слушай слово Божие, храни посты и прочее сему подобное; но особенно умножай дела благие и в сем отношении намеренно изобретай способы к расширению круга добра, от тебя исходящего, не ограничиваясь теми одними, на которые наводит обычное течение жизни (Ириней, архиепископ Псковский). Вообще положи законом не только не делать никому вреда, но не причинять даже никакой неприятности. Сделай, чтоб всякий, с кем приходишь в соприкосновение, отходил от тебя не только без скорби, но с душою утешенною и обрадованною, отходил с каким-либо добром, делом ли окажешь его, или словом, или даже взором лица и миною. <br /><br />Уклонение от зла и творение добра – это две ноги, которыми совершают шествие свое путем богоугодной жизни люди богобоязненные. Опытные, впрочем, в различении духовных порядков находят между ними отличия, которые не бесполезно знать ревнителям совершенства нравственного. Афанасий Великий говорит: «уклоняться от зла учит страх, а творить добро – любовь. Кто любит, тот выше имеющего страх». Его мысль продолжает Василий Великий, говоря: «не тому, кто совершен, прилично воздержание от зла, но только еще начинающему. Должно сперва, как от худого пути, удалиться от привычки к порочной жизни, а потом уже приступить к совершению добрых дел. Потому что невозможно приняться за доброе, не отступив наперед и совершенно не уклонившись от зла, как невозможно возвратить здоровья, не освободившись от болезни, или согреться, прежде нежели совершенно пройдет озноб. Все это одно с другим несовместно: так и тот, кто хочет вести добрую жизнь, должен освободиться от соприкосновения со злом». <br /><br />Блаженный Августин прилагает к сему: «мало – не вредить, не убивать, не красть, не блудничать, не обманывать, не лжесвидетельствовать. Уклонясь от зла, не можешь еще с уверенностью говорить: теперь я безопасен, все сделал, буду иметь покойную жизнь, увижу дни благие. Ибо не уклоняться только от зла должно, но и делать благое. Мало – не ограбить: надобно одеть нагого. Не ограбил: уклонился ты от зла. Но не сделаешь при сем добра, если не введешь странного в дом, не упокоишь его и не снабдишь нужным. И всегда так надо уклоняться от зла, чтоб тут же делать и добро, – или уклоняться от зла не бездействием, а деланием добра, противоположного ему». <br /><br /><b>Взыщи мира и пожени и</b>. Се, конец и венец добрых дел, привлекающих благоденствие. Взыскание мира и гнание вслед его означает усильное искание мира, происходящее от любви к нему. Смысл заповеди сей, потому, есть: будь миролюбив. Миролюбие – привлекательная и паче всех боголюбезная добродетель. Миролюбец облекается в одежду Христа Господа, Который есть мир наш (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>) и Который Сам Своими устами усвояет ему сыновство Богу (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>). Дивно ли, что по всему пространству слова Божия изрекаются и миру, и миролюбию высокие похвалы. Се, что добро, или что красно, но еже жити братии вкупе (<a href=\"/bible/?b=230&c=132&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Как хорошо и как приятно жить братьям вместе!</span></span>Пс. 132:1</a>), взывает в другом месте святой Давид. Треми украсихся и стах красна пред Господем и человеки, говорит премудрость у Сираха: единомыслием братии, и любовию искренних, и муж и жена между собою согласии (<a href=\"/bible/?b=280&c=25&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тремя я украсилась и стала прекрасною пред Господом и людьми:</span></span>Сир. 25:1</a>). Почему Спаситель, в последней беседе Своей к ученикам, как самое дорогое наследие оставляет им мир, говоря: мир Мой оставляю вам, мир Мой даю вам (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). А святой Павел-апостол мир поставляет последним пределом и свободных усилий человека, и благодатных ему содействий, когда говорит: и мир Божий, превосходяй всяк ум, да соблюдет сердца ваша и разумения ваша о Господе Иисусе (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>). <br /><br />Прилично сказано: <b>взыщи мира.</b> Мир есть драгоценное сокровище, достойное усильного искания. Но не всегда легко иметь мир, при всех усилиях. Почему святой Павел и говорит: аще возможно, еже от вас, со всеми мир имейте (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). Аще возможно – указывает на труд дела. Но зато тем, кои успевают достигнуть сего, присвояется блаженство: блажени миротворцы (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>). Долг всякого – искать мира, употребляя с своей стороны все зависящее, чтоб крепко держать мир и всякий раз спешить примириться с немирными. Почему и говорит святой Давид: и пожени и. Гонись за ним, когда он уходит, преследуй его до тех пор, пока не догонишь, пока совсем не изгладишь возникшей с кем-либо размолвки. <br /><br />Кто исполнит все, заповеданное пред сим святым Пророком, тот прямым путем придет к миру. Кто удерживает язык от зла и при всяком случае удаляется от зла и творит добро, тому как не быть мирну со всеми? «Мирный человек, говорит блаженный Феодорит, любя мир со всеми, не похищает тайно принадлежащего ближнему, не отваживается на убийство, не злоумышляет нарушить супружескую верность, не говорит и не делает худого, благодетельствует другим, делится с ними и защищает их, вместе с ними бедствует и вместе с ними страдает». Но кто так действует, у того какой повод может встретиться, с его стороны, к нарушению мира? И если это случится со стороны других, то не имеет ли он в образе своих действий сильных средств снова привлечь их к миру? В этом случае мир – то же, что любовь всеобъемлющая. Мир есть первый плод любви, или он есть любовь, вовне являющаяся и действующая. Любовь в сердце, вне – мир. Почему все, что говорит святой апостол Павел о круге действий любви, может быть относимо и к миру или миролюбию. Миролюбивый долготерпит, милосердствует, не завидит, не превозносится, не гордится, не безчинствует, не ищет своих си, не раздражается, не мыслит зла, не радуется о неправде (<a href=\"/bible/?b=530&c=13&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не радуется неправде, а сорадуется истине;</span></span>1 Кор. 13:4-6</a>). Во всех же такого рода действиях, скажем обратно, представляется самое сильное обеспечение мира. <br /><br />Эта последняя мысль прямо приводит нас к решению следующего вопроса: о каком мире говорит Пророк, о внутреннем или внешнем, о мире сердца или мире с ближним? О том и другом. Мир с ближним невозможен, если его нет в сердце. Что заставляет не мирствовать с другими? Гнев, ненависть, зависть, корысть, гордость и все вообще страсти. Они отнимают мир у сердца, а при немирном сердце невозможно хранить мира и вовне с ближними. Итак, очисть сначала сердце от страстей и умиротворись в себе. Когда умиротворишься в себе, тогда мир, водворившийся в сердце, разольется вокруг тебя и вовне. Святой Василий Великий говорит: «взыщи мира, то есть освободись от мятежей мира сего, приобрети безмятежный ум, не волнуемое и не возмущаемое состояние души, не колеблемое страстями, не увлекаемое ложными учениями, которые своим правдоподобием привлекают на свою сторону, чтоб чрез сие приобресть тебе мир Божий, превосходящий всяк ум (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>) и охраняющий твое сердце,-и стать едино со Христом, Который есть мир наш (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>)». <br /><br />Блаженный Августин далее развивает ту же мысль: «взыщи, говорит, мира и пожени его. Куда же гнаться за ним? Туда, куда он отошел. Господь есть мир наш. Но Он, по воскресении, вознесся на небо. Когда воскреснешь и ты и мертвенное сие облечется в бессмертие, тогда достигнешь и мира. Там никто и ничто уже не будет смущать тебя и тревожить; там и совершенный мир. А здесь сами праведники стенают, да ведают все, что здесь мы только ищем мира, достигаем же его там. Смотри, как сам Давид был смущаем. Вскую, говорит, прискорбна еси душе моя, и всякую смущаеши мя? Уповай на Бога, яко исповемся Ему (<a href=\"/bible/?b=230&c=42&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога; ибо я буду еще славить Его, Спасителя моего и Бога моего.</span></span>Пс. 42:5</a>). Когда говорит душе своей он: вскую смущаеши мя, то, конечно, она смущала его. Если смущала, то он не имел в себе мира. Умом только прилеплялся он к Богу, чтоб душа, возложившись на Него, перестала смущать его. Так, мир наш в Господе, как Сам Он сказал: сия глаголю вам, да во Мне мир имате (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). На земле же не обещал Он мира, а скорби, говоря: в мире скорбни будете (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Так, в этой жизни нет мира, нет полного спокойствия. Радость бессмертия, сообщество Ангелов только обещаются. Но кто не будет искать его, пока пребывает здесь, тот не получит сего и там, когда придет время. Здесь хоть отчасти должно возыметь его, чтоб заслужить получение его там всецело. Как это отчасти? Будем единодушны здесь, возлюбим ближнего, как себя самих. Возлюбив ближнего как себя, будем иметь мир с ним. Скажешь: нельзя обойтись здесь без каких-нибудь столкновений и размолвок: они бывают между братьями, даже между святыми. Пусть так; но твое дело не доводить их до того, чтоб они нарушали согласие, разрывали любовь». <br /><br />Произошла размолвка, прибавим к сему, – не допускай ее до разрыва и вражды. Спеши погасить павшую между вами и в вас искру. Аще подуеши на искру, говорит Сирах, возгорится: и аще плюнеши на ню, угаснет. Только ярый человек разжизает свар. Ты же удалися от свара. Помяни заповеди, и не гневайся на ближняго. Помяни последняя, и престани враждовати. Остави обиду искреннему твоему, и тогда помольшутися, греси твои разрешатся (<a href=\"/bible/?b=280&c=28&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Прости ближнему твоему обиду, и тогда по молитве твоей отпустятся грехи твои.</span></span>Сир. 28:2</a>, 6–7, 9–10, 14).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}