{"xml":"<p ><div>Особенное Божие благоволение к праведным, особое к ним внимание и скороуслышание их молитв доказывает здесь святой Пророк примерами древних Отцов, до него живших, святых и праведных – Авраама, Исаака, Иакова, Иосифа, Моисея, Иисуса Навина, Гедеона и других, которых, по их воззванию, неоднократно спасала от крайних бед десница Божия. Что точно очи Господни на праведныя, и уши Его в молитву их, для удостоверения в сем смотри, говорит, на то, что было. В какой тревоге был Иаков, когда предлежало ему встретиться с Исавом? Но воззвал он к Господу – и Господь избавил его от сей крайности. В какой крайности был Моисей пред Чермным (Красным) морем? Но воззвал – и Господь избавил его и народ от великой беды сей. И после Давида история не представляет ли таких же опытов? Довольно помянуть об одном праведном царе Езекии, который дважды видел себя в горькой тесноте и дважды был спасаем Богом, к Коему взывал в молитве. То враги обложили город и готовы были разорить его; то смерть угрожала пресечь дни, которые он считал еще нужными для себя. Но в тот и другой раз воззвал он к Богу – и тотчас был услышан. Врагов всех в одну ночь истребил Ангел, по повелению Господа; и смерть отсрочена была еще на 15 лет. И много было подобных дивных избавлений, каких сподоблял Господь боящихся Его, когда они болезненно взывали к Нему о помощи. <br /><br />Конечно, в устроении временной судьбы всякого человека и самых праведников много непостижимого. Но это потому, что как Сам Господь в существе Своем и Своих свойствах непостижим, так непостижим Он для нашего слабого ума и в действиях промышления Своего. Истина же внимания Божия к праведникам и особенного блюдения их не перестает быть истиною оттого, что мы не постигаем: по каким законам и в каком виде совершается сие Господом. <br /><br />На этой мысли останавливает внимание свое блаженный Августин. «Праведны были, говорит он, три отрока. Почему, когда воззвали к Господу из пещи, огнь остыл от хвалебных песней их. Пламень не коснулся и не опалил хваливших Господа невинных и праведных отроков. Но скажет кто: эти – праведные, и услышаны; а я взываю, и не избавляет меня Господь. Или я не праведен и не делаю, что Он повелевает, – или, может быть, Он не видит меня. Не бойся, только делай повеленное Им. Если не подает Он тебе избавления в телесном, то всячески подает спасение душевное. Судьбы Его дивны и неисследимы. Тот же Бог, Который спас трех отроков в пламени, не спас Маккавеев от огня? Те в пламени пели хвалебные песни, а эти испустили дух. Бог трех отроков не есть ли Бог и Маккавеев? Но тех Он избавил, а этих нет. Или, вернее, Он избавил тех и других; только трех отроков избавил так, что и плотские люди вразумились, а Маккавеев не сим, а иным образом избавил, чтоб гонители их пошли в горшие муки. Избавил Он Петра, когда пришел к нему Ангел в темницу и сказал: востав, изыди. Тотчас спали оковы; он последовал за Ангелом и избавился от готовой смерти (<a href=\"/bible-index/bible/?b=510&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, Ангел Господень предстал, и свет осиял темницу. <i>Ангел</i>, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи <br />упали с рук его.</span></span>Деян. 12:7</a>). Ужели же святой Петр потерял праведность, что после Бог не избавил его от смерти на кресте? А я скажу, что в последнем случае Бог больше услышал его, нежели в первом. Тут он, точно, был избавлен от всех скорбей, потому что переселен туда, где нет печалей и воздыханий; а после первого избавления сколько ему приходилось потерпеть в своей жизни?!»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}