{"xml":"<p ><div><br /><br />Усиливает святой Давид Божие благоволение к праведникам. Помышляющему о том, что Бог видит и слышит, все еще представляется, что Он вдали находится, а праведник остается один, окруженный тем, что враждебно ему, и потому не может быть свободен от страха и смущения. Святой Пророк говорит здесь: не бойся, близ есть Господь! Ты под кровом Его; десница Его покрывает тебя, и никакой враг не может приблизиться к тебе. Сие же и Сам Господь говорит у пророка Иеремии: «<i>Бог приближаяйся Аз есмь, а не Бог издалеча</i>» (ср.: <a href=\"/bible/?b=300&c=23&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>). То же обещает Он в 90-м псалме, говоря о праведнике: «<i>с ним есмь в скорби его</i>» (ср.: <a href=\"/bible/?b=230&c=90&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span></span>Пс. 90:15</a>). Так мать утешает страшливое дитя, говоря ему: я с тобою, не бойся!<br /><br />Близ Господь всюду, яко вездесущий! Но здесь особенная указывается близость Его к праведным. И сия особенность зависит от той особенности, с какою сердца праведных обращаются ко Господу. Это их сокрушенное и смиренное сердце привлекает Господа близ и от Него извлекает обилие милостей. Самоуверенный, самонадеянный и близкого Господа делает, далеким от себя; оттого все опоры его ломаются, как трость сокрушенная. «Высок Бог, говорит блаженный Августин, да умаляется убо христианин! Если хочешь, чтоб высокий Бог был близ тебя, уничижись и смирись. Великое здесь таинство! Бог над всем есть. Сколько ни будешь высить себя, не достигнешь Его. Смирись, и Он сам низойдет до тебя». Святой Василий Великий такую речь влагает при сем в уста Давида: «<i>близ Господь</i>!» К вам говорю сие, смиренные и сокрушившие свое самомнение, чтоб вас обрадовать и ввести в долготерпение. Кто чужд всякого надмения и ничем человеческим не гордится; тот и сердцем сокрушен, и духом смирен». Блаженный Феодорит в сокрушенных сердцем тоже видит тех, которые скромными о себе водятся мыслями; за что особенно близким к ним являет себя Господь и с благоволением приемлет молитвы их.<br /><br />Сокрушенный сердцем есть и тот, у кого сердце разбито горем, — и смиренный духом тот, у кого дух уничижен тяготою бед. В совокупности же тем и другим термином означается человек, который и в себе, и вокруг себя видит все разоренным, который никакой для себя опоры не находит ни в себе, ни в чем-либо вне себя. Почему в сокрушении и смирении, все упование свое возложив на единого Господа, Ему день и ночь вопиет о помощи. Это-то совершенное возвержение всей надежды на единого Господа и привлекает к нему Господа и делает Его особенно близким к нему, скорым на помощь; ибо «<i>сердце сокрушенно и смиренно Бог не уничижит</i>» (<a href=\"/bible/?b=230&c=50&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Близ есть Господь, и спасает. «<i>Покрыю и</i>», говорит Сам Он, «<i>изму его и прославлю его</i>» (<a href=\"/bible/?b=230&c=90&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span></span>Пс. 90:14—15</a>); показывая, что праведных людей в годину утеснений и гонений, в сокрушении сердца взывающих к Нему, Бог не оставляет, но неотступно, благодатию Своею, пребывает с ними, подавая терпение и небесным утешением растворяя оное, дабы они могли мужественно сносить нашедшие страдания; а то и совсем изъемлет их от всяких утеснений и бедствий и после мрака печалей светом радости осиявает их (см.: Ириней, архиепископ Псковский).<br /><br />Поелику грехи наши становятся средостением, отделяющим нас от Бога, разоряется же сие средостение покаянным сокрушением и смиренным исповеданием грехов, то, когда говорится, что Господь близ сокрушенных сердцем, ничто не препятствует помышлять при сем о той близости, которой сподобляются кающиеся. Удаляемся от Бога, когда предаемся греху и страстям. Возвращаемся к Нему, когда каемся, смиряемся и сокрушенно оплакиваем грехи. Тогда и милостивый Господь исходит в сретение, принимает в Отеческие объятия Свои, лобызает и возвращает все потерянное. Сокрушающимся о грехах и надобно сильнее напоминать, что Господь близ их, потому что в минуты сильного сокрушения враг нередко всевает отчаянные мысли: пропал ты; отверг тебя Господь. Вот и напоминается такому: как только ты сокрушился; уж близ тебя Господь. Не отчаивайся. Начавшись в покаянии, сокрушение сердечное не оставляет потом возубоявшегося Господа и на всех путях жизни исправляющейся или исправной. Почему святой Василий Великий говорит: «сокрушение сердца есть истребление человеческих помыслов. Кто презрел настоящее, предал себя воле Божией и владычественное в себе (ум) посвятил помышлениям вышечеловеческим и Божественным; тот будет иметь сокрушенное сердце и соделает его жертвою, не уничижаемою от Господа».<br /><br />При сем не излишне привести замечание святого Василия Великого о странном порядке, или беспорядке, замечаемом в помышлениях человеческих: «собственно смирен (унижен) тот, кто ходит во грехе, потому что ничто так не смиряет, как грех. Те, которые утратили высокость души, низложены грехом на землю и как бы пригвождены к земле, изгибаются подобно пресмыкающемуся змию и уже не в силах прийти в прямое положение, те собственно смирены (унижены, попраны). Между тем сами они всё высятся и никак не согласны сознать своего унижения. Напротив, избавленные благодатию из плена греховного и усовершившиеся в добре, следовательно, возвратившие себе истинное свое достоинство, — те смиряют себя добровольно, со Апостолом называя себя самих рабами всякого человека о Христе (см.: <a href=\"/bible/?b=540&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для Иисуса,</span></span>2 Кор. 4:5</a>), всех попранием, отребием мира (см.: <a href=\"/bible/?b=530&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>). Между тем как они, будучи последними по чувствам о себе, суть первые в очах Божиих. И Господь называет их блаженными, говоря: «<i>блажени нищий духом</i>» (<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>)».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}