{"xml":"<p ><div><b>Благословлю Господа на всякое время</b>.<br /><br />Благословлять Господа – значит благое о Нем изрекать слово. В сем смысле это то же, что и хвалить Господа. Но обычно благословлять есть благодарить. Богоблагодарение есть вид молитвы, отличный от богохваления. Сие последнее возбуждается созерцанием Божественных совершенств и великих дел Божиих, а первое – сознанием и чувством Божиих благодеяний нам и всем. Святой Давид благодарит только и хвалит, а не просит, что есть третий вид молитвы. Не просит потому, что достиг богопреданности, такого совершенства в духе, в котором не докучают Богу прошениями, а только, возносясь к Нему сердцем, говорят: Господи! Тебе все ведомо. Устрой о мне, как угодно святой воле Твоей! <br /><br />При словах: <i>благословлю Господа на всякое время</i> – святой Василий Великий говорит: «избежав смерти, святой Пророк как бы полагает для себя уставы жизни, настраивая душу свою так, чтоб ни одной минуты не проходило без благословения Бога. В благоденствии ли, говорит, буду или в нуждах и скорбях, во всякое время не престану благословлять Господа, веруя, что всё от Него и ничего не бывает по случайному стечению обстоятельств». «Не престану песнословить Владыку моего – ив благополучии, и в злополучии, и преследуя врагов, и бегством от них спасаясь» (Феодорит). Святой Пророк здесь делом показал, что после внушал и Апостол, говоря: всегда радуйтеся, непрестанно молитеся, о всем благодарите (<a href=\"/bible-index/bible/?b=590&c=5&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всегда радуйтесь.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.</span></span>1 Фес. 5:16-18</a>). <br /><br />«Видишь (святой Василий Великий), какова душа святого Пророка! Непрерывные несчастия не ослабили его благодушия и теплого к Богу обращения. Изгнан из отечества, разлучен с женою, родными и домашними, лишен имущества и принужден скитаться, даже против воли попал в руки врагов и едва не растерзан ими. Терпя все сие, не сказал он: где есть Бог? И доколе будут продолжаться горести? А напротив, тем самым еще более разжигался любовию к Богу и упованием на Него. Поистине, на нем совершилось то, что потом писал Апостол: скорбь терпение соделовает, терпение же искусство, искусство же упование (<a href=\"/bible-index/bible/?b=520&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span></span>Рим. 5:3-4</a>)». <br /><br />И в самом деле, скорби для людей благонастроенных суть как бы крепительная пища. Чем больше они терпят, тем становятся сильнее и непреодолимее в борьбе с неприятными случайностями в жизни. Это есть для них также и школа обучения. Сим путем восходят они от силы в силу и достойными соделываются славы, которою увенчает их наконец Подвигоположник и Раздаятель венцов. Почему они укаряеми благословляют: гоними, терпят: хулими, утешаются (<a href=\"/bible-index/bible/?b=530&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:12-13</a>). Стыдно им в счастии благословлять, а в печальных и тесных обстоятельствах хранить молчание, когда тут-то и следует более благодарить, зная, что егоже любит Господь, наказует, биет же всякого сына, егоже приемлет (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). А что сказать о тех, кои в счастии Бога забывают, а в несчастии изрыгают ропотные речи! (сокращенно оттуда же). <br /><br />«Поешь ты с Давидом, говорит блаженный Августин: благословлю Господа на всякое время. Но когда это, по слову сему, будешь ты благословлять Господа? Когда Он благопоспешает тебе во всем? Когда ты изобилуешь временными благами? Когда много у тебя всякого добра, хлеба, елея, вина, скота, золота, серебра? Когда все у тебя здоровы и никто не умирал прежде времени, когда счастие обильно изливается на дом твой, – тогда ли только благословишь ты Господа? Нет, – не тогда только, но во всякое время благословляй Господа. Благословляй и тогда, когда посылаются такие блага, и тогда, когда они, по намерениям Божиим, отъемлются. Ибо бывает и это. И тогда настает бедность, нужда, скорбь и труд. Но ты, воспевавший: благословлю Господа на всякое время, – и когда дает Он те блага, благословляй, и когда отъемлет, благословляй. Он дает, Он и отъемлет. Но Себя Самого Он не отымет от тебя, если будешь благословлять Его. Так, Иов не только благословлял Господа, когда изобиловал всем, чем был богат: скотом, слугами, детьми и всеми вещами; но и тогда, как взято было все у него вдруг, он исполнил написанное в псалме сем, говоря: Господь даде, Господь отъят. Якоже Господеви изволися, тако и бысть. Буди имя Господне благословенно (<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). Вот у кого учись во всякое время благословлять Господа!» <br /><br />Легко благословлять Господа в счастии. Обрадованное сердце подвигает и язык на благодарение. Но как возбудить в себе благословение сие в горестях и скорби? Святой Апостол, давая заповедь о всем благодарить, впереди ее поставил другую: <i>всегда радуйтеся</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всегда радуйтесь.</span></span>1 Фес. 5:16</a>). Вот и руководство нам, чем расположить сердце к благословению Бога во времена скорбные. Надо узреть и ощутить в бедах и скорбях нечто, обрадовать могущее, то, например, что прискорбность жизни есть знак особого попечения Божия, подобное тому, какое оказывает отец сыну, наказывая его, – что скорби и беды суть у Бога способы врачевания нашего, как резания и прижигания у врачей, – что тем очищаемся и, очищаясь, становимся способными и достойными блаженствовать вместе с чистыми, в такой славе, чаяние которой располагать должно ни во что вменять все страсти нынешнего времени. Когда увидишь благо в скорбях такое же или и большее, чем в самом счастии, как было это с мучениками, – то вселишь обрадование в сердце, а от него тотчас перейдешь и к благодарению. Чувствами нельзя властно распоряжаться, как распоряжаемся движениями тела. Их надо подвигать исподволь и возбуждением одного подготовлять порождение другого. И чувства в отношении к Богу не все вдруг рождаются и не все вдруг восходят до своего совершенства, а воспитываются постепенно трудами и подвигами в благочестной жизни. Главное здесь – крепкое и глубокое удостоверение сердцем в Божием о нас промышлении, – в том, что Бог печется о нас, как отец о чадах, и что потому все, что Он ни допускает и ни устрояет для нас, все то есть существенно необходимое для спасения каждого из нас. Всему, впрочем, учит жизнь, со вниманием к себе и молитвенным к Богу обращением проводимая. Почему у Апостола после: всегда радуйтеся – стоит: непрестанно молитеся, на переходе к: о всем благодарите. Дается сим знать, что посредница всему здесь молитва. Она, укрепляясь, дает силу и зреть радостное в скорбном, и из теснимого скорбию сердца изводить благодарные песни Богу. Молитвенная в Боге жизнь вводит в планы Божий и учит радостно все принимать от руки Господни.<br /><br /><br /><b>Выну хвала Его во устех моих. </b><br /><br /><br />Есть или будет выну хвала сия во устах? Поелику он хвалит – то она есть. Но, начатая, она уже не прекратится. Возродилась песнь хвалебная в сердце – и будет исходить из него непрестанно, подвигая к тому и язык. Такова сладость и такова сила богохваления! <br /><br />«Пророк (святой Василий Великий) по-видимому обещает здесь нечто невозможное. Как может хвала Божия быть непрестанно в устах человека? Когда разговаривает он в обыкновенной житейской беседе, в устах его нет Божией хвалы. Когда спит, хранит совершенное молчание. Когда ест и пьет, как уста его произнесут хвалу? Но, кроме внешнего человека, есть у нас человек внутренний, и, кроме внешних уст, – внутренние уста, – уста сердца, кои могут свою вести речь, независимо от уст внешних». Сим устам ничто не может помешать воспоминать о Боге и восхвалять Его всегда – у тех, кои проводят трезвенную жизнь и внимают своему сердцу. Говорил ли что Моисей внешними устами, стоя пред морем? Не говорил. А между тем Бог ответствует ему: что вопиеши ко Мне? Уста молчали, а сердце износило вопль, который взошел на небо и вошел в уши Божий. То же и всякий может делать, не стесняясь и не развлекаясь внешним положением, как там Моисей не развлечен был шумом и ропотом окружавшего народа. Телесными устами должны мы славить Бога в свое время: вечером, утром, в полдень. Устами же сердечными, – умным словом, изрекаемым в сердце, должно воспоминать Бога чаще, нежели дышим, как говорит святой Григорий Богослов (Евфимий Зигабен). <br /><br />«Мысль о Боге (святой Василий Великий), однажды напечатленная и как бы печатию утвержденная во владычественной силе души, в уме, может быть названа хвалою Богу, выну пребывающею в душе». Мысль о Боге истинная не может не быть хвалебна Ему, ибо Бог всегда есть достославен и препрославлен. Утверди в себе сию мысль, и будешь непрестанный хвалитель Бога. И в этом Пророк дает тебе пример, когда говорит: <i>предзрех Господа предо мною, яко одесную мене есть, да не подвижуся</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a>). Сие предзрение Бога пред собою есть непрестанное о Нем помышление, или, иначе, хождение в присутствии Божием, норма умного настроения всех ревнителей благочестия и вместе самое действительное средство к преспеянию в нем. Кто утвердится в сем, у того и во время сна сердце бодрствует, как сказано: <i>аз сплю, а сердце мое бдит</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>); ибо «мечтания сна (святой Василий Великий) очень часто бывают отголоском мыслей, занимавших днем». <br /><br />«Ревнитель (святой Василий Великий) благочестия, по уверению Апостола, может делать все во славу Божию, так что всякое действие, всякое слово, всякое умственное упражнение получают у него силу хвалы; <i>ибо аще яст, аще ли пиет, таковый вся во славу Божию творит</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>)». И дела издают глас, как кровь Авелева. Глас сей есть мысль и намерение, с которыми творятся они. Как всякая вещь издает свой запах и по запаху узнается: так и дела наши издают то, что влагает в них творящая их душа. Почему, если кто все творит во славу Божию, того дела издают славу Богу, Богом слышимую, и тот действительно выну хвалит Бога, ибо дела его не престают существовать. <br /><br />Богу благодарение о всем и выну хваление Бога, – если это не частные действия, а постоянные расположения и настроения сердца, – суть самые высшие степени совершенства духовной жизни, в ее отношениях к Богу. Поставлены они у святого Давида в начале, во главе благоговейных чувств к Богу, то как цель стремления для душ, жаждущих совершенства, то как обрадовательное удостоверение, что подъятые труды принесли уже чаемый плод. Для последних святой Пророк в себе самом представляет пример и образец: не сказал бы он: выну буду благословлять и хвалить Господа, если б задаток силы, потребной для того, не носим был душою его. Расположения к тому двигались в сердце его, как созрелый плод, и дали понуждение изречь такое великое слово, как взыгравшийся во чреве Елисаветы Иоанн подвиг язык ее изречь соответственное слово (<a href=\"/bible-index/bible/?b=490&c=1&s=41&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и воскликнула громким голосом, и сказала: благословенна Ты между женами, и благословен плод чрева Твоего!</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И откуда это мне, что пришла Матерь Господа моего ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ибо когда голос приветствия Твоего дошел до слуха моего, взыграл младенец радостно во чреве моем.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И блаженна Уверовавшая, потому что совершится сказанное Ей от Господа.</span></span>Лк. 1:41-45</a>). Так видишь плод; но, как положено его семя, как семя сие прозябло, развилось, принесло цвет и потом плод, не изъясняет Пророк. Выну хваление есть ангельская жизнь. Семя ее – в духе, носящем образ Божий. Благодать, нисшедши, пробуждает сие семя и дух устремляет к Богу. Начинаются затем труды и поты к устранению препятствий к неотходному в Боге пребыванию. Приходит срок; труды увенчиваются успехом, и дух – очищенный – начинает зреть Бога. Зрящие Бога – чистые сердцем блаженны. Ублаженное же сердце, от избытка своего блаженства, начинает хвалебную песнь Богу, которой никогда уже не прекращает. В этом – предначатие жизни, которая во всей силе будет явлена в Царствии Небесном.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}