{"xml":"<p ><div><br /><br />Предвозвещается рабам Божиим участь, противная той, какая предсказана грешникам.<br /><br />«<b>Избавит Господь души раб своих</b>». То есть: изведши их из темницы тела, не допустит до какого-либо неприязненного на них действия со стороны врагов и, освободив от всех скорбей, теснивших их во времени, чрез сень смертную, прямо переведет в места светлые и прохладные, где нет печалей и воздыханий. Почему, тогда как грешников смерть люта, <i>«смерть преподобных честна пред Господем»</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=115&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дорога в очах Господних смерть святых Его!</span></span>Пс. 115:6</a>). И прилично некто молился: <i>«да умрет душа моя в душах праведных»</i> (<a href=\"/bible-index/bible/?b=40&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!</span></span>Чис. 23:10</a>). Это есть заключение избавлений, которые обещал Пророк в продолжение всего псалма (<a href=\"/bible-index/bible/?b=230&c=33&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я взыскал Господа, и Он услышал меня, и от всех опасностей моих избавил меня.</span></span>Пс. 33:5</a>, 8, 18, 20). Как птица, из тенет исторгшись, освобожденная от всех уз плоти и мира, душа праведника воспарит в обители Отца своего Небесного и там начнет благодарную и хвалебную песнь избавления. Озревшись (оглянувшись) на пройденное поприще, среди теснот, скорбей и бед при непрестанной, ясно видимой помощи Божией, отрадно воздохнет она и с удостоверением, все существо проникающим, изречет: избавил Господь, — как удостоверительно говорит это гонимый врагом, когда вступает на безопасную родную землю, в круг своих ополчений. Все временные избавления, внутренние ли то или внешние, суть только предвестия и предвкушения того окончательного, которое будет сознано и вкушено по исходе из тела и введении в райское блаженство, хотя еще пред-начинательно.<br /><br />Тогда-то осязательно окажется, что не прегрешают уповающие на Господа. На земле, где ходим, как в сумраке, и видим все, как сквозь тусклое зеркало, еще может иногда быть навеваемо сомнительное помышление — не погрешить бы в уповании своем. По крайней мере, враг спасаемых гласно твердит иным: забыл вас Бог; или как часто ныне слышится от потерявших веру: суетна надежда наша; дух, как пар, разольется в воздухе, и — всему конец. Там непогрешимость упования перейдет в видение и осязание, или там спасительное действие упования прекратится, поглощено будучи вкушением уповаемого. Ныне же, когда много есть обстоятельств, сильных колебать его, нужда належит (крайне необходимо) часто повторять, что не погрешат уповающие на Господа, особенно когда иному приходится во упование паче упования веровать.<br /><br />«Не прегрешат уповающие! Избавит Господь!» Это — истина, которую во всем псалме разнообразно развивает Пророк, то выставляя свои уповательные к Богу обращения, привлекавшие избавление, то указывая на не-посрамленные надежды других праведников, взывавших ко Господу, то изображая законы милостивого о нас попечения Господа Промыслителя. В конец же, переведши мысль нашу за пределы жизни и введши в созерцание обетованного наследия, в которое вводятся рабы Божий, возглавляет все воззванием: так-то избавит Господь души раб Своих. И так-то непогрешительным окажется упование их!<br /><br />Вот программа жизни! Живи в преданности в волю Божию и, страхом воодушевляясь, ревнуй об исполнении заповедей Господних. Покров Всевышнего всегда будет над тобою, и утешения Божий не престанут обильно изливаться в сердце твое. Среди скорбей, нужд, теснот нить силы Божией будет безопасно влечь тебя по избранному пути, пока, проведши сквозь все испытания дверью смерти, введет тебя в вечный покой, идеже всех веселящихся жилище. Созерцание сего богоучрежденного и богохранимого пути, и особенно созерцание сего блаженного конца его, воодушевляло и воодушевляет всех тружеников благочестия христианского. И цель, чего ради так часто слышится в церкви псалом сей, не другая, как то же воодушевление к трудам доброделания и подвигам благочестия, под действием несомненных надежд христианских. Каждый выходящий из церкви после Литургии, сердцем прослушав псалом сей, должен выходить с внушением, повторяющимся в сердце: трудись, терпи, не погрешишь в уповании. Та же была цель и составления сих заметок: у кого возродить, у кого оживить то же воодушевление на терпеливое хождение в заповедях Божиих, в чаянии вечного упокоения. Что и да дарует Господь всем читающим и послушающим.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}