{"xml":"<p ><div><b>О Господе похвалится душа моя</b>.<br /><br />Святой Василий Великий такую при сем речь влагает в уста Пророка: «не хвалюсь, говорит, моею изобретательностию, которою спасся я от беды, а Господом, спасшим меня: ибо не в силе, не в мудрости человеческой, но в благодати Божией – спасение». Святой Афанасий Великий прибавляет к тому: «если, говорит, и показываюсь я достойным похвалы, потому что обрелось нечто доброе в делах моих; то восписать сие должно не мне, но Богу: Он соделал меня известным; Он соделал меня и достославным». Таким образом, хвалиться о Господе значит – все относить к Господу и ни на чем своем не опираться, а на одной силе Божией и Божием покрове и промышлении. <br /><br />Всегда человек видит что-либо ценное в себе или в чем-либо своем – и то выставляет на вид, на том опирается и почивает своею надеждою и тем хвалится. В сем – основа чувства безопасности и уверенность в возможности благобытия. Отымите сию опору, человек падает в духе, убит бывает, отчаевается. Но все, чем бы ни хвалился человек и на чем бы ни опирался, кроме Бога, все то не дает ему хвалы истинной и опоры прочной. Хвались тем, что ты Божий и Бог имеет тебя Своим, помогает тебе и покровительствует. Ибо сказано: да не хвалится богатый богатством своим, мудрый мудростию своею, крепкий крепостию своею: но о сем да хвалится хваляйся, еже разумети и знати Господа Бога своего – и знаемым быть от Него (<a href=\"/bible-index/bible/?b=300&c=9&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь: да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:23-24</a>). «Взамен (святой Василий Великий) всякой иной чести, для нас довольно именоваться рабами Небесного Владыки всех, Бога. Не хвалится ли слуга царев тем, что он поставлен в том или другом чине служения? Ужели же удостоившийся служить Богу истинному будет измышлять себе похвалы откуда-нибудь еще, как будто для полноты славы и именитости недостаточно ему именоваться Господним! Если кто хвалится красотою своею, или знаменитостью рода, или связями и на том почивает, суетна хвала его и непрочна опора: ибо не о Господе хвалится душа его. Также, если кто хвалится своим умом, искусством и изобретательностью своею, каковы: ученые, витии (ораторы), правители, врачи, созидатели домов и городов и прочие – и на том опираются надеждою своею, – суетна похвала их и не крепка опора: ибо не в Господе полагают они душу свою». <br /><br />Хвалиться о Господе, к Нему все относить и на Нем едином успокоительно опираться – есть состояние духа, а не частное действие. Пока не возродится и не внедрится в сердце крепкая уверенность, что человека держит и хранит Господь и все спасительное для него устрояет: до тех пор не может он искренно хвалиться о Господе, хотя будет делать то языком. Без уверенности сей человек обыкновенно себя и ум свой почитает хранителем и сберегателем своим и все, что ни успевает хорошего сделать, себе то приписывает и хвалится тем. <br /><br />г) О духовном общении богопреданных мужей (стихи 3–4) <br /><br /><a href=\"/bible-index/bible/?b=230&c=33&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господом будет хвалиться душа моя; услышат кроткие и возвеселятся.</span></span>Пс. 33:3</a>.<b> Да услышат кротцыи и возвеселятся</b>.<br /><br />Кроткие не имеют энергии противостоять напору неблагоприятных обстоятельств и своим противодействием отстранять их. Скорбеть – скорбят, а избыть от беды недоумевают как – и не предпринимают даже того. К таким-то, в утешение им и в одушевление их, обращает теперь речь свою Пророк. «Поелику (святой Василий Великий), говорит, чрез одно изменение лица, при содействии Божием, совершено мое спасение, то да услышат сие кроткие и возвеселятся, видя, как и без борьбы можно воздвигать победные знамения и, не сражаясь, оказываться победителями». На Господа возвергните печаль, и Он за вас устроит все, к чему нет у вас ни сил, ни способов. Пророк ставит себя в ряд всех угнетенных и гонимых и со всеми хочет поделиться способом избавления, которого сам сподобился. Как кто из заблудившихся, нашедши дорогу, кричит другим блуждающим, чтоб шли вслед его: так делает и Пророк. Он как бы говорит: Господом я спасен; о Господе хвалится душа моя. Это самый надежный путь избавления от бед. Радуйтесь сему открытию, и поспешите вступить на тот же путь, на котором и мне так хорошо. В сем смысле Евфимий Зигабен говорит: «кроткими называет святой Давид незлобивых, не воздающих злом за зло; и – да радуются, говорит, такие; ибо Бог никогда не оставляет кротких, но всегда спасает их в крайностях, как спас меня; во мне пусть видят пример спасения от Господа и возникают к дерзновенному упованию на Него». «Да возвеселится (Афанасий Великий) всякий праведник, услышав о спасении, какое соделал мне Господь, и видя, как спасает Он всех, уповающих на Него». <br /><br />Или кроткие суть «укротившие (Василий Великий) свои нравы, освободившиеся от всякой страсти, в чьих душах нет уже никакого мятежа: каков был Моисей, кроткий паче всех человек сущих на земли (<a href=\"/bible-index/bible/?b=40&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей же был человек кротчайший из всех людей на земле.</span></span>Чис. 12:3</a>), и каковы истинные последователи Христовы, научившиеся от Него быть кроткими и смиренными, как и Он кроток и смирен сердцем (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Это общество ублажаемых, коим обетовано наследовать землю (<a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>)». В таком случае обращение святого Пророка к кротким будет иметь такой смысл: и я в среду вашу причислен. Обстоятельствами жизни смирен и научен в Боге едином полагать спасение. Услышите сие, и порадуйтесь, как приобретшие нового единомысленного члена. <br /><br />Или так: круг кротких людей есть общество тесно связанных между собою лиц. Что касается одного, то всех касается, тому все сочувствуют и все то ощущают: беда одного – общая беда. Вот исчез со сцены святой Давид! Где, куда, что с ним? Погряз он, как в волнах моря. Но, – силою Божиею, – избавляется он от беды и, в благодарных к Богу чувствах, взывает ко всем: цел я! Богом избавлен! Крайность была большая; но я не пал духом, и все в том же пребываю Боге, и о Нем хвалюсь. Услышите сие, и порадуйтесь. Подобные чувства часто приходилось являть и испытывать христианам во времена гонений. Сию же мысль выражая, и святой Афанасий говорит: «Песнопевец не довольствуется тем, чтоб песнословить одному, но причастников кротости делает причастниками и песнопения».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}