{"xml":"<p ><div><b>Стихи 9–11</b> – стоят, будто отдельные одно от другого положения, в которых теснимые нуждами с разных сторон побуждаются благонадежно прибегать к Богу. Но если вникнуть в главные содержащиеся в них мысли и сопоставить их взаимно, то не трудно заметить внутреннюю между ними связь, по которой указываемые в них расположения одно другое вызывают и все вместе составляют одно богоугодное благонастроение, сильное привлекать помощь свыше. В 9-м стихе главная мысль – вкушение благости и упование, в 10-м – страх Божий, в 11-м – взыскание Бога. Вот как сии расположения связуются в одно целое. Первые слова: вкусите и видите – указывают на вкушение и видение благости Божией, коим открывается вход в душу упованию, приносящему ублажающее утешение. Упование тотчас же должно бы рождать взыскание Бога или прибегайте к Нему; но, кто не живет в страхе Божием, у того упование не имеет опоры и совесть нечистая подрывает дерзновение в молитве. Почему между упованием и взысканием Бога, как неотложное посредство, и поставляется деятельный страх Божий, свойственный святым. Таким образом, вкушение благости возрождает упование, упование же чрез посредство деятельного страха Божия дает дерзновение взыскивать Бога в чувствах недостоинства и беспомощности. Сие взыскание есть как бы отверзтие уст на молитву, страх Божий – опора, на коей стоит молящийся, упование – дух, движущий молитву, вкушение благости – вход воздуха оживляющего. <br /><br /><b>Вкусите и видите, яко благ Господь: блажен муж, иже уповает нань. </b><br /><br />Прежде сказал: <i>приступите к Нему и просветитеся</i>, теперь говорит: <b>вкусите и видите</b>. Это внутреннее и глубже. Там – только приближение к Богу будто снаружи, а здесь приискреннее сближение с Ним, как бы, срастворение. Как вкусивший, например, пищу внутрь принимает ее: так вкушающий Божественное внутренно проникается им и распознает его так ясно, как бы очами видел его. Божественное все чрез ощущение в сердце делается истинно-ведомым, ибо уму не постигнуть его. Когда Апостол говорит о чувствах, обученных к различению духовных вещей, то указывает единственный источник к стяжанию духовного ведения, во вкушении чувством сердца. Здесь Пророк говорит только о благости; но и всякое другое свойство Божеское не иначе постигается. Так постигается и правосудие, и долготерпение, и вездесущие, и всеведение, и всемогущество. Вкусит их, или ощутит, сердце; тогда и познает их дух человека. Как вкус различает яства: так чувство – сердце – духовные вещи. Святой <i>Василий</i> Великий говорит при сем: «как свойство меда не столько словом, сколько самым чувством вкуса может быть объяснено не изведавшим меда; так и доброта небесных вещей не может быть ясно передана в учении, если по долговременном изведании не возможет собственным опытом постигнуть их. Так сие бывает и в отношении к постижению благости Господней. Вкусите, сказал, а не насытьтесь; потому что <i>ныне разумеем отчасти</i>, видим истину <i>зерцалом и гаданием</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Придет время, когда нынешний залог, – сие вкушение, обратится для нас в совершенство наслаждения. Как страждущие желудком и чувствующие отвращение от пищи лечатся от сего расстройства у врачей, которые, с помощью приготовленной особенным способом пищи, возбуждают к ней позыв, и, когда чувство сими искусственными снедями раздражено, позыв на пищу час от часу более увеличивается: так и в отношении к духовным благам самое испытание, говорит Пророк, будет непрестанно призывать вас к ненасыщенному вожделению, которое, однако ж, не мучительно, а блаженно, как говорит Господь: <i>блажени алчущии и жаждущии правды</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>)». Хоть мало – только вкусить. Сие малое раздражит позыв к большему и доведет до совершенства. До какого бы, впрочем, совершенства ни доходило сие, все оно есть только залог в отношении к будущему. <br /><br />Приглашает Пророк вкусить, то есть опытно дознать Владычнюю благость. Но как сего достигнуть? Как довести сердце до вкушения сей благости? Верою, благочестивым размышлением и опытами повержения себя в лоно благости. Вера есть уповаемых извещение, вещей обличение невидимых. Она есть то же в области духовной, что чувственный опыт в отношении к вещам видимым. Если вера колеблется и слабеет, подкрепи ее размышлением о Божественных свойствах и действиях и об опытах благости Божией, явленных и являемых в роде человеческом, в отношении ли к целым народам и обществам или в отношении к частным лицам. Тут уяснятся, как бы, действующие законы благостной попечительности Господа о людях, к Нему прибегающих. Когда сознание укажет приложимость их и к тебе, тогда сердце не может не ощутить некоего готового приосенения благости и над тобою. Но внутреннее и действеннее вкушается благость Божия самым делом, – или опытами повержения себя в объятия Божий. Это последнее, кажется, и разумеет наиболее Давид. Он как бы говорит: сделайте опыт, начните самым делом возвергать на Бога печаль вашу, оставя все другие опоры и источники утешений, и узнаете, коль благ Господь ко всем, обращающимся к Нему в уповательной молитве (<i>Евфимий Зигабен, Ириней, архиепископ Псковский</i>). <br /><br />Особенный и общедоступнейший способ вкушения благости Божией святой <i>Афанасий</i> Великий, блаженный <i>Феодорит, Евфимий Зигабен и Анфим, Патриарх Иерусалимский</i>, указывают в Причащении Святых Пречистых и Животворящих Тайн. Сей стих и поется в церкви, когда Святое Причастие готовится для причастников, а причастники в молитвенном благоговении ждут блаженной минуты Причащения Тела и Крови Христовых. Грешник, покаявшийся и совесть свою очистивший исповеданием, ощущает объятия Отца Небесного, снова приемлющего его в Свой кров, в сыновство и готовое наследие. Кровь Господа очищает нас от всех грехов. Господь Телом Своим, как Предтеча наш, вошел во внутреннее за завесу. Почему вкусивший Тела и Крови Господних и очищается от всех грехов, и ощущает сие наречение к сонаследию со Христом. Когда Причащение не есть одно внешнее дело, тогда не может не произойти ощущение сих благ, благостию Божиею даемых, и вкушение самой благости. <br /><br />«Вкушение Животворящей Снеди, говорит блаженный <i>Феодорит</i>, явственно показывает благость Спасителя. Ибо что так ясно доказывает Его человеколюбие? Не Крест ли? Не страдание ли? Не восприятая ли за нас смерть? Не то ли, что для овец Своих соделался Он вместе и Снедию питающею, и Источником напояющим?» Блажен муж, иже уповает нань. Вкушение благости рождает успокоение в объятиях ее, как в объятиях матерних; а это успокоение есть характеристическая черта упования. Почему вкушение благости Божией есть источник упования; а упование есть обладательница всеми сокровищами благости. Вкусивший благости нашел сокровищницу. Упование отворяет дверь в нее и вводит в обладание всеми благами ее. Почему блажен муж, иже уповает на Господа. Блажен не тем блаженством, которое вне, но которое внутри. Сие последнее не оскудевает при всех внешних лишениях: тогда как то оскудевает или прекращается в минуту получения блага. Внешние блага манят и возбуждают искание. Пока длится искание, до тех пор благо мнится благом быти. Но как только достигается оно, тотчас перестает быть благом. Вкушение его обличает горечь в нем, разочаровывает и к новым обращает исканиям. Так без конца: все только искание и чаяние удовлетворения и никогда получение его или довольство в нем. Уповающий же почивает в благах Божиих непреходящих и неизменно блаженствует: ибо непрерывно вкушает благость Божию. <br /><br />Упование на Бога отнимает цену у всех человеческих опор и у всех источников утешений, кроме Господа. Кто вкусит, сколько благ Господь, тот ни на что другое не возложит уже упования и ни на чем ином не упокоится, кроме Господа. Кто опирается на чем-либо тварном, тот – верно не имеет упования и не вкусил еще благости Божией. Без опор нельзя жить человеку. Но если не в Боге опора его, то в себе, или других, или в чем-либо вокруг себя. Такой не говорит: Бог поможет; но – я сумею управиться или у меня есть чем изворотиться. Не говорит: Бог не попустит тебе сделать мне зло; но – пока жив такой-то, нечего мне бояться, ничего ты мне не сделаешь, есть у меня сильная рука (блаженный <i>Августин</i>). Такой есть несчастный человек. Внутренно он непрестанно в страхах и смятении; внешнее само непрестанно изменяется и расстроивается. Укоряет таких самонадеянников святой апостол Иаков, говоря: слышите ныне, глаголющий: днесь или утре пойдем во он град и сотворим ту лето едино, и куплю деем и приобретение: иже не весте, что утре случится: кая бо жизнь ваша? пара бо есть, яже вмале является, потом же изчезает. Вместо еже бы глаголати вам: аще Господь восхощет, и живи будем, и сотворим сие или оно: ныне же хвалитеся в гордынех ваших: <i>всяка хвала такова зла есть</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Теперь послушайте вы, говорящие: \"сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль\";</span><span class=\"verse-text\"><span class=\"align-super\">14</span> вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло.</span></span>Иак. 4:13-16</a>). А святой пророк Иеремия и гневом Божиим угрожает таковым: проклят, говорит, человек, иже надеется на человека и утвердит плоть мышцы своея на нем, и от Господа отступит сердце его: и будет яко дивия мирика в пустыни и не узрит, егда приидут благая, и обитати будет в сухоте и в пустыни, в земли еланей и необитаемей. Напротив, человека, уповающего на Бога, всячески ублажает, говоря: благословен человек, иже надеется на Господа, и будет Господь – упование его: <i>и будет яко древо насажденное при водах, и во влаге пустит корение свое: не убоится, егда приидет зной, и будет на нем стеблие зелено, и во время бездождия не устрашится и не престанет творити плода</i> (<a href=\"/bible-index/bible/?b=300&c=17&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословен человек, который надеется на Господа, и которого упование - Господь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод.</span></span>Иер. 17:5-8</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=33&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}