{"xml":"<p ><div>Ревекка убеждает Иакова предупредить Исава и восхитить благословение. Тот поначалу боялся делать это; но побуждаемый матерью, приводит с поля двух козленков, красивых и нежных и приспособляет их для снеди. <br />Но на деле изобличен был (иудейский народ) как очень беспечный, хотя и скорый на обещание. Посему-то и уступил место другому, и его предупредил таким образом запинатель Иаков, то есть новый, верующий народ. Ибо этот народ принес Богу то, чего Он желал, и между тем как первородный народ уклонялся и медлил, он плодоприносил веру, которую Божественное естество принимает вместо пищи. Так и Спаситель святым Апостолам предуказывал обращение самарян, говоря: «<i>у Меня есть пища, которой вы не знаете</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он сказал им: у Меня есть пища, которой вы не знаете.</span></span>Ин. 4:32</a>). Разъясняя же сказанное, говорит: «<i>Моя пища есть творить волю Пославшего Меня и совершить дело Его</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). А что для израильтян была бесполезна готовность к обещанию, между тем как дело не приводимо было ими к исполнению, и что, напротив, для язычников совершенно никакого вреда не было в том, что они поздно пришли к вере, узнав Искупителя и почтив Его послушанием всему доброму, этому научил нас Христос посредством притчи. Именно так сказал он: «<i>У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем. Но он сказал в ответ: не хочу; а после, раскаявшись, пошел. И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел. Который из двух исполнил волю отца?</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=28&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ: не хочу; а после, раскаявшись, пошел.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,</span></span>Мф. 21:28-31</a>.) Очевидно, пришедший в виноградник, хотя им на короткое время и овладело малодушие, побудившее его замедлить обещанием. Усматривай же в этом изображение, с одной стороны, Исава, с полною готовностью пошедшего на охоту и обещавшегося сделать это, а с другой – Иакова, упредившего его, хотя, поначалу и отказывавшегося делать то же самое, однако благословенного от отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Исаве и Иакове, что они служили образами двух народов, – Израиля и того, который произошел чрез веру во Христа</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}