{"xml":"<p ><div>Так и новый народ восхищает благословение, едва не имея поддельную одежду иудейского жития, подобно тому как несомненно и Иаков с помощью козлиных шкур мудро подражал косматости Исава. Но он тотчас же услышал отца, воскликнувшего: <b>«голос, голос Иакова; а руки, руки Исавовы». </b><br />Каким образом однако мы применим к верующим народам то, чтобы они имели вид и подобие иудейской жизни, а также и голос иной по сравнению с иудеями? Скажем прежде всего то, что в Божественных Писаниях рука всегда является знамением дела и действий или деятельной способности. Что касается до тождества деятельности и плодовитости действий, то закон исполняют и сами те, которые во Христе мысленно и духовно священнодействуют и приносят себя самих в воню благоухания Богу и Отцу. Так и Сам Христос, ясно установивший для нас законы евангельские, говорит: «<i>Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить. Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:17-18</a>). Так понимаешь ли, каким образом исполняют закон те, которые во Христе, принявшие, вместо плотского обрезания, обрезание в духе. Они же входят и в покой Христов, и во Хриисте субботствуют и представляют собою того, кто внутренне есть «<i>иудей</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо не тот Иудей, кто <i>таков</i> по наружности, и не то обрезание, которое наружно, на плоти;</span></span>Рим. 2:28</a>, 29). Это, думаю, значит, что Иаков имел руки Исавовы, а голос иной, нежели какой был у него. Ибо мы не пользуемся необузданностью языка иудеев и не имеем обыкновения злословить искупившего нас Владыку, отрицаясь Его; но и напротив, вместе с Богом и Отцем славословим Сына и именуем Его Господом, Спасителем и Искупителем. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Исаве и Иакове, что они служили образами двух народов, – Израиля и того, который произошел чрез веру во Христа</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}