{"xml":"<p ><div>Затем сила благословения может быть перенесена опять на Самого Еммануила. Ибо<b> «да послужат тебе народы, – </b>сказано<b>, – и да поклонятся тебе племена; будь господином над братьями твоими»; </b>потому что Еммануил наименован первородным, когда соделался подобен нам и именно стал первородным «<i>во многих братиях</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>). Но по этой причине Он не потерял ничего из того, в силу чего Он есть и Бог, и Господь всяческих. Мы поклоняемся Ему, как Владыке, и Он господствует, как Бог, над призванными благодатью к тому, чтобы быть братьями Его. Ибо сказано «<i>Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</i>» (<a href=\"/bible-index/bible/?b=230&c=88&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span></span>Пс. 88:7</a>) Итак, господствует Еммануил, как Бог, над приведенными в состояние братий Его, и Ему «<i>преклонилось всякое колено небесных, земных и преисподних, и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:10-11</a>). И «<b>проклинающие тебя – прокляты; благословляющие тебя – благословенны!»</b>. Речь ясна; потому что прокляты и богоненавистны злословящие Его, и напротив, исполнены благ, даруемых свыше и от Бога благословляющие, то есть возвещающие Его Божественную славу. <br />Итак, вот благословение Иакова, коего сила переносится на Самого Еммануила и на оправданных в вере. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Исаве и Иакове, что они служили образами двух народов, – Израиля и того, который произошел чрез веру во Христа</span></div><br />***<br />Ему (Христу) поработали «<i><b>народы</b></i>» и поклонились «<i><b>князи</b></i>»; и кто «<i><b>проклинали</b></i>» Его, проклят, «<i><b>благословляющие тебя – благословенны!</b></i>», соответственно благословению Исаака.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иакове (5.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}