{"xml":"<p ><div>И мы в мире чрез Христа, Израиль же в войне. Мы и чувственно наследовали землю обетования, служащую образом вышней и мысленной земли, о которой упомянул Сам Спаситель, говоря: «<i>Блаженны кроткие, ибо они наследуют землю</i>» (<a href=\"/bible/?b=470&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>). И мы находимся в положении чад чрез свободный и дух и приступаем ко Христу, как подобному нам и брату нашему, находясь в прекрасном и свободном подчинении. Израиль же находится под игом и обременен законами Моисея. Ибо Исав слышал слова: «<i>и будешь служить брату твоему</i>» (<a href=\"/bible/?b=10&c=27&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и ты будешь жить мечом твоим и будешь служить брату твоему; будет же <i>время</i>, когда воспротивишься и свергнешь иго его с выи твоей.</span></span>Быт. 27:40</a>), то есть подчинишься, притом не добровольно тому, который по природе подобен тебе. Моисей же был человек и подобный нам, ничего не имевший особенного в рассуждении человечества. Так и Владыка всех называл Израиль «<i>народом Моисеевым</i>». Они сотворили себе тельца в пустыне. Тогда Бог сказал Моисею: «<i>поспеши сойти...; ибо развратился народ твой, который ты вывел из земли Египетской</i>» (<a href=\"/bible/?b=20&c=32&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;</span></span>Исх. 32:7</a>). Божественный же Павел и самый закон в его письмени приписывает Моисею; ибо он сказал так: «<i>Если отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия наказывается смертью</i>» (<a href=\"/bible/?b=650&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Если</i> отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия <i>наказывается</i> смертью,</span></span>Евр. 10:28</a>). А что Израиль имел свергнуть возложенное на него премудрым Моисеем иго, когда Христос призывает его к благодати чрез веру, это предуказано в словах: <b>«<i>будет же время, когда воспротивишься и свергнешь иго его с выи твоей</i>». </b>Ибо отрешили от вый своих очень неудобоносимое иго закона уверовавшие из числа израильтян, так как призваны к свободному состоянию чрез веру во Христе, чрез Которого и с Которым Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Исаве и Иакове, что они служили образами двух народов, – Израиля и того, который произошел чрез веру во Христа</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}