{"xml":"<p ><div>Но Ревекка убеждала Иакова, чтобы он, покинув дом, удалился от брата своего и шел к Лавану, человеку бывшему идолослужителем. Да и сам божественный Исаак, отец Иакова, увещевал последнего воздерживаться от брака с хананеянкою, а напротив стараться соделать сожительницей своею какую-либо из дочерей Лавана. Так и подвергающемуся опасностям и гонимому новому народу Церковь, прообразом которой может быть Ревекка, благоразумно советует удаляться от гнева убивающих. А с нею как бы согласен и сам жених ее, то есть Христос, повелевающий устраняться от духовного родства с теми, которые воспламеняются нечестивым гневом и замышляют дикое убийство (знамением же родства служит брак), а, напротив, предпочитать тех, которые происходят из дома Лаванова, то есть из язычников.<br /> Мы найдем, что святые Апостолы, которые были начатком верующих и новых народов, старались тщательно исполнять то, что заповедано было Иакову, потому что и они удалялись от толпы иудеев, замышлявшей убийство против них. Они благоразумно старались удаляться от гнева гонителей, меняя страны и города: ибо припоминали повеление и слова Христа: «<i>когда же будут гнать вас в одном городе, бегите в другой</i>» (<a href=\"/bible/?b=470&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>). И к тем самым из племени Израильского, которые не хотели веровать и с беспощадной жестокостью поступали с ними, обращались они с такою речью: «<i>вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам. Ибо так заповедал нам Господь</i>» (<a href=\"/bible/?b=510&c=13&i=46&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Ибо так заповедал нам Господь: Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли.</span></span>Деян. 13:46-47</a>). <br />Слышишь ли, как Жених Церкви, то есть Христос, заповедал ученикам своим удалиться к обществу эллинов и там производить чад и являться как бы отцами народов? Посему и премудрый Павел к уверовавшим чрез него из язычников пишет в Послании, говоря: «<i>Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием</i>» (<a href=\"/bible/?b=530&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О патриархе Иакове (4.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}