{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Когда, говорит, сотворишь праведный суд Твой, Господи, тогда все получат праведное воздаяние по делам своим, тогда все те, которые, надеясь на милость Божию, терпели клеветы, напасти и разные обиды со стороны нечестивых, возвеселятся и возрадуются, и радость их будет вечная, нескончаемая (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>). Здесь пророк опять имеет в виду наследствующую, т.е. «<i>церковь первородных на небесех написанных</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:23</a>), которым уготованы от Господа вечная радость и вечное блаженство, к которым приидет Сам Господь, Отец Небесный, вселится в них и обитель у них сотворит (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). И будут, продолжает пророк, хвалиться Тобою любящие имя Твое. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Даетъ причину, чего ради проситъ Бога, дабы произвелъ судъ надъ врагами и отмстилъ имъ; понеже де плодъ сея милости будетъ для всѣхъ благочестивыхъ общій. Аки бы сказалъ: Господи, аще мнѣ подаси помощь на враговъ и истребиши ихъ въ конецъ, то сіе благодѣяніе не одному мнѣ полезно будетъ, но распространится на всю церковь Твою, и на всѣхъ любящихъ Тя: ибо чрезъ сіе больше утвердятся въ вѣрѣ и прославятъ имя Твое. По толкованію другихъ, Пророкъ предвозвѣщаетъ здѣсь о томъ преблаженномъ наслѣдіи праведныхъ, которое ознаменовалъ въ заглавіи псалма, призывая ихъ къ торжественному веселію, и возбуждая благую надежду о будущихъ, аки бы сказалъ: возвеселитеся вси уповающіи на Господа; аще бо и въ многотрудномъ подвигѣ нынѣ обрѣтаетеся, но въ надеждѣ будущихъ почестей ободритеся. Возрадуйтеся, и восхвалите имя вашего Бога, Иже вселится въ васъ аки въ нѣкоей скиніи, и вы будете въ Бозѣ, и Богъ въ васъ, и тако будетъ Богъ всяческая во всѣхъ. Потомъ, обращая слово къ Богу, отъ лица своего и отъ всѣхъ праведныхъ глаголетъ:</div></p>"}