{"xml":"<p ><div>Смотри, какая точность. Богу говорит, воздавайте страх, а царю честь. Если же должно иметь страх пред Богом, могущим погубить «<i>и душу и тело»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>), то мы не должны повиноваться царям, когда они, приказывают нам что-либо безнравственное. Ибо страх Божий умеет побеждать и почтение к царям, а когда принуждают его к худому, то он даже и лишает их чести, по словам святого: <i>«уничижен пред ним лукавнующий</i>» (<a href=\"/bible-index/bible/?b=230&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, <i>хотя бы</i> злому, и не изменяет;</span></span>Пс. 14:4</a>). Слово «страх» употребляется в различных значениях. Страхом называется, во-первых, страх сознательный; его апостол же называет теперь совестью; он же называется и благоговением. Страхом называется, во-вторых, страх, исполненный страсти, испытываемый при предстоящем наказании; этот страх замечается и в зверях. Страхом, в-третьих, называется страх первоначальный, который бывает у приступающих к Господу вследствие сознания, что за многие свои, проступки они достойны наказания; таким страхом побуждаемая, пришла ко Господу упоминаемая в Евангелии блудница (Лк. 7). Страхом еще называется страх совершенный, который всегда присущ всем святым. Ибо они боятся, чтобы у них не оказалось недостатка в чем-либо таком, что должно быть у проникнутых совершенной любовью. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}