{"xml":"<p ><div>Быть может, кто-нибудь скажет: \"Как апостол Петр говорит здесь, что Господь, когда Его злословили, не злословил взаимно, и когда страдал, не угрожал, когда мы видим, что Он называет иудеев псами, глухими, фарисеев — слепыми <a href=\"/bible/?b=470&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>, Иуде говорит: <i>лучше было бы этому человеку не родиться</i> (<a href=\"/bible/?b=470&c=26&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>), и в иной раз: <i>отраднее будет Содому, нежели городу тому</i> (<a href=\"/bible/?b=470&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому.</span></span>Мф. 10:15</a>)?\" Отвечаем. Апостол не то говорит, что Господь никогда не укорял или не угрожал, но что, когда Его злословили, Он не злословил взаимно, и, когда страдал, не угрожал. Ибо если Он иногда укорял, то не в отмщение тем, которые злословили Его, но поносил и укорял упорных в неверии. Злословящие Его говорили: <i>бес в Тебе</i> (<a href=\"/bible/?b=500&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Народ сказал в ответ: не бес ли в Тебе? кто ищет убить Тебя?</span></span>Ин. 7:20</a>); <i>Он изгоняет бесов силой князя бесовского</i> <a href=\"/bible/?b=470&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>, и:<i> вот, человек, который любит есть и пить вино</i> (<a href=\"/bible/?b=470&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>). Когда Он слышал это, злословил ли взаимно? Отнюдь нет. Но одним сказал: <i>если Я силой веельзевула изгоняю бесов, то сыны ваши чьею силой изгоняют</i>? (<a href=\"/bible/?b=470&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>). Тех же, которые называли Его любящим есть и пить вино, Он уподоблял детям, играющим на торжище и говорящим товарищам: <i>мы играли вам на свирели, и вы не плясали; мы пели вам печальные песни, и вы не рыдали</i> (<a href=\"/bible/?b=470&c=11&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но кому уподоблю род сей? Он подобен детям, которые сидят на улице и, обращаясь к своим товарищам,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> говорят: мы играли вам на свирели, и вы не плясали; мы пели вам печальные песни, и вы не рыдали.</span></span>Мф. 11:16-17</a>) А когда Он висел на кресте и страдал, то не только не угрожал, но еще молился за злодеев <a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>. Иуде угрожал Он для того, чтобы отвлечь его от предательства. Равно и тем, которые не будут принимать учеников Его, объявил, что им будет хуже, чем Содомлянам, для того, чтобы слушателей хотя бы страхом преклонить к странноприимству и к тому, что для них спасительно. Посему слово апостола Петра, убеждающего к незлобию примером Господа, весьма истинно. <b>Предавал все Судии Праведному</b>, то есть Богу, Который на будущем суде воздаст каждому по делам его, без всякого лицеприятия, по сущей справедливости <a href=\"/bible/?b=670&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования <br />вашего,</span></span>1 Пет. 1:17</a>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}