{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Доступ к ней – самоотвержением! Доступ к ней – распятием! Доступ к ней – верой! Продолжает сын Сираха: <b>«Аще уверуеши, наследиши ю».</b><br /> Истинная, Богоугодная вера, в которой нет никакой лести и обмана, заключается в исполнении заповедей Евангелия, в трудолюбивом и постоянном насаждении их в душе своей, в борьбе с разумом, с богопротивными ощущениями, движениями сердца и тела. И разум, и сердце, и тело падшего человека враждебно настроены к Закону Божию. Разум падший не приемлет разума Божия; падшее сердце противится воле Божией; само тело, подвергшись тлению, стяжало свою отдельную волю, данную ему грехопадением обильно сообщившим человеку смертоносное познание добра и зла. Тесен и прискорбен путь наш к премудрости Божией! Ведет нас к ней святая вера, попирая, сокрушая противодействие и разума, и сердца, и тела падших. Здесь нужно терпение! Здесь нужны твердость, постоянство, долготерпение!<i> «В терпении вашем стяжите души ваша»</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>). Кто хочет принести плод духовный – да совершит с терпением продолжительную, преисполненную различных переворотов и бед войну против греха! Тот только может узреть плод Духа на древе души своей, кто возлелеет этот плод, святой, нежный, многим и мужественным терпением! Послушаем, послушаем еще Премудрого! <b>«Премудрость, </b>– вещает он,<b> – стропотно ходит с ним»</b> – учеником своим – <b>«в первых, боязнь же и страх наведет нань. И помучит его в наказании своем: дондеже веру имет души его, и искусит его во оправданиих своих. И паки возвратится прямо к нему, и возвеселит его: и открыет ему тайны своя».</b><br /> Проходят дни, месяцы, годы<i>, настает «свое время»</i>, время известное Богу, <i>«положившему времена и лета во власти Своей» </i>(<a href=\"/bible-index/bible/?b=510&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>), и <i>«древо, насажденное при исходищих вод», </i> (<a href=\"/bible-index/bible/?b=230&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>) приносит плод свой. Этот плод – явственное причастие Святого Духа, обетованное Сыном Божиим всем истинно-верующим в Него. Благолепен, дивен плод Духа! Изменяет всего человека! Переносится Священное Писание из книги в душу; начертываются невидимым перстом на ее скрижалях – на уме и сердце – слово Бога и воля Бога, Слово и Дух. Совершается над таким человеком обетованное Сыном Божиим: <i>«реки от чрева его истекут воды живы. Сие же рече о Дусе, Его же хотяху приимати верующии во имя Его»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38-39</a>), – объясняет слово Спасителя возлюбленный ученик Его, наперсник Премудрости и подаваемого Ею Богословия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. Блажен муж. (Пс. 1)</i></div></div></p>"}