{"xml":"<p ><div>\"Царство Иудейское мало и слишком ничтожно в сравнении с нашим; тогда как они распадаются как кирпичи, мы построим себе дом из тесаннаго камня; тогда как их сикоморы, эти деревья нисшаго сорта, вырублены вражеским нашествием, мы свое царство построим из кедров негниющих, указывая на вечность своего царства\"<br />[Или] вместо кирпичей ея мы построим церкви свои из тесанных, самых крепких камней и вместо безплодных и скоро гниющих деревьев воздвигнем высочайшие кедры, которые сокрушит Господь и о которых праведный повествует, что он видел в них подобие нечестиваго и не обрелось места их (<a href=\"/bible-index/bible/?b=230&c=36&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> но он прошел, и вот нет его; ищу его и не нахожу.</span></span>Пс. 36:35-36</a>).<br />Вместо этого LXX перевели: <b>и построим себе башню</b>... Ибо они желают по подобию храма Божия построить себе храм в Самарии; но хотя они пойдут от востока и скажут: <i>приидите созиждем себе столп и сотворим себе имя прежде неже разсеятися нам</i> (<a href=\"/bible-index/bible/?b=10&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли.</span></span>Быт. 11:4</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 166. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}