{"xml":"<p ><div>Вульгата: <b>Ты умножил народ, но не увеличил радости; они возрадуются пред Тобою, как радуются во время жатвы, как веселятся победители по взятии добычи, когда делят захваченное.</b> <i>Ибо иго тяжести его и жезл рамен его и трость истязателя его Ты сокрушил, как в день Мадиама. Ибо всякая добыча взятая с насилием и с шумом, и одежда обагренная кровию будут отданы на сожжены и в пищу огню.</i> LXX: <b>Большую часть людей Ты вывел в радости; и возвеселятся пред Тобою, как обыкновенно веселятся во время жатвы и как веселятся разделяющие добычу</b><i> Ибо снято ярмо, лежавшее на них, и жезл с выи их, Ибо жезл истязателей сокрушится, как в день Мадиама. Ибо всякую одежду, собранную хитростию, и одежду промененную отдадут и пожелают быть сожженными огнем. </i> (<a href=\"/bible-index/bible/?b=290&c=9&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты умножишь народ, увеличишь радость его. Он будет веселиться пред Тобою, как веселятся во время жатвы, как радуются при разделе добычи.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо ярмо, тяготившее его, и жезл, поражавший его, и трость притеснителя его Ты сокрушишь, как в день Мадиама.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо всякая обувь воина во время брани и одежда, обагренная кровью, будут отданы на сожжение, в пищу огню.</span></span>Ис. 9:3-5</a>)<br /><br />В местах темных мы приводим оба издания, чтобы тщательный читатель знал, сколько Вульгата отличается от других изданий и от еврейскаго текста. Делается обращение к самому свету который явился жившему во тьме народу, т. е. к Господу Спасителю, и говорится к Нему: Ты умножил народ, исполнил все народы ведения о Тебе; но не увеличил радости — сообразно с словом апостола, говорившаго, что для него непрестанная печаль о братьях его Израильтянах (<a href=\"/bible-index/bible/?b=520&c=9&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:2-3</a>). И Иона печалится, что Ниневитяне спаслись, тогда как тыква, или ciceion, засохла. (<a href=\"/bible-index/bible/?b=390&c=4&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иона сильно огорчился этим и был раздражен.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И ныне, Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить.</span></span>Ион. 4:1-3</a>, 10) И сам Господь говорит в Евангелии: <i>несмь послан токмо ко овцам погибшим дому Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>), и во время страдания: <i>Отче Мой, аще возможно есть, да мимоидет от Мене чаша сия</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). Место это имеет такой смысл: если возможно, чтобы множество язычников уверовало без погибели Иудеев, то Я отрекаюсь от страданий; если же они должны быть ослеплены, чтобы прозрели все народы, то да будет, Отче, воля Твоя. Итак, когда придет Христос и род Христианский будет собран от всех народов, тогда апостолы будут радоваться, как жатели во время жатвы, о которых Господь говорил: <i>жатва убо многа, делателей же мало</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда говорит ученикам Своим: жатвы много, а делателей мало;</span></span>Мф. 9:37</a>), и как веселятся победители, разделяющие взятую добычу; ибо когда крепкий будет взят и связан, то весь дом его расхищается и разделяется добыча его (<a href=\"/bible-index/bible/?b=470&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>)...<br /><br />LXX обозначают, что уверовали не все, а некоторая часть народа, хотя вместо поставленнаго ими: <b>большую часть людей Ты вывел в радости</b>, другие перевели <b>Ты увеличил</b>; и тогда как в остальном LXX удерживают тот же смысл, они прибавляют, что диавол отдаст одежду собранную коварством и одежду промененную, т. е. что диавол души наши, лишенные им помощи Божией, отдаст с прежними украшениями их, отдаст не только он сам, но и служители его демоны, которые, если бы им предоставлено было право выбора, предпочли бы погибнуть в пламени, чем потерять добычу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 159-160. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}