{"xml":"<p ><div>Мы читали выше, что во дни Ахаза сына Иоафама, сына Озии царя Иудейскаго, поднялся Расин царь Сирийский, и Факей сын Ромелии царь Израильский на Иерусалим, чтобы завоевать его (<a href=\"/bible/?b=120&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В семнадцатый год Факея, сына Ремалиина, воцарился Ахаз, сын Иоафама, царя Иудейского.</span></span>4 Цар. 16:1</a>, 5), и что послан был Исаия пророк с Иасувом, сыном своим на встречу Ахазу сказать ему, чтобы он не боялся и чтобы сердце его не страшилось хвостов двух головней дымящихся, так как ими имеет окончиться царство Сирийское и Израильское (<a href=\"/bible/?b=290&c=7&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и скажи ему: наблюдай и будь спокоен; не страшись и да не унывает сердце твое от двух концов этих дымящихся головней, от разгоревшегося гнева Рецина и Сириян и сына Ремалиина.</span></span>Ис. 7:3-4</a>, 16). И когда по причине величия этого дела и своего настоящаго несчастия А хаз не верил этому, то ему повелевается просить себе знамения (<a href=\"/bible/?b=290&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> проси себе знамения у Господа Бога твоего: проси или в глубине, или на высоте.</span></span>Ис. 7:11</a>); и так как он был идолослужитель и не хотел сделать и этого, то за это Господь не самому царю, а дому Давидову дает знамение, — знамение Сына Своего, имеющаго родиться от Девы, по силе призывания Котораго они будут избавлены от угрожающей опасности (<a href=\"/bible/?b=290&c=7&i=12&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Ахаз: не буду просить и не буду искушать Господа.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал [<i>Исаия</i>]: слушайте же, дом Давидов! разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.</span></span>Ис. 7:12-16</a>), и прочее что мы истолковали до настоящаго места. И так, изложив в средине многия тайны, теперь возвращается к тому, с чего начал, и пророчествует о погибели Расина и Ефрема, т. е. Сирии и Самарии: <b>слово</b>, говорит, <b>послал Господь на Иакова, и оно пало на Израиля</b>. У Евреев dabar, изображаемое тремя согласными буквами: далет, бет и реш, по различию мест, если читается dabar, то значит слово, если — deber, то смерть и моровая язва; почему многие, введенные в заблуждение двусмысленностию слова, говорят не слово было послано, а смерть. И так послал Господь слово на Иакова, а оно пало на Израиля: хотел, чтобы царствовал Иуда, как пророчествует Иаков в книге Бытия (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a> ), а присвоил себе царство Израиль, т. е. десять колен, о которых сказано: «<i>они сами царствовали, а не чрез Меня</i>» (<a href=\"/bible/?b=350&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель.</span></span>Ос. 8:4</a>), Таким-то образом царское достоинство, которое помазанием Самуила после отвержения Саула началось в роде Давида, посланное на Иакова, т. е. на двенадцать колен, которыя прежде назывались Иаковом, пало на Израиля, — не пришло, как перевели LXX, а пало, ибо оно пало у нечестивых, и возстановленное у святых , было возвышено...<br />В таинственном смысле наши объясняют это так: послал Бог Cына Своего к Иакову, т. е. к Иудеям, а Он припал к Израилю, т. е. К народу язычников, которых и апостол называет Израилем (<a href=\"/bible/?b=520&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>, 8). Другие же объясняют так: послал Господь слово Свое к Церкви, которая ниспровергла прежний народ, а оно пало на Израиля, т. е. на еретиков хвалящихся, что они видят Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 164-166. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}