{"xml":"<p ><div>Для чего это замедление? Да<b> «...доколе враги Его будут положены в подножие ног Его. Ибо Он одним приношением навсегда сделал совершенными освящаемых».</b> Но, быть может, скажет кто-нибудь: почему Он не тотчас положил их? Из-за верных, которые имели родиться и воз­родиться. И откуда видно, что они будут положены? Из того, что Он «<b>воссел</b>». Здесь (апостол) опять припоминает свидетельство, в котором говорится: <b>«доколе положу врагов Твоих в подножие ног Твоих»; </b>а враги Его – иудеи. Далее, после того, как сказал: <b>«доколе враги Его будут положены в подножие ног Его</b>», – а (враги эти) сильно восставали, – он высказывает всё последующее, касающееся веры. Кто враги Его, как не все неверующие, также и демоны? Действительно, не одни только иудеи. И чтобы выразить высшую степень подчинения их, не сказал: подчинятся, но: «будут положены» под ноги Его. Не будем же в числе врагов Его; а враги Его не те только, т.е. неверующие и иудеи, но и те, которых жизнь исполнена нечистоты:<i> «плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут» </i>(<a href=\"/bible/?b=520&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>), Что же, скажешь, не укоризна ли это? Укоризна, и сильная: злой человек, пока он зол, не может покоряться; но раскаяться и сделаться добрым – он может.<br /> Отвергнем же плотские мудрования. А какие – плотские? Tе, которые утучняют и услаждают тело, но причиняют вред душе, каковы например: богатство, роскошь, слава, любовь плотская; всё это относится к плоти. Не будем же любить приращение богатства, но будем всегда искать бедности; она – вели­кое благо. Но, скажешь, она делает человека уничиженным и жалким? Это нам и нужно, потому что приносит нам вели­кую пользу. <i>«Нищета, – </i>говорит Премудрый, <i>– смиряет мужа»</i> (<a href=\"/bible/?b=240&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ленивая рука делает бедным, а рука прилежных обогащает.</span></span>Притч. 10:4</a>); также Христос (говорит):<i> «блаженны нищие духом...» </i>(<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). О том ли ты скорбишь, что стоишь на пути, ведущем к добродетели? Разве ты не знаешь, что она (бедность) доставляет нам великое дерзновение? Но, скажешь,<i> «мудрость бедняка пренебрегается»</i> (<a href=\"/bible/?b=250&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал я: мудрость лучше силы, и однако же мудрость бедняка пренебрегается, и слов его не слушают.</span></span>Еккл. 9:16</a>); и в другом месте сказано: <i>«нищеты и богатства не давай мне»</i> (<a href=\"/bible/?b=240&c=30&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом,</span></span>Притч. 30:8</a>); и ещё: изьми меня из «<i>горнила страдания»</i> (<a href=\"/bible/?b=290&c=48&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Я расплавил тебя, но не как серебро; испытал тебя в горниле страдания.</span></span>Ис. 48:10</a>), Может ли быть злом, бедность или богатство, если <i>«бедность и богатство – от Господа»</i> (<a href=\"/bible/?b=280&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Доброе и худое, жизнь и смерть, бедность и богатство - от Господа.</span></span>Сир. 11:14</a>)? Почему же так сказано? Это было сказано в ветхом завете, когда богатство считалось весьма важным, а бед­ность была презираема, одно было проклятием, а другое – благословением. А теперь не так.<br /> Хочешь ли слышать похвалу бед­ности? Её переносил Христос: <i>«Сын Человеческий не имеет, где приклонить голову»</i> (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>); также ученикам Он говорил: «<i>Не берите с собою ни золота, ни серебра, ни меди в поясы свои»</i> (<a href=\"/bible/?b=470&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>). И Павел говорит в послании: «мы ничего не имеем, но всем обладаем» (<a href=\"/bible/?b=540&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>). И Пётр сказал хромому от рождения: «<i>серебра и золота нет у меня» </i>(<a href=\"/bible/?b=510&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span></span>Деян. 3:6</a>). И в самом ветхом завете, – когда удивлялись богатству, – кто, скажи мне были чудные мужи? Не Илия ли, не имевший ничего, кроме милости? Не Елисей ли? Не Иоанн ли? Потому никто не должен считаться низким за бедность; не бедность унижает, а богат­ство, заставляющее нуждаться во многом и побуждающее уго­ждать многим. Кто, скажи мне, был беднее Иакова, который го­ворил: <i>«если Бог будет со мною, ...даст мне хлеб есть и одежду одеться</i>» (<a href=\"/bible/?b=10&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span></span>Быт. 28:20</a>)? Не имели ли дерзновения Илия и Иоанн и им по­добные? Не обличал ли один Ахаава, а другой Ирода? Этот говорил: <i>«не должно тебе иметь жену брата твоего</i>» (<a href=\"/bible/?b=480&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span></span>Мк. 6:18</a>); а Илия с дерзновением говорил Ахааву: <i>«не я смущаю Израиля, а ты и дом отца твоего»</i> (<a href=\"/bible/?b=110&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;</span></span>3 Цар. 18:18</a>). <br /> Видишь ли, какое дерзновение сообщает бедность? Богатый есть раб; он подвергается убыткам и представляет возможность всякому желающему причинить ему вред; неимеющий же ничего не боится (лишения имущества) ни с публичного торга, ни по судебному приговору. Если бы бедность лишала дерзновения, то Христос не заповедал бы бедности ученикам своим, посылая их на дело, требовавшее великого дерзновения. Бед­ный есть человек весьма сильный, неоткуда ему получить обиду или потерпеть вред; а богатый открыт, для нападений со всех сторон, и с ним бывает то же, как если бы кто тащил за собою множество длинных веревок, – его легко может поймать всякий, а человека нагого поймать не легко. Так бывает и с богатым: рабы, золото, поля, множество дел, тысячи забот, обстоятельств, нужд – делают его удобоуловимым для всех.<br /> Итак, пусть никто не считает бедность причиною бесчестия. Перед добродетелью всё богатство вселенной хуже грязи, меньше соломинки. Будем же стремиться к ней, если хотим войти в царство небесное. <i>«Продай, –</i> сказал (Господь)<i>, – имение твое и раздай нищим; и будешь иметь сокровище на небесах</i>» (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>); и еще: «<i>трудно богатому войти в Царство Небесное»</i> (<a href=\"/bible/?b=470&c=19&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;</span></span>Мф. 19:23</a>). Видишь ли, что даже надобно искать (бедности), если нет её? Такое она составляете, благо! Она – руководительница по пути, ведущему к небу, помазание для ратоборства, великое и дивное училище, безопасная пристань. Но, скажешь, я имею нужду во многом, и не хочу ни от кого принимать милостыни? В этом отношении богатый ниже тебя. Ты, быть может, просишь милостыни для пропитания; а он бесстыдно (просит) бесчисленного множества вещей по любостяжанию. Богатые нуждаются во многих. Что я говорю: во многих? Часто даже в таких людях, которые недостойны их самих; например: они часто нужда­ются в воинах и рабах. А бедный не нуждается и в самом царе; если же он в чём-нибудь и нуждается, то ему удивля­ются, что он сам поставил себя в такое положение, тогда как мог быть богатым.<br /> Итак, никто пусть не обвиняет бедность, как бы причину безчисленных зол, и не противоречит Христу, который назвал её совершенством добродетели, когда сказал: «<i>если хочешь быть совершенным</i>» (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Это Он выразил словами, показал и делами, преподал и через учеников. Будем же искать бедности; она – величайшее благо для внимательных. Может быть, некоторые из слушателей и предубеждены против этого. Охотно верю: так сильна эта болезнь у многих людей и так велика власть, богатства, что многие не могут выносить отречения от него даже на словах, и относятся к нему с предвзятою мыслию. Пусть же удалится такая мысль от души христианина; нет никого богаче чело­века, избравшего бедность добровольно и охотно. Так ли? Я утверждаю это, и, если хотите, объясню, что добровольно избравший бедность богаче самого царя. Тот нуждается во многом, заботится и боится, чтобы не оказалось недостатка для содержания войска; а этот имеет всего вдоволь, не боится ничего, а если и боится, то не в такой степени. Кто же богат, скажи мне, тот ли, кто каждый день заботится, старается собрать, как можно больше, и боится, чтобы в чём-нибудь не оказалось не­достатка, или тот, кто ничего не собирает, живёт в совершенном довольстве и ни в чём не нуждается? Добродетель и страх Божий, а не деньги, сообщают дерзновение; деньги же доводят и до рабства: «<i>угощения и подарки,</i> – говорит (Премудрый),<i> – ослепляют глаза мудрых и, как бы узда в устах, отвращают обличения</i>» (<a href=\"/bible/?b=280&c=20&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Угощения и подарки ослепляют глаза мудрых и, как бы узда в устах, отвращают обличения.</span></span>Сир. 20:29</a>). <br /> Смотри, как Петр, бедный, наказал богатого Ананию. Не богач ли был этот и не бедняк ли тот? Но вот, с какою властью тот обращается к нему и говорит: «<i>скажи мне, за столько ли продали вы землю?</i>» А этот с робостью отвечает: «<i>да, за столько</i>» (<a href=\"/bible/?b=510&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span></span>Деян. 5:8</a>). Но могу ли я, скажешь, быть Петром? Можно и тебе быть Петром, если захо­чешь бросить то, что имеешь; раздели, отдай бедным, последуй Христу, – и будешь таким же. Как, скажешь, ведь он творил чудеса? Но это ли, скажи мне, сделало Петра дивным, или дерзновение, приобретённое жизнью? Не слышишь ли, что Христос говорит: «<i>не радуйтесь, что духи вам повинуются»</i> (<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>); и еще: <i>«если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах»</i> (<a href=\"/bible/?b=470&c=19&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:20-21</a>)? Дослушай также, что говорит Пётр: <i>«серебра и золота нет у меня; а что имею, то даю тебе» </i> (<a href=\"/bible/?b=510&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span></span>Деян. 3:6</a>); следовательно, кто имеет золото и серебро, тот не имеет этого. Отчего же, ска­жешь, многие не имеют ни того, ни другого? Оттого, что они бедны не добровольно; а избирающие бедность добровольно имеют все блага. Если они не воскрешают мёртвых и не исцеляют хромых, то у них есть благо, которое важнее всего, – они имеют дерзновение перед Богом, и услышат в будущий день блаженные слова: <i>«приидите, благословенные Отца Моего»,</i> – что лучше этого? –<i> «наследуйте Царство, уготованное вам от создания мира: ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня; был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне»</i> (<a href=\"/bible/?b=470&c=25&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:34-36</a>). Будем же избе­гать любостяжания, чтобы нам получить царство небесное; будем питать бедных, чтобы, напитать Христа, чтобы сделаться сонаследниками Его, во Христе Иисусе Господе нашем, с Которым Отцу с Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}