{"xml":"<p ><div>(Апостол) показал, какое различие между первосвящен­никами, жертвами, скиниею, заветом и обетованиями, и именно – великое, потому что одно временное, а другое вечное, то преходящее, а это пребывающее, то несовершенное, а это совершенное, то прообраз, а это истина: «<i>не по закону, – </i>говорит<i>, – заповеди плотской, но по силе жизни непрестающей»</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Который таков не по закону заповеди плотской, но по силе жизни непрестающей.</span></span>Евр. 7:16</a>); и еще:<i> «Ты священник вовек» </i>(<a href=\"/bible-index/bible/?b=650&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.</span></span>Евр. 7:17</a>), – вот вечность нашего Священника; и о заветах говорит, что тот – ветхий:<i> «ветшающее и стареющее близко к уничтожению»</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Говоря \"новый\", показал ветхость первого; а ветшающее и стареющее близко к уничтожению.</span></span>Евр. 8:13</a>), а этот – новый и имеющий отпущение грехов, тот же вовсе не таков: <i>«закон ничего не довел до совершенства» </i>(<a href=\"/bible-index/bible/?b=650&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span></span>Евр. 7:19</a>); и еще: «<i>жертвы и приношения Ты не восхотел» </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span></span>Евр. 10:5</a>); тот рукотворённый, а этот нерукотворённый, тот имел кровь козлов, а этот кровь Владыки, тот – священника стоявшего, а этот – сидящего. Так как всё то меньше, а это больше, то (Апостол) и говорит: <b>«имея дерзновение».</b><br /> Почему – «<b>дерзновение</b>»? По причине отпущения грехов. Как от грехов происходит стыд, так от прощения всех их – дерзновение; и не только от этого, но и от того, что мы сделались сонаследниками (Христа) и сподобились такой любви Его.<b> «Входить во святилище». </b>Что он разумеет под этим вхождением? Вход в небо и доступ к духовным тайнам. <b>«Который Он вновь открыл нам»</b>, т.е., который Он устроил и которым сам первый прошел; обновлением называется начало употребления; Он сам, говорит, устроил его и сам прошёл им. <b>«Путем новым и живым»</b>: здесь он выражает полноту надежды. «<b>Новым</b>», – говорит; старается показать, что мы имеем всё высшее, так как теперь отверсты врата небесные, чего не было даже при Аврааме. Хо­рошо он сказал: «<b>путем новым и живым»</b>: первый путь был путём смерти, низводившим в ад, а этот – путём жизни; не сказал: «<b>жизни</b>», но назвал его «<b>живым</b>»; выражая, что он остается таким постоянно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}