{"xml":"<p ><div>(<a href=\"/bible/?b=650&c=10&i=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иначе перестали бы приносить <i>их</i>, потому что приносящие жертву, быв очищены однажды, не имели бы уже никакого сознания грехов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но жертвами каждогодно напоминается о грехах,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всесожжения и <i>жертвы</i> за грех неугодны Тебе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Я сказал: вот, иду, <i>как</i> в начале книги написано о Мне, исполнить волю Твою, Боже.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сказав прежде, что \"ни жертвы, ни приношения, ни всесожжений, ни <i>жертвы</i> за грех, - которые приносятся по закону, - Ты не восхотел и не благоизволил\",</span><span class=\"verse-text\"><span class=\"align-super\">9</span> потом прибавил: \"вот, иду исполнить волю Твою, Боже\". Отменяет первое, чтобы постановить второе.</span></span>Евр. 10:1-9</a>). Видишь ли опять, какое изобилие (в речи апостола)? Эта жертва, говорит, одна, а тех много; потому они и не были сильны, что их было много.<br /> Действительно, скажи мне, для чего нужно было много жертв, если бы достаточно было одной? Множество жертв и то, что они приносились непрестанно, показывает, что они никогда не очищали (приносивших). Как лекарство, когда оно сильно, полезно для здоровья и способно уничтожить всякую болезнь, совершает всё, будучи приложено однажды; то самое, что оно совершает всё, будучи приложено однажды и уже больше не прикладываясь, показывает его силу, и то, что оно больше не прикладывается, есть следствие его действия; если же оно прикла­дывается непрестанно, то это явный знак, что оно не имеет никакой силы, – потому что достоинство лекарства в том и состоит, чтобы прикладываться однажды, а не часто, – так точно и здесь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}