{"xml":"<p ><div><b> «Да приступаем, – </b>говорит<b>, – с искренним сердцем». </b>Кто <b>– «да приступаем»? </b>Кто свят по вере, по духовному служению. «С искренним сердцем, с полною верою», – потому что здесь нет ничего видимого: и священник, и жертва, и жертвенник невидимы. Хотя и там священник не был видим, стоял внутри, а все прочие, весь и народ, вне, но здесь (Апостол) выражает не только то, что наш Священник вошёл во святое, – на это он указал сло­вами: <b>«великого Священника над домом Божиим»</b>, – но что входим и мы. По­тому он говорит: <b>«с полною верою»;</b> можно ведь веровать и с сомнением, как например и ныне есть много людей, которые говорят, что для одних будет воскресение, а для других нет; это не полнота веры. Веровать должно так, как (мы уверены) в предметах видимых и даже гораздо больше; здесь, касательно предметов видимых, можно и ошибиться, а там нет; здесь мы воспринимаем чувством, а там духом. <b>«Кроплением очистив сердца от порочной совести»</b>: здесь он доказывает, что требуется не только вера, но и добродетельная жизнь, и то, чтобы не сознавать за собою ничего худого. В святое не до­пускаются те, которые не ведут себя вполне так, – потому что оно – святое и святое святых; следовательно, сюда не входит никто из нечистых. Те омывали тело, а мы совесть; нужно и ныне омываться, но уже добродетельно. «<b>И омыв тело водою чистою»</b>. Здесь он говорит о купели (крещения), которая очищает не тело, а душу.<br />Что значит: «<b>да приступаем с искренним сердцем»?</b> Это значит – без лицемерия: «<i>Горе сердцам боязливым и рукам ослабленным» </i>(<a href=\"/bible-index/bible/?b=280&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Горе сердцам боязливым и рукам ослабленным и грешнику, ходящему по двум стезям!</span></span>Сир. 2:12</a>). Пусть не будет, говорит, у вас лжи; не будем говорить одно, а думать другое, потому что это – ложь; не будем малодушествовать, потому что это несвойственно искреннему сердцу, – малодушие ведь происхо­дит от неверия. А каким образом достигнуть этого? Если мы будем иметь в себе полную веру. <b>«Кроплением очистив сердца от порочной совести».</b> По­чему он не сказал: очищенные, но: «<b>кроплением</b>»? Чтобы показать различие окроплений и то, что одно от Бога, а другое от нас: окропить и омыть совесть – от Бога, а приступить искренно и с полною верою – от нас. Далее (Апостол) укрепляет веру, указывая на истинность Обещавшего. Что значит:<b> «и омыв тело водою чистою»? </b>Он говорит (о воде), или делающей чи­стыми, или не имеющей крови.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}