{"xml":"<p ><div>Затем присовокупляет (то, что составляет) совершенство, – любовь. <br /><b>«Будем внимательны друг ко другу, поощряя к любви и добрым делам»</b>. Он знает, что и это происхо­дит от собрания. Как железо острит железо, так и общение друг с другом умножает любовь. Если камень, ударяясь о камень, издаёт огонь, то не тем ли более душа, сообщаясь с душою? Заметь, он, не говорит: в (поощрении) ревности, но: «<b>поощряя к любви»</b>.<br /> Что значит: <b>«поощряя к любви»? </b>Чтобы более и более любить и быть любимыми. Прибавляет ещё:<b> «и добрым делам»,</b> чтобы они прониклись соревнованием. И справедливо: если дела имеют больше силы для назиданья, нежели слова, то и вы, говорит, имеете многих учителей, оправдывающих учение делами.<br /> Но <b>«будем внимательны друг ко другу, поощряя к любви»</b>. Что значит:<b> «будем внимательны друг ко другу»?</b> Т.е., кто добродетелен, тому будем подражать, будем смотреть на него, чтобы любить и быть любимыми; а от любви происходят добрые дела.<br /> Нет блага, которое не про­исходило бы от любви. Будем же укреплять любовь друг к другу, потому что<i> «любовь есть исполнение закона»</i> (<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). Не нужно нам ни трудов, ни подвигов, если мы любим друг друга; это – путь, который сам собою ведёт к добродетели. Как на большой дороге, кто найдёт её начало, тот идёт по ней, не нуждаясь в проводнике, так и в любви: улови только её начало, и сейчас же она поведёт и направит тебя. <i>«Любовь, </i>– говорит (Апостол), –<i> долготерпит, милосердствует, ...не мыслит зла» </i>(<a href=\"/bible/?b=530&c=13&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:4-5</a>). Пусть каждый размыслит с самим собою, как он поступает в отношении к себе; так же пусть поступает и в отношении к ближнему. Никто не завидует себе, желает себе всех благ, предпочитает себя всему, старается делать всё в свою пользу. Если таким же образом мы будем расположены и к другим, то прекратятся все бедствия, не будет ни вражды, ни любостяжания. Кто в самом деле станет отнимать у себя самого? Никто, а скорее – совершенно напротив.<br /> Итак, будем иметь всё общим и не перестанем соби­раться вместе. Если мы будем делать это, злопамятству не останется места. И действительно, кто станет злопамятствовать против себя самого? Кто станете гневаться на себя самого? На­против, не прощаем ли мы себе всё? Если таким же обра­зом мы будем расположены, и к ближним, то злопамятства никогда не будете. Но возможно ли, скажешь, любить ближнего, как себя самого? Если бы этого не исполняли другие, то ты справедливо мог бы думать, что это невозможно; если же испол­няли, то очевидно, что у нас не бываете этого по нашему нерадению. С другой стороны, Христос не заповедует ничего невозможного, так что многие даже превзошли Его заповеди. Кто же исполнил это? Павел, Петр, весь сонм святых. Впрочем, если я скажу, что они любили ближних, то не скажу ничего важного; они любили врагов так, как другой не мог бы любить близких к себе. Кто из нас решился бы идти в геенну за близких к себе, имея возможность войти в цар­ство? Никто. Но Павел решался на это за врагов, бросавших в него камнями, бичевавших. Какое же мы будем иметь оправдание, какое извинение, если мы друзьям не оказываем и малейшей части той любви, какую Павел оказывал врагам? И еще прежде него блаженный Моисей за врагов, хотевших побить его камнями, желал быть изглаженным из книги Божией (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). Также Давид, видя гибель вра­гов своих, говорит:<i> «вот, я согрешил, я поступил беззаконно; а эти овцы, что сделали они?»</i> (<a href=\"/bible/?b=100&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.</span></span>2 Цар. 24:17</a>) – и, имея Саула в руках своих, не хотел умертвить его, но оставил в живых, тогда как сам подвергался опасности.<br /> Если же так было в ветхом завете, то какое прощение получим мы, живущие в новом, и не достигшие даже той меры любви, какой они (достигали)? Если мы не войдем в царство небесное, «если праведность ваша не превзойдет праведности книжников и фарисеев» (<a href=\"/bible/?b=470&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>), то как мы войдем в него, если будем иметь меньше их? <i>«Любите, –</i> говорит (Го­сподь), <i>– врагов ваших</i>», и будете подобными Отцу вашему, который на небесах (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>, 48). Люби же врага; не ему ты (через это) благодетельствуешь, а себе самому. Как? Делая это, ты уподобляешься Богу. Он, если будет любим тобою, немного приобретет, потому что будет любим подобным себе рабом; а ты, если будешь любить подобного себе раба, то приобретешь много, потому что сделаешься подобным Богу. Видишь ли, что не ему ты благодетельствуешь, а самому себе? Награда угото­вана не ему, а тебе. Но что, скажешь если он порочен? Тем большая готовится тебе награда; и за самую порочность его ты должен быть благодарен, если он, несмотря на мно­жество благодеяний, остаётся порочным; если бы он не был весьма порочным, то тебе не была бы уготована великая на­града. Таким образом самый этот повод к нелюбви, возражение, что он порочен, должно быть побуждением к любви. Если не будет противника, то не будет и случая к получе­нию венцов. Не видишь ли, как борцы наполняют мешки песком и таким образом упражняются? А тебе нет нужды прибегать к этому; жизнь полна людьми, которые могут упраж­нять тебя и делать крепким. Не видишь ли, как деревья, чем более колеблются ветрами, тем делаются крепче и плотнее?<br /> Будем же и мы долготерпеливыми, и сделаемся крепкими; <i>«У терпеливого человека, – </i>сказано<i>, – много разума, а раздражительный выказывает глупость» </i>(<a href=\"/bible/?b=240&c=14&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> У терпеливого человека много разума, а раздражительный выказывает глупость.</span></span>Притч. 14:29</a>). Замечаешь, какая похвала пер­вому, и какая укоризна последнему? <i>«Крепко безумен»</i>, т.е. совер­шенно. Потому не будем малодушными в отношении друг к другу. Не от вражды это происходит, а от слабости души; если же она будет крепкою, то будет легко переносит всё, не потонет ни от чего и войдёт в тихую пристань, которой да сподобимся достигнуть все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}