{"xml":"<p ><div>Здесь он указывает на апостолов. Не только, говорит, вы не посрамились перед домашними, но приняли участие и в других, терпевших то же. Этим он предлагает им и утешение. Не сказал: «переносили мои скорби», «сделались моими общниками», но просто: «<b>моим узам сострадали»</b>. Видишь ли, что он говорит о себе и других узниках? Вы (говорит) не считали узы узами, но вели себя, как мужественные ратоборцы: не только в своих страданиях не нуждались в утешении, но служили утешением и для других.<br /> <b> «И расхищение имения вашего приняли с радостью».</b> О, какая полнота веры! Потом приводит и причину, побуждая их не только к подвигам, но и к непоколебимости в вере. Видя, говорит, расхищение своего богатства, вы терпели, по­тому что созерцали богатство невидимое, как видимое, – что свойственно истинной вере, которую и доказали самыми де­лами. Расхищение могло быть от насилия хищников, так что никто не мог воспрепятствовать этому, и отсюда ещё не видно, что вы терпели расхищение из-за веры. Впрочем, отчасти и видно: вы, если бы захотели, могли бы не подвергаться расхищению, не уверовав; но вы сделали гораздо больше, – перенесли это с радостью; это – дело вполне апостольское и достойное тех мужественных душ, которые радовались, подвергаясь бичеванию.<i> «Они же, – </i>сказано<i>, – пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие» </i>(<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Кто пере­носит это с радостью, тот показывает, что он уже имеет некоторую награду, и что дело его есть не потеря, a приобретение. Слово: «<b>принять</b>» указывает на их добровольное терпение. Как же вы решились и приняли?<b> «Зная, – </b>говорит<b>, – что есть у вас на небесах имущество лучшее и непреходящее»</b>. Что значить: «<b>непреходящее</b>»? Прочное, не погибающее так, как здешнее.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}