{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Επηρωτησαν (спрашивали) значит здесь – просили, как выше (<a href=\"/bible-index/bible/?b=470&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.</span></span>Мф. 15:23</a>) было сказано. Они желали видеть знамение с неба, т.е. какое-либо чудо относительно солнца, или луны, или звезд; и искали этого искушая, не для того, чтобы уверовать, а чтобы уловить, как будто мага. Прежде них и другие также, искушая, просили у Христа знамения с неба, как сказано об этом в двенадцатой главе; там же найди и другую причину.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>См. <a href=\"/bible-index/bible/?b=470&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.</span></span>Мф. 16:4</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Физическими чудесами Спаситель готовил почву для духовных чудес. Но даже самые многочисленный чудеса перестают быть чудесными, если человек их рассматривает оком злобы и пакости. Фарисеи и саддукеи были добровольными духовными слепцами. Пакость и злоба, как два дьявольских глаза, не дают им видеть то, что ясно видит простой народ. Евангелист благовествует: Приступили фарисеи и саддукеи и, искушая Его, просили показать имъ знаменiе съ неба. Как бы говоря этим Спасителю: ты творишь чудеса перед простым народом, но покажи и нам знамения с неба, нам, знающим законы неба и земли.<br />Благой Спаситель не гневается на них за то, что они добровольно неизлечимы. Он должен был жалеть столь упорных в гордости людей, решивших быть слепыми в отношении к Нему. Фарисеи и саддукеи требовали знамения не для того, чтобы в Него уверовать, но чтобы обвинить Его. Они желают выдать себя за людей, готовых принять небесные знамения Спасителевых чудес. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Евангелие от Матфея (главы 16-25, 27-28)</i></div></div></p>"}