{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Святитель Григорий Нисский (†394), один из трех великих «каппадокийцев», не распространяет теплоту своей похвалы на Симона, ибо он был лишь рыбаком, но на ту твердую веру (alla proz thn ekeinou pistin thn sterean), которая есть основание всей Церкви [Панегирика св.Стефану, PG 46, col.733.].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>Святой и верховный из Апостолов Петр, который сделался для нас истинно твердым камнем, составляющим ОСНОВАНИЕ ВЕРЫ Господней. На СЕМ КАМНЕ создана церковь во всех отношениях, во первых по тому, что Петр ИСПОВЕДАЛ Христа Сыном Бога живаго, и услышал:<b> на камени СЕМ</b> НЕЗЫБЛЕМОЙ ВЕРЫ <b>созижду церковь Мою</b>; по тому что ясно ИСПОВЕДАЛ Его сыном истинным, ибо сказав: Сын Бога живаго, прибавлением: живаго, показал, что Он подлинный Сын, как говорено ο сем много в опровержении всякой почти ереси.» <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Панарион. О Кафарах, 59 </div><br />***<br /><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Святитель Епифаний Кипрский (†403), деятельный обличитель ересей, несколько сближает апостола Петра и его веру. С одной стороны, апостол Петр является первым среди апостолов (<span class=\"greek\">ton prwton twn apostolwn</span>), твердым камнем (<span class=\"greek\">thn petran thn sterean</span>), на котором основана Церковь Божия (<span class=\"greek\">ef’ hn h Ekklhsia tou Qeou wkodomhtai</span>) [Анкорат, PG 43, col.33.]. Но с другой стороны, «святой Петр, главенствующий среди апостолов (<span class=\"greek\">korujaiotatoz twn apostolwn</span>), стал для нас воистину твердым камнем (<span class=\"greek\">sterea petra</span>), утверждающим веру Господа, на каковом камне во всем созиждена Церковь» [Панарий, PG 41, col.1029]. Далее святитель Епифаний цитирует Мф.16:18 и поясняет слова Господа после Петрова исповедования: «На этом камне непоколебимой веры создам Церковь мою» (<span class=\"greek\">Epi th petra tauth thz asjalhz pistewz oikodomhsw mou thn Ekklhsian</span>) [Там же.]. Высшее выражение апостольского предания святитель Епифаний видит в Символе веры (но не в личности апостола Петра), провозглашенном отцами Никейского Собора: «Эта вера передана от святых апостолов и [утверждена] в Церкви во святом граде (<span class=\"greek\">en Ekklhsia th agia polei</span>) единодушно от всех бывших тогда святых епископов, числом более трехсот десяти» [Анкорат; PG 43, col.233.].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>\"Итак, это единое неподвижное основание, единая блаженная скала веры, исповеданная устами Петра: <i>\"Ты – Христос, Сын Бога Живаго\", </i>которая настолько [твердо] содержит в себе свидетельства истины, насколько колеблются превратные вопросы [еретиков] и коварство неверных\". <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице, Книга 2, гл 23</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />На этой скале исповедания стоит основание Церкви. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице, книга 6, глава 36. </div><br /></div><br /><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Преподобный Илларий Пиктавийский (†367), именуемый «Афанасием Запада» благодаря своей активной деятельности в защиту Православия от арианства в Галлии, считает камнем, на котором построена Церковь (super hanc igitur confessionis petram Ecclesiae aedificatio est) [О Троице, книга VI, 36-37, PL 10, col.186.], твердое исповедование из уст блаженного Симона Бар-Ионы. Неподвижное основание (immobile fundamentum) есть исповедованный камень блаженной веры Петра (una haec felix fidei petra Petri ore confessa) [О Троице, книга II, 23, PL 10, col.66.].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Строящийся дом нуждается в фундаменте. Его не просто строят на песке, но весь песок вынимают, делают углубление и затем кладут камень в основание, чтобы (дом) остался незыблемым, когда наступит ненастье, подуют ветры и разольются реки (<a href=\"/bible-index/bible/?b=470&c=7&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.</span></span>Мф. 7:24-27</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=47&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, скажу вам, кому подобен.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; почему, когда случилось наводнение и вода напёрла на этот дом, то не могла поколебать его, потому что он основан был на камне.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда напёрла на него вода, тотчас обрушился; и разрушение дома сего было великое.</span></span>Лк. 6:47-49</a>). А возводящие жилище (свое) просто на песке всуе трудятся (<a href=\"/bible-index/bible/?b=230&c=126&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>), ибо оно сразу упадет и обрушится. Так и душа боголюбивая, желающая построить дом свой по слову Господа, не возводит его на песке лукавых помыслов греха, но вынимает его и углубляет (место для фундамента), отсекая от себя, насколько это возможно, и подобные песку злые помыслы лукавства. (И так) до тех пор, пока она не найдет твердые и незыблемые помыслы ВЕРЫ Христовой, пока не найдет ХРИСТА — ИСТИННЫЙ<b> КАМЕНЬ, который не одолеют врата ада </b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Поучение 8-е</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1024\">Акакий Мелитинский свт.</a><div>Не по человеку, не за человека блаженные апостолы положили свою жизнь в ранах, темницах, бичеваниях, не по человеку, не за человека святые мученики, сражаясь по всему лицу земли, убиваемые и поражаемые, оставили сей мир, а за Господа нашего и Бога, который был прежде всех веков, а после явился на земле и жил с человеками, как овца веден был на заколение, воскрес в третий день, явился пятидесяти братьям, вместе бывшим, и в виду учеников вознесся на небо, откуда подобным образом имеет опять прийти судить живых и мертвых. Сия есть вера наша; НА ЭТОМ ОСНОВАНИИ построена наша Церковь, которую «<b>врата адова не одолеют</b>». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа, сказанная в Ефесе, в собрании отцов</div><br />***<br /><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Святитель Акакий Мелитинский (†ок.438) после своего пространного исповедования церковной веры на III Вселенском Соборе в Ефесе заключает, что на этой нашей вере твердо созиждена Церковь (<span class=\"greek\">auth hmwn h pistiz× epi toutw tw qemeliw wkodomhqh h Ekklhsia</span>) [PG 77, col.1472.]. Неуточнение святителем этой очевидной ссылки на евангельское повествование можно объяснить общепринятостью понимания твердой неизменной апостольской веры как основания Церкви.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1030\">Василий Селевкийский еп.</a><div><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Согласно Василию Селевкийскому (†458), Христос называет вероисповедование Камнем (<span class=\"greek\">tauthn thn omologian Petran kalesaz o Cristoz</span>) и называет того, кто его исповедал, Петром (Камнем), воспринимающим это именование как наиболее подходящее тому, кто первым исповедал веру (<span class=\"greek\">Petron onomazei ton prwtwz tauthn omologhsanta × gnwrisma thz omologiaz thn proshgorian dwroumenoz</span>). Это есть истинный камень благочестия, основа спасения, стена веры, основание истины: «Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос» (<span class=\"greek\">Auth gar alhqwz thz eusebeiaz h petra, auth thz swthriaz h krhpiz, touto thz pistewz to teicoz, outoz o thz alhqeiaz qemelioz × Qemelion gar allon oudeiz dunatai qeinai para ton keimenon, oz estin Ihsouz Cristoz</span>) [Oratio XXV:4, PG 85, col.297.].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Вратами адовыми Слово Божие назвало мучительство безбожников и хулы еретические, так как, всему этому противостав, Божия Церковь первыми не преодолевается, а со вторыми борется.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга I.</i> <br />238. Серину. На сказанное Спасителем о Церкви: <i>врата адовы</i> и пр. (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>).</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Не в том смысле, что никто не пойдет на нее войной и никто не вознамерится ее истребить, но в том, что многие будут восставать, но с силою будут побеждаемы, сказано: <b>и врата адова не одолеют ей</b>, то есть Церкви. Так вышло и на деле: Церковь подвергалась нападениям, но не была одолена, напротив того, оказалась восторжествовавшею над покушавшимися ее уничтожить. Итак, чему же дивиться, если и святые терпят здесь нападения? Сии брани делают их победы славнейшими и добычи – досточестнейшими.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга II.</i> <br />95. Ему же. На сказанное Спасителем о Церкви: <i>яко врата адова не одолеют ей</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>).<br /></div><br /></div><br /><br /><b>И на сем камне Я создам Церковь Мою</b> – см. <a href=\"/bible-index/bible/?b=470&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?</span></span>Мф. 16:13</a>.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=77&s=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> И устроил, как небо, святилище Свое и, как землю, утвердил его навек,</span></span>Пс. 77:69</a> и <a href=\"/bible-index/bible/?b=230&c=92&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1363\">Иувеналий Иерусалимский свт.</a><div>Когда верховный и первый из апостолов Петр сказал: <i>\"Ты еси Христос, Сын Бога живаго\" </i>- то Господь отвечал:<i> \"блажен еси, Симоне вар Иона, яко плоть и кровь не яви тебе, но Отец мой, иже на небесех.</i> <b>И Аз же тебе глаголю, яко ты еси Петр, и на сем камени созижду Церковь мою, и врата адова не одолеют ей</b>\". на этом исповедании укреплена Церковь Божия, и эту веру, преданную нам св. апостолами, Церковь сохранила и будет сохранять до конца мира ...благодать Христа предана нам апостолами и изъяснена святыми отцами: она и ныне имеет силу и до скончания мира будет сильна.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо, (по поводу) соборных посланий, Иувеналия, святейшего епископа иерусалимского, к почтеннейшим пресвитерам и архимандритам и прочим монахам палестинской области, находящимся в его округе<br />Деяния Вселенских Соборов, 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048\">Лев Великий свт.</a><div><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Святитель Лев Великий (†461), знаменитый римский папа, вызывавший восхищение современников силой своего характера, нравственной чистотой и преданностью Церкви, употребляет в проповедях слово «камень» с явной аллюзией на рассматриваемый евангельский текст, однако уже с иными смыслами и под влиянием идей римского патриотизма, искавшего новые основания для сохранения romanitas и утверждения величия Рима после утраты его значимости как столицы империи. Согласно протопресвитеру Иоанну Мейендорфу святителю Льву было естественно верить в промыслительную миссию Римской империи в деле управления единством христиан [Протопресвитер Иоанн Мейендорф. История Церкви и восточно-христианская мистика - М.: Институт ДИ-ДИК, Православный Свято-Тихоновский Богословский институт, 2003.], поэтому даже при распаде империи, переносе ее столицы в Константинополь, набегах варваров центр вечного единства христиан должен был непоколебимо пребывать как «камень», воплощенный во всемирном пастырстве «наследника» святого Петра в Риме: «Через святую кафедру блаженного Петра, ты (Рим) поклонением Богу достиг более обширной власти, нежели посредством земной власти» (per sacram beati Petri sedem caput orbis effecta, latius præsideres religione divina quam dominatione terrena) [Проповедь 82.I, PL 54, сol.423A.]. И выпавшие в истории на долю вечного города испытания лишь помогали раскрытию Божественного замысла – признанию Рима незыблемой кафедрой наместника святого Петра: «Пребывает то, что повелела сама Истина, и потому блаженный Петр, сохраняя полученную им силу камня, не оставляет вверенного ему управления Церковью» (Manet ergo dispositio veritatis, et beatus Petrus in accepta fortitudine petræ perseverans, suscepta Ecclesiæ gubernacula non reliquit) [Проповедь 3.III, PL 54, col.146B.]. Такое существенное отличие в понимании и практическом использовании рассматриваемого евангельского текста, в особенности термина «камень», было необычным и несогласуюшимся с общей традицией святоотеческого толкования, в связи с чем его интерпретация святителем Львом Великим может рассматриваться как его частное богословское мнение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1057\">Павел Эмесский еп.</a><div><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Епископ Павел Эмесский (†444), участвовавший в примирении Александрийской и Антиохийской кафедр после Третьего Вселенского собора, приводит исповедования корифея апостолов из уст учеников (<span class=\"greek\">o korujioz twn apostolwn... to stoma twn maqhtwn</span>) [Проповедь на Рождество, PG 77, col.1437A.] апостола Петра: «Ты есть Христос, Сыно Бога Живаго», - и на этой вере, на этом камне (<span class=\"greek\">epi tauth th pistei... epi tauthz thz petraz</span>) [Тамже, col.1436D] основана Божия Церковь. При всех своих дипломатических способностях епископ Павел формулировал однозначные вероучительные определения, что выражено в его проповедях в присутствии святителя Кирилла Александрийского.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div><b>И Я говорю тебе: Ты - Пётр и на этой скале Я создам Церковь Мою. </b>Метафорически Петру говорится: на этой скале, то есть на Спасителе, Которого ты исповедал, созидается Церковь, на Спасителе, Который даровал верному исповеднику быть причастным Своему имени. <br /> <br /><br /><b>И врата ада не одолеют её.</b> Вратами ада Господь называет еретические заблуждения, или пороки и грехи, откуда приходит смерть душе. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея, книга III, глава XVI. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Бог всяческих объявил Кафолической Церковью правое и спасительное исповедание веры в Него, назвав блаженным Петра за то, что он исповедал Его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо к Анастасию</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195\">Андрей Критский прп.</a><div>Слово, заключающееся внутри сих одеяний, открывает Себя и распространяет свет познания тем, которые, подобно Петру, Иакову и Иоанну, усовершены Духом. Из них одни, твердо укрепившись <b>на камне, </b>принимают на себя дело<i> утверждения веры и устроение <b>церкви </b></i>посредством добродетелей; другие же, имея, подобно сынам грома, крепкое основание в высшем богословствовании, занимаются таинственным созерцанием Слова. <i>и те, и другие</i> обнаруживают совершенную глубину, высоту и широту <i>веры</i>\".<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Слово на Преображение Господа Иисуса Христа</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>...Это и есть та твердая и непоколебимая вера, на которой, как на камне, основана церковь, против нее хотя и восстанут и вооружатся<b> врата адовы, </b>уста еретиков, но никогда<b> не преодолеют,</b> не поколеблют <b>ее</b>: <i>\"стрелы младенец ...язвы их\" </i>и были и будут, изнемогут языки их и против них будут (<a href=\"/bible-index/bible/?b=230&c=63&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но поразит их Бог стрелою: внезапно будут они уязвлены;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> языком своим они поразят самих себя; все, видящие их, удалятся [<i>от них</i>].</span></span>Пс. 63:8-9</a>)\".<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Слово на преславное Преображение Господа нашего Иисуса Христа</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1364\">Феодор Карский (Абу Курра) еп.</a><div> …согласно неложному обетованию Устроившего её (Церковь) на непоколебимой скале ВЕРЫ - вожде апостолов Петре, Который (Устроивший) есть Глава тела её, Слово Божие и Бог, Единородный Сын, Отцу и Святому Духу единосущный, собезначальный, совечный же и вместе восседающий на престоле... И Владыка обещал вождю лика апостолов Петру, что<b> устроит Церковь</b> на непоколебимой <b>скале </b>его исповедания и <b>что врата адовы не одолеют её.</b><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Опровержение сарацин епископа Феодора Харранского по имени Абу Курра, в пересказе Иоанна Диакона</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И Аз же тебе глаголю, яко ты еси Петр, и на сем камени созижду Церковь Мою.</b> Ты – Петр, потому что будешь камнем веры после отречения, или потому что и теперь ты крепок в мысли; и на этой-то крепости Я создам Церковь Мою, или положу тебя в основание верующих, так как Церковь составляют верующие. Сказал это, направляя его мысль к пастырству (προςποιμαντικην).<br /><b>И врата адова не одолеют ей</b>, – не будут господствовать над Церковью. Вратами ада называет хулы от язычников и еретиков, как приводящие к вечному мучению, или же наказание за них, как приводящее к телесной смерти. Затем высказывает и другую почесть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136\">Илия (Минятий) свт.</a><div>Латиняне заключают отсюда, что один Петр есть камень и основание Церкви, один он получил ключи, то есть власть связывать и разрешать, и одному ему поручено пасти разумных овец, то есть верующих. А все это суть символы верховной власти, которую Петр получил от Иисуса Христа. <br /><br />Но если бы Иисус Христос произносил эти слова в том смысле, в каком принимают их латиняне, то, конечно, и святые учители объясняли бы их точно так же, но Отцы объясняют их совершенно иначе. Именно, в первом изречении: на сем камени созижду Церковь Мою, под именем камня, на котором созидается и основывается Церковь Христова, одни разумеют самое исповедание Петра; так Златоуст, изъясняя это изречение, говорит: «На сем камне, то есть на вере исповедания». Так же разумеют Феодорит, Августин и многие другие. <br /><br />Иные под камнем разумеют Самого Иисуса Христа, Которого Петр исповедал, как видно из свидетельства того же Августина, который в 76 слове на 14-ю главу Евангелия от Матфея, подобно как и в других местах, говорит: «На сем камне, который ты исповедал, говоря: Ты еси Христос и проч., созижду Церковь Мою, то есть на Себе Самом, Сыне Бога Живаго, Я создам Церковь Свою, на Себе тебя Я создам, а не на тебе Себя». Такое объяснение согласно и с Писанием, в котором камнем и скалою и основанием преимущественно называется и есть Сам Господь, например: <a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>; <a href=\"/bible-index/bible/?b=230&c=117&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a> и <a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>. <br /><br />Я не отвергаю, что многие, на основании этого изречения, называют камнем веры и блаженного Петра, и наша Церковь при богослужении 16 января, подобно как и в других случаях, поет: «Камень Христос каменя веры прославляет светло, учеников первопрестольника» (16-го января, в день празднования веригам ап. Петра, кондак. Также Петр называется камнем веры в чинопоследовании 29-го июня в стихирах на стиховне и на литии. В седальне по 1-й кафизме назван: камень веры и ключарь благодати). Но на это мнение можно представить два объяснения. Во-первых, хотя блаженный Петр Церковью и некоторыми Отцами называется камнем и основанием веры вообще, но не в таком смысле, в каком называют паписты. А в каком именно, об этом пусть выслушают Великого Василия, который в толковании на вторую главу Исайи говорит, что Петр назван камнем потому, что он как твердый камень укрепился в вере и как непоколебимая скала устоял против мирских искушений. «Душа блаженного Петра, – говорит он, – названа камнем драгоценным, потому что она крепко утвердилась в вере, твердо и непоколебимо устояла против ударов искушений». Об этом же изречении: ты еси Петр, пусть выслушают и другого Василия, Селевкийского, который говорит, что Петр назван камнем потому, что он первый произнес исповедание, которое есть истинный камень веры, и получил это наименование в знак своего исповедания. «Господь, – говорит он, – назвавши это исповедание камнем, называет камнем и того, кто первый произнес оное, обращая ему в имя свойство исповедания, ибо оно действительно есть камень благочестия». <br /><br />Во-вторых, если Петр называется камнем веры и основанием Церкви, то один ли он так называется? Не называются ли так же и прочие апостолы и ученики Христовы? Ибо что иное значит следующее изречение апостола Павла: <i>наздани бывше на основании Апостол?</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>) И Иоанн не видел ли небесный Иерусалим, имеющий двенадцать оснований, и на этих двенадцати основаниях имена Апостолов Агнца? (<a href=\"/bible-index/bible/?b=730&c=21&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Основания стены города украшены всякими драгоценными камнями: основание первое яспис, второе сапфир, третье халкидон, четвертое смарагд,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> пятое сардоникс, шестое сердолик, седьмое хризолит, восьмое вирилл, девятое топаз, десятое хризопрас, одиннадцатое гиацинт, двенадцатое аметист.</span></span>Откр. 21:19-20</a>) Кто хочет, пусть прочитает также Оригена, толкование на главу 16-ую от Матфея, главу 1, Киприана, письмо 27, Василия, Феодорита, Иеронима и Августина, толкование на Пс.86-ой, который начинается словами: <i>основания его на горех святех.</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>) Все они говорят, что основание Церкви есть не один Петр, но все вообще апостолы. Таким образом, первое изречение нисколько не говорит в пользу мнения латинян, но имеет совершенно другой смысл, то есть или тот, что Петр пребыл тверд, как камень, по словам Василия Великого, или что он первый исповедал камень (веры), как говорит Василий Селевкийский, или что он есть этот камень вместе с прочими апостолами, как свидетельствуют другие учители.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Обличение католической лжи. Католики признают папу главой церкви на основании слов Иисуса Христа, неправильно ими толкуемых: «<b>На сем камне</b>» (Христе, а не Петре — по-нашему) «<b>Я создам Церковь Мою, и врата ада не одолеют ее</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Почему католики относят слова Спасителя «<b>на сем камне</b>» не к Спасителю, а к апостолу Петру? Потому, что Господь пред сими словами сказал Петру: «<b>ты — Петр</b>», и вслед за тем сказал: «<b>и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Мы утверждаем, что под словами на сем камне разумеет Господь Себя, а не Петра, ибо Камнем веры и церкви в Писании везде называется Христос. Апостол Павел, когда говорит о камне в пустыне, чудесно источившем воду для евреев и утолившем их жажду, разумеет под ним Христа. Но для большего и яснейшего доказательства, что под словами «<b>на сем камне</b>» нужно разуметь Христа как Основание церкви, я привожу подобное место из Евангелия от Иоанна: «<i>разрушьте храм сей, и Я в три дня воздвигну его</i>» (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). Что разумел Господь здесь под церковью? Нерукотворенную церковь Тела Своего, а не храм Иерусалимский. Так и в вышеприведенных словах разумел не Петра, а Самого Себя. Понятно ли?<br />* * *<br /><br /> Гвоздь католической гордости и католических лживостей в догматах, в управлении и нравоучении есть главенство папы, мнимое и неправильное понимание изречения Спасителя: «<b>ты — Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Всеми святыми отцами, первых и последующих веков, признано и самыми первыми, православными папами, что под основным Камнем надо разуметь Самого Иисуса Христа — «<i>Камень же был Христос</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). В доказательство этой истины, самое верное и наглядное, привожу слово, имеющее подобный оборот в Евангелии от Иоанна: «<i>разрушьте храм сей</i>» (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). (Под храмом разумеется нерукотворенный храм Тела Господня, а не Иерусалимский храм; это явствует по течению речи.) Под церковью Господь разумеет именно Свое пречистое Тело, как и под Камнем основания нужно разуметь Самого Христа, а не преемников Петра апостола или самого Петра. Это ясно. А папы вообразили себя главами церкви и основанием ее и даже наместниками Христовыми, что нелепо и ни с чем не сообразно. А отсюда все кичение римских пап и их давнишняя претензия на главенство и самовольное управление всею вселенской церковью. Ну уж и натворили папы в своей папской церкви разных фокусов, разных ложных догматов, ведущих к фальши и в вере, и в жизни. Это вполне еретическая церковь.<br /><br />* * *<br /><br /> Папа — глава ли церкви? Нет, это нелепо. Церковь объемлет собою и святых угодников, и ангельский собор, — это одно тело под главою Единым Христом. При чем тут грешный папа!<br /><br />* * *<br /><br /> Если бы Иисус Христос имел в виду дать церкви Своей, по вознесении на небо, другого главу вместо Себя, или наместника, как говорят папы, считая себя наместниками Христа на земле, то Он ясно объявил бы об этом прежде Своего вознесения, ибо это столь важный для спасения душ человеческих догмат; да и апостолы бы объявили об этом или себя кто-либо из них назвал наместником, а то никто из них не обмолвился, памятуя слова Господа: «<i>кто хочет между вами быть большим, да будет вам слугою</i>» (<a href=\"/bible-index/bible/?b=470&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span></span>Мф. 20:26</a>), «<i>все же вы — братья</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;</span></span>Мф. 23:8</a>). Вся беда в том, что католические богословы неправильно истолковали слова Господа Петру: «<b>на сем камне</b>» (не на Петре, а на Самом Господе) «<b>Я создам Церковь Мою</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Сопоставьте слова Господа: «<i>разрушьте храм сей</i>» (Тело Христа), «<i>и Я в три дня воздвигну Его</i>» (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Живой колос\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> <b>На семъ камене</b> – т.е. на этом вероисповедании. Вера во Христа как Сына Божьего и Сына Человеческого, как в Богочеловека, есть основа Церкви Христовой. Единственность и единство личности Христовой навсегда обеспечивает единство и единственность Церкви. То, что есть Богочеловек Христос, это есть и Церковь Его: Она – тело Его, Он – глава телу. Один Он сильнее греха, смерти, диавола, этих главных сил ада, а с Ним и Им и все правоверные члены Церкви. Вооруженные «<i>всеоружием Божиим</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=10&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых</span></span>Еф. 6:10-18</a>), они при помощи святых богочеловеческих таинств и святых богочеловеческих добродетелей побеждают ад и все его силы.<br /><br />Церковь – вся на Богочеловеке, вся на вере, и откровении, и убеждении: что Иисус есть Богочеловек, и поэтому – Мессия, поэтому Спаситель от греха, смерти и диавола. Богочеловек – и в Нем единственный истинный человек, настоящий человек, безгрешный человек, вечный человек, бгочеловеческий человек. Да, Богочеловек: богочеловеческими силами он созидает, выстраивает Церковь, и в ней преобразует людей в благодатных боголюдей. Всё в ней божественно, богочеловечно, бессмертно, вечно. Поэтому врата адовы не могут ее одолеть. «Врата адова»? – смерть, и все силы смерти; грехи, и все страсти в них и с ними; а за всем – бесы, как творцы и хранители ада, и его главной силы – смерти, смерти, которую производят грехи. Что Богочеловек – основание Церкви, а не Петр или какой бы то ни было другой человек, или все люди вместе, доказательство тому то, что только Он может победить – и победил – смерть и все силы ада. Будь Церковь построена на человеке, какая смерть бы его не преодолела, и какой диавол бы ее не победил? Богочеловеком Христом Церковь сильнее всех смертей, и всех зол, и всех бесов. Он Тот, которым она все это покоряет и побеждает. И исключительно действуя Сам в Церкви, Он через Своих избранных церковнослужителей покоряет Своей Божественной силой – ад и все силы его. Им Его святые апостолы владеют небом и землей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1159\">Николай Варжанский мч.</a><div>признаком Христовой Церкви является ее «вечность, неодоленность, неразрушимость.» То спасительное общество, которое создано Господом Иисусом, никто и ничто уничтожить не может. А почему? Потому что Глава этого общества есть Сам воплотившийся Единородный Сын Божий, Победитель ада и смерти (<a href=\"/bible-index/bible/?b=730&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и живый; и был мертв, и се, жив во веки веков, аминь; и имею ключи ада и смерти.</span></span>Откр. 1:18</a>; <a href=\"/bible-index/bible/?b=520&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span></span>Рим. 6:9</a>). Христос непобедим, а если так, то непобедимо и тело Его – Церковь Христова. Эту неодоленность обещал Господь Церкви Своей, когда говорил: <b>«Я создам Церковь Мою, и врата ада не одолеют ее»</b> <br /><br /><i>Что означают слова «врата ада», и откуда взято это сравнение? </i><br /><br />В древности вокруг городов строилась большая стена для ограждения от нападения врагов. В стене были ворота для въезда и выезда. У этих ворот собирались все старейшины городские, обсуждали городские дела и, вообще, совещались обо всем. <br /><br />Вот и царство диавольское Спаситель представляет как бы городом со стеной и воротами. К воротам выходят все главнейшие бесы для совета. И если, как бы так говорит Спаситель, сам Веельзевул, князь бесовский, и все главнейшие советники его выйдут на Церковь Христову, то и тогда ничего не сделают ей, никакие диавольские совещания не помогут уничтожить неодоленное, вечное общество Христово.</div></p>"}