{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Господь учит, что и дела, и слова, и речь, и поступки в равной степени создают веру нашей надежды. Ведь может казаться, что Он тяжелое бремя возложил на человеческую немощь: когда люди только начали ощущать смысл жизни, претворяя его, они должны отказаться от ее радости, ласкающей плоть. Ради них самих Он учит их отвергнуть себя – то есть не желать быть тем, чем они однажды начали быть. Все это тесно связано и сопровождается соблазном расслабляющей радости и может вести к тому, что надежда поколеблется и перестанет быть крепкой. Потому и необходимо было верным и ясным примером научить их необходимости потерять нынешнее ради обретений в будущем. Все это может казаться противоречащим силе и восприятию суждения о настоящем.<br />После того как Иисус предупредил о несении креста, потере души и вечной жизни в обмен на отрешение от мира, Он обратился к Своим ученикам и сказал, что некоторые не вкусят смерти, покуда не <b>увидят Сына Человеческого, грядущего в Царствии Своем</b>. И больше того, Иисус Сам вкусил смерть и показал верующим жертву вкушенной смерти. Так дело следует за словом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 17.1.</i><br /><i>SC 258:60—62.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Назианзин прав.</a><div>Вопрос: О ком говорит Господь: «Аминь, говорю вам: есть из стоящих здесь, кто не вкусит смерти, пока не увидит Сына Человеческого, грядущего в славе Своей»? Некоторые говорят, что это об Иоанне Богослове сказано, что он не умрет до второго пришествия Христа.<br /><br />Ответ. [Господь], обучив уже следующих за Ним учеников не обращать внимания на страсти и доблестно сопротивляться напастям, испытывая их помышления и находя еще неутвердившихся и двойственно размышляющих, решает налицо изложить чаемое, направляя их на подвиг и подстрекая их обещанием долгого жития – на служение за нас до смерти от всей души. Он видел, что они не утвердились, что они еще как тростник, колеблемый ветром. Ибо без бед, без гонений, без ударов совратился от будущего и возлюбил серебро, нашествием самолюбивого духа погиб предавший Господа Иуда Искариот. И верховный Апостол, испугавшись рабыни Валилы, три раза с клятвою отверг Господа, хотя вскоре к нему и пришло лекарство из слез. И, говоря кратко, когда Он шел на крестную муку, ими овладел дух страха. И всех он погнал в бегство. Бог попущает, чтобы одним Его словом побежал легион бесов. Это – чтобы ученики не уповали на себя. Но Он не велел, чтобы они погибли, пока они не проповедуют о Нем. Поэтому Он и сказал тем, кто Его схватил: «Если вы Меня ищете, то отпустите их уйти». Он, зная наперед их бегство и смятение, делает их твердыми тем, что обещает будущее, и немного обнажает им его, в малом все извещая. Этого они не смогли вместить в то время. Они забылись на земле – и едва не погибли. И Он, взяв через шесть дней Петра, Иоанна и Иакова на вершину высокой горы, преобразился перед ними: «…и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет», – говорит божественный Матфей. Здесь они и увидели, еще не вкусив смерти, Сына Человеческого во славе Его: как Он и обещал им раньше. Он обнаженным им явил Божество. И их повергнул, совокупно падших на землю, научая тем, что нельзя было вынести этого вида, что если бы Христос пожелал явиться, как Он есть, то все тотчас же загорелось, не выдерживая этого вида. Как и воск от приближения огня погибает. [Потому] Он представил и Моисея и Илию. Оба были возвышенными старейшинами в праведниках; они беседовали с Ним, показывая, что Он владеет не только земными, но и невидимыми, и преисподними (нижними). И не только четверодневца, как Лазаря; или в тот же день, как сына вдовицы, но и за тысячу лет умерших. И тех, кто изначально, издавна истлел, и рассыпался в прах, Он проявлением воли ставит пред Собою живыми и здоровыми, имея на то силу. Он творит это до страстей и Воскресения, делая известным, что не благодаря терпению и мужеству Он удостоен иметь власть, которая надо всеми; но что Бог всегда самовластен (имеет источник власти в Самом Себе). Поэтому и тех, кто различным образом закончил свою жизнь, Он ставит пред собою, показывая прежде гроба и Воскресения, что Он владеет живыми и мертвыми. Моисей общей смертью закончил свою жизнь; а Илия был как на небо невидимо на четырех огненных конях перемещен из земной местности. Так что первого Он возвел из преисподних, а второго – во мгновение ока призвал от приявшего его места и перед Собою поставил. И еще: когда Он говорил с ними, – рассказывает великий Матфей, – вот, облако светлое осияло их, и голос был из облака, говорящий: «Сей есть Сын Мой Возлюбленный … Его слушайте». Отец Ему сквозь облако так говорил. Внезапно те из великих разошлись, а ученики пали, закрыв очи от нестерпимого гласа. Чтобы по достоинству в теле явился Единый Сын, присный, Возлюбленный, с Отцом той же природы дружески беседующий. Подобает, чтобы одни служащие при божественном и царском престоле не прикасались ему, а другие со страхом предстояли и молчанием почитали престол. Поэтому, не вкусили смерти, ученики Господа, пока не увидели Сына Человеческого во славе Его, не как Он есть, но как им было возможно («якоже можаху»). И это только три прозорливца, большие в хороводе святых. Ибо сказал Господь: «Есть некоторые из здесь стоящих – а не все – которые не вкусят смерти, пока не увидят Царствие Божие». И его ненадолго увидев, через некоторое время окончили жизнь: Иоанн и все Апостолы и Пророки ушли из сего жития, кроме Еноха и Илии, которые во плоти живы доселе, но весьма вскоре и они умрут.<br /><br />Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 200.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=480&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал им: истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе.</span></span>Мк. 9:1</a><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Сказав о Себе, что придет во славе, дориносимый и сопровождаемый Ангелами, и зная, что ученики не доверяют этим словам, подтверждает их, присоединив, что немного спустя некоторые увидят Его славу, – которую Он здесь назвал Царством. Указывал Он этим на сияние Своего Преображения, которое должен был вскоре показать Петру, Иакову и Иоанну. О них и сказал: <b>нецыи от зде стоящих</b>. Царством же Своим, или славою Своею – назвал то сияние, с которым впоследствии должен придти, когда воздаст каждому по делам его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Спаситель говорит о втором, славном пришествии Своем, чтобы подбодрить Своих учеников, устрашившихся Его возможного страдания при первом пришествии Его. Объявляя, что Он на Страшном Суде будет судить каждого по делам его, Спаситель показывает бесконечную любовь к людям, ибо этим предоставляет каждому человеку самому себе быть страшным судьей, самому себя оправдать или осудить по делам своим. Это необыкновенное слово Спасителя могло смутить Его учеников, потому что Он совершил резкий переход в Своей беседе. От слова о Своем страдании при первом пришествии Он резко перешел к Своему второму пришествию. Но ученики не могли этого понять. Поэтому Он говорит к ним словами, выявляющими вечную, неизменную истину: Истинно говорю вамъ: есть некоторые изъ стоящихъ здесь, которые не вкусятъ смерти, какъ уже увидятъ Сына Человеческаго, грядущаго въ Царствiи Своемъ (стих 28). – И это царство вскоре увидели трое из них при Преображении Спасителевом на Фаворе. А все они видели это царство при сошествии Духа Святого в день Святой Пятидесятницы; и с того момента это царство переживают и видят в Церкви Христовой все верующие во веки веков…</div></p>"}