{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Господь повелевает апостолам держаться в стороне от <i>закваски фарисейской и саддукейской</i> – это предостережение им не вступать в споры иудеев. Дела закона теперь должны рассматриваться в свете веры. Предостережение им означает, что они, в чье время и в чей век Истина явилась во плоти, ни о чем не должны судить иначе, как в надежде на сходство с истиной, которая открылась. Они не должны позволять учению фарисеев, не знающих Христа, подрывать силу действия евангельской истины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 16.3.</i><br /><i>SC 258:50.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Марк (<a href=\"/bible/?b=480&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Он заповедал им, говоря: смотрите, берегитесь закваски фарисейской и закваски Иродовой.</span></span>Мк. 8:15</a>) сказал: <i>и прещаше им, глаголя: зрите, блюдитеся от кваса фарисейска, и от кваса Иродова</i>. Прещаше, т.е. заповедал; а удвоение: зрите, блюдитеся – указывает на усиление этой заповеди. Закваской фарисейскою, саддукейскою и Иродовою называет учение фарисеев, саддукеев и иродиан. О фарисеях и саддукеях сказано в третьей главе, а об иродианах – в двенадцатой. Закваскою назвал это учение, как бы окисшее и изгнившее.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Закваска фарисейская и саддукейская? Неверие и маловерие; сердце их – гордость. Несмотря на все знамения небесные и божественные, которые Господь Иисус показывает и дает в изобилии, фарисеи и саддукеи намеренно не видят, намеренно не признают в Нем Бога и Мессию. Он злонамеренно отрицают Богочеловеческие факты, «дела» Христовы, или приписывают их Веельзевулу. Такая хула на Святого Духа и есть закваска фарисейская и саддукейская. Это превращает человека в самозванного диавола, а мир этот в ад. Ибо человек сознательно и намеренно приписывает Христу Богу зло, и сознательно и упорно остается при грехе как методе человеческой жизни, и сознания, и чувства. Закваска фарисейская и саддукейская = учение фарисейское и саддукейское; фарисейское: сухой и чахоточный формализм и бюрократизм саддукейское: отрицание бессмертия, воскресения и загробной жизни (стих 11–12). Никакое знаменiе съ неба не убедит их в противополжном, не переродит.<br /><br />Фарисейство – это наиболее опасный порок для последователей Христовых. Против него Спаситель восстал с исключительным гневом и беспощадным осуждением. Это значит, что в фарисействе заключается страшное зло, которое совершенно искажает богообразное существо человеческое. Корень фарисейства – гордость. Как малое количество закваски заквашивает все тесто, так и фарисейство заражает всю личность человека. Последователи Христовы получают исключительные Богочеловеческие дары и силы, так что могут возгордиться и стать фарисеями. Поэтому им Спаситель повелевает: смотрите, берегитесь закваски фарисейской и саддукейской (стих 6, 11). Смотрите и берегитесь вы, которые воскрешаете мертвых, бесов изгоняете, больных исцеляете, ибо закваска фарисейская в вас уничтожила бы ту силу и тот дар.</div></p>"}