{"chapter":{"1":{"verse":1,"text":"Ο Ισραήλ είναι άμπελος ευκληματούσα· εκαρποφόρησεν αφθόνως· κατά το πλήθος των καρπών αυτού επλήθυνε τα θυσιαστήρια· κατά την αγαθότητα της γης αυτού ελάμπρυνε τα αγάλματα."},"2":{"verse":2,"text":"Η καρδία αυτών είναι μεμερισμένη· τώρα θέλουσι τιμωρηθή· αυτός θέλει κατασκάψει τα θυσιαστήρια αυτών, θέλει φθείρει τα αγάλματα αυτών."},"3":{"verse":3,"text":"Διότι τώρα θέλουσιν ειπεί, Ημείς δεν έχομεν βασιλέα, διότι δεν εφοβήθημεν τον Κύριον· και ο βασιλεύς τι ήθελε μας κάμει;"},"4":{"verse":4,"text":"Ελάλησαν λόγους, ομνύοντες ψευδώς, ενώ έκαμνον συνθήκην· όθεν η καταδίκη θέλει εκβλαστήσει ως το κώνειον εν ταις αύλαξι του αγρού."},"5":{"verse":5,"text":"Οι κάτοικοι της Σαμαρείας θέλουσι κατατρομάξει διά τον μόσχον της Βαιθ-αυέν· διότι ο λαός αυτού θέλει πενθήσει δι' αυτόν και οι ειδωλοθύται αυτού, οι χαίροντες εις αυτόν, διά την δόξαν αυτού, διότι μετωκίσθη απ' αυτού."},"6":{"verse":6,"text":"Αυτός ότι θέλει φερθή εις την Ασσυρίαν, δώρον προς τον βασιλέα Ιαρείβ· αισχύνη θέλει καταλάβει τον Εφραΐμ, και ο Ισραήλ θέλει εντραπή διά την βουλήν αυτού."},"7":{"verse":7,"text":"Αφανίζεται η Σαμάρεια και ο βασιλεύς αυτής ως αφρός επί πρόσωπον ύδατος."},"8":{"verse":8,"text":"Και οι βωμοί της Αυέν, η αμαρτία του Ισραήλ, θέλουσι καταστραφή· άκανθαι και τρίβολοι θέλουσι βλαστήσει επί τα θυσιαστήρια αυτών· και θέλουσιν ειπεί προς τα όρη, Καλύψατέ μας· και προς τους λόφους, Πέσατε εφ' ημάς."},"9":{"verse":9,"text":"Ισραήλ, ημάρτησας από των ημερών της Γαβαά· εκεί εστάθησαν· η εν Γαβαά κατά των υιών της ανομίας μάχη δεν έφθασεν εις αυτούς."},"10":{"verse":10,"text":"Κατά την βουλήν μου βεβαίως θέλω παιδεύσει αυτούς· και οι λαοί θέλουσι συναχθή εναντίον αυτών, όταν φέρωνται εις αιχμαλωσίαν διά τας δύο ανομίας αυτών."},"11":{"verse":11,"text":"Ο Εφραΐμ είναι μεν δάμαλις δεδιδαγμένη και αγαπώσα να αλωνίζη· πλην εγώ θέλω περάσει ζυγόν επί τον ώραίον αυτής τράχηλον· θέλω υποζεύξει τον Εφραΐμ· ο Ιούδας θέλει αροτριά, ο Ιακώβ θέλει βωλοκοπεί εις εαυτόν."},"12":{"verse":12,"text":"Σπείρατε δι' εαυτούς εν δικαιοσύνη, θερίσατε εν ελέει· ανοίξατε την αφειμένην σας γήν· διότι είναι καιρός να εκζητήσητε τον Κύριον, εωσού έλθη και επισταλάξη δικαιοσύνην εφ' υμάς."},"13":{"verse":13,"text":"Ηροτριάσατε ασέβειαν, εθερίσατε ανομίαν, εφάγετε καρπόν ψεύδους· διότι ήλπισας εις την οδόν σου, εις το πλήθος των ισχυρών σου."},"14":{"verse":14,"text":"Διά τούτο απώλεια θέλει εγερθή μεταξύ των λαών σου, και πάντα τα φρούριά σου θέλουσιν εκπορθηθή, καθώς ο Σαλμάν εξεπόρθησε την Βαιθ-αρβέλ εν τη ημέρα της μάχης· η μήτηρ κατεσυντρίβη επί τα τέκνα."},"15":{"verse":15,"text":"Ούτω θέλει κάμει εις εσάς η Βαιθήλ ένεκεν της εσχάτης ανομίας σας· πρωΐ θέλει αφανισθή ολοτελώς ο βασιλεύς του Ισραήλ."}},"meta":{"connection":"GreVamvas","book_number":350,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":350,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":350,"chapter":11}}}