{"chapter":{"1":{"verse":1,"text":"Μη χαίρε, Ισραήλ, μηδέ ευφραίνου ως οι λαοί· διότι επόρνευσας εκκλίνων από του Θεού σου· ηγάπησας μισθώματα επί παν αλώνιον σίτου."},"2":{"verse":2,"text":"Το αλώνιον και ο ληνός δεν θέλουσι θρέψει αυτούς, και ο οίνος θέλει εκλείψει απ' αυτών."},"3":{"verse":3,"text":"Δεν θέλουσι κατοικήσει εν τη γη του Κυρίου· αλλ' ο Εφραΐμ θέλει επιστρέψει προς την Αίγυπτον, και θέλουσι φάγει ακάθαρτα εν τη Ασσυρία."},"4":{"verse":4,"text":"Δεν θέλουσι προσφέρει σπονδάς οίνου εις τον Κύριον, ουδέ θέλουσιν είσθαι αρεστοί εις αυτόν· αι θυσίαι αυτών θέλουσιν είσθαι εις αυτούς ως άρτος πενθούντων· πάντες οι τρώγοντες αυτάς θέλουσι μιανθή· διότι άρτος αυτών υπέρ της ψυχής αυτών δεν θέλει εισέλθει εις τον οίκον του Κυρίου."},"5":{"verse":5,"text":"Τι θέλετε κάμει εν ημέρα πανηγύρεως και εν ημέρα εορτής του Κυρίου;"},"6":{"verse":6,"text":"Διότι, ιδού, έφυγον διά την ταλαιπωρίαν· η Αίγυπτος θέλει συνάξει αυτούς, η Μέμφις θέλει θάψει αυτούς· τα δι' αργυρίου επιθυμητά αυτών, κνίδαι θέλουσι κληρονομήσει αυτά· άκανθαι θέλουσιν είσθαι εν ταις σκηναίς αυτών."},"7":{"verse":7,"text":"Ήλθον αι ημέραι της επισκέψεως, αι ημέραι της ανταποδόσεως ήλθον· ο Ισραήλ θέλει γνωρίσει τούτο· ο προφήτης είναι άφρων, ο άνθρωπος ο πνευματέμφορος μαινόμενος, διά το πλήθος της ανομίας σου και του μεγάλου κατά σου μίσους."},"8":{"verse":8,"text":"Ο φρουρός του Εφραΐμ ήτο ο μετά του Θεού μου, ο δε προφήτης έγεινε παγίς ιξευτού εις πάσας τας οδούς αυτού και μίσος εν τω οίκω του Θεού αυτού."},"9":{"verse":9,"text":"Διεφθάρησαν βαθέως ως εν ταις ημέραις της Γαβαά· διά τούτο θέλει ενθυμηθή την ανομίαν αυτών, θέλει επισκεφθή τας αμαρτίας αυτών."},"10":{"verse":10,"text":"Εύρηκα τον Ισραήλ ως σταφυλήν εν ερήμω· είδον τους πατέρας σας ως τα πρωτογέννητα της συκής εν τη αρχή αυτής· αλλ' αυτοί υπήγον προς τον Βέελ-φεγώρ και αφιερώθησαν εις την αισχύνην· και έγειναν βδελυκτοί, καθώς το αντικείμενον της αγάπης αυτών."},"11":{"verse":11,"text":"Περί δε του Εφραΐμ, ως πτηνόν θέλει πετάξει η δόξα αυτών, από της γέννας και από της μήτρας και από της συλλήψεως·"},"12":{"verse":12,"text":"αλλά και αν εκθρέψωσι τα τέκνα αυτών, θέλω ατεκνώσει αυτούς, ώστε να μη μείνη άνθρωπος, διότι ουαί έτι εις αυτούς, όταν συρθώ απ' αυτών."},"13":{"verse":13,"text":"Ο Εφραΐμ με εφαίνετο ως η Τύρος, πεφυτευμένος εν τόπω τερπνώ· πλην ο Εφραΐμ θέλει εκφέρει τα τέκνα αυτού διά τον φονέα."},"14":{"verse":14,"text":"Δος εις αυτούς, Κύριε· τι θέλεις δώσει; δος εις αυτούς μήτραν αποβάλλουσαν και μαστούς ξηρούς."},"15":{"verse":15,"text":"Πάσα η κακία αυτών είναι εν Γαλγάλοις· διότι εκεί εμίσησα αυτούς· διά την κακίαν των πράξεων αυτών θέλω εξώσει αυτούς από του οίκου μου· δεν θέλω αγαπά πλέον αυτούς· πάντες οι άρχοντες αυτών είναι αποστάται."},"16":{"verse":16,"text":"Επατάχθη ο Εφραΐμ· η ρίζα αυτών εξηράνθη· καρπόν δεν θέλουσι κάμει· ότι και αν γεννήσωσι, θέλω θανατώσει τα επιθυμητά της μήτρας αυτών."},"17":{"verse":17,"text":"Ο Θεός μου θέλει απορρίψει αυτούς, διότι δεν εισήκουσαν αυτόν· και θέλουσιν είσθαι πλανώμενοι μεταξύ των εθνών."}},"meta":{"connection":"GreVamvas","book_number":350,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":350,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":350,"chapter":10}}}