{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Кратко надписание псалма, потому что содержанием его служит увещание творить правду и порицание тем, кто ей не следует. «<b>Бог стал в сонме богов, дабы среди богов произвести суд</b>». И то служит великим доказательством любви к нам Бога, что Он, Творец, сообщил Свое название творению. Называемый Сам Богом в исключительном смысле, Он по благодати позволил также называться и тем, кто из любви к Богу, Владыке всего, хранит первоначальное достоинство. Потому и теперь пророк назвал богами начальников народа, о которых и Моисей говорил: «<i>судей (богов) не злословь и начальника в народе твоем не поноси</i>» (<a href=\"/bible/?b=20&c=22&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>). Тех из них, которые говорят истину и избегают лжи, которые блюдут достоинство пророка ли, священника ли, или вождя, Бог удостаивает такой части, что, как говорит псалмопевец, становится в их сонме; тех же, которые поступают недостойно полученной ими чести, судит «<b>среди</b>», т. е. пред лицом всей твари лишает их достоинства и чести и подвергает позору за то, что они, поставленные начальствовать, сами подчиняют себя нечестию. Таких начальников пророк далее с одной стороны порицает, с другой — увещает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 81.<br />В PG 55, 731-732 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Псалом Асафу</b>.<br /> В некоторых списках находится надпись: псалом Асафу, а в других: разумения Асафу, так как сей псалом вразумляет судей. Или это говорится и потому, что мы должны понимать содержащееся в нем пророчество с разумением, поелику он пророчествует о том обличении, которое делал Владыка Христос книжникам и фарисеям.<br /><b>Бог ста в сонме, богов</b> <br /><br />Христос, говорит, стал в собрании книжников, фарисеев и старейшин народа, которых Давид назвал здесь богами по причине начальственного и судебного их достоинства, как и Моисей назвал богами судей: <i>Богов не злословь</i> (<a href=\"/bible/?b=20&c=22&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>) и мы сказали о том довольно пространно и подробно в 49 псалме, при изъяснении слов 1-го стиха (<a href=\"/bible/?b=230&c=49&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.</span></span>Пс. 49:1</a>): <i>Бог богов Господь возглаголал</i>. А <i>Григорй Богослов</i> разумел сии слова иначе в слове на крещение (1).<br /><br />____________ <br /><br />(1) По словам <i>Григория Богослова</i>, которого приводит сочинитель, и <i>Василия</i>, сии слова относятся ко второму явлению Христову, когда праведники возсияют как солнце; ибо тогда среди спасаемых станет Бог среди богов и царей, распределяя и разделяя достоинства тамошнего блаженства и различая, кто какой чести и обители достоин. Слова <i>Феодорита</i>: Поелику истинно судия есть Бог, и людям поручено (от Него) судить; то те, которым это вверено, названы богами, как действительно в том уподобляющееся Богу. Но праведный Судия обличает здесь неправедно судящих и не держащих весы правосудия неуклонно и наперед говорит о будущем праведном своем суде. <i>Евсевия</i>: Бог судит не на возвышенном месте и на подобие правителей, сидя, но нисходя к судимым и среди их стоя, Он подобен им по виду, как сделавшийся непреложно человеком.<br /><br /><b>Посреде же</b> (народа) <b>боги разсудит</b>. Став, говорит, Христос открыто будет суд производить, то есть, обличать богов – начальствующих и судей народных; так как Христос и обличал их открыто, обвиняя их и говоря: горе вам книжники и фарисеи – лицемеры, что вы делаете то и то, как говорит о том Матфей подробно в 23-й главе. Иудеи думают о сем так, что Бог стал среди начальствующих, поелику Он находится невидимо, и посему среди многих обличит их, то есть, чрез пророков, если они начальствуют и судят неправедно (1). <br /><br />________<br /><br />(1) Слова <i>Оригена</i>: Жившим суетно приличен суд. Так сказано в другом месте: и будет судить среди народов; а святым – не суд, а нечто большее – различие, ибо различит их как царь в радостный день, награждая каждого достойного чести, кто достоин восстать в воскресение в виде солнца, кто в виде луны и кто в виде звезд. Итак станет в сонме богов, а не людей, т. е. живущих по обычаям человеческим и различит, кому из сих богов, иметь достоинство солнца, кому луны и кому звезд.</div></p>"}