{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Чего не познали? Скоротечности настоящей жизни, непостоянства человеческой жизни, не познали того, что, присоединяя к полям поля и к домам домы, они часто собирают сокровища для врагов. А чего не уразумели? Того, что, заботясь о благах ничтожных, они лишают себя благ великих. Потому они и ходят во тьме нечестия, стыдясь придти к свету: «<i>всякий, делающий злое, ненавидит свет</i>», как говорит Спаситель (<a href=\"/bible/?b=500&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>). Может быть пророк порицает их и за то, что они, ходя во тьме, не узнали и не уразумели последующего. Чего же именно? Слушай: «<b>да поколеблются все основания земли</b>». Если же колеблются основания земли, то, как может остаться то, что на ней? Для чего же, пока последнее остается, мы обижаем брата и поядаем бедного, если от этого нам нет пользы? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 81.<br />В PG 55, 731-732 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не познаша, ниже уразумеша, во тме, ходят</b> <br /><br />Неправедные, говорит, судии и начальники, сделавшись, по словам <i>Дидима</i>, произвольно глухими, не познали, и не поняли моих Божественных слов и законов. Ибо глаголом: не уразумели, изъясняется глагол: не познали. Неправедные судии и начальники во тьме ходят, т. е. живут в заблуждении. Или можно понимать сии слова иначе, т. е. что не познали и не поняли неправедные начальники и судии добра; почему и ходят в заблуждении и незнании правды, иначе, не понимают, что такое правда (1).<br />_______<br /><br />(1) <i>Другой</i> говорить яснее: Сего, говорит, судьи не хотят знать, т. е. что они поставлены судьями в пользу бедных, но исполняют свое общественное дело, как провождающие время ночью и во тьме, не видя своей обязанности, как омраченные и лишенные света; ибо безумие мрачно покрывается западом (вечернее) и наводит ночь; а разумение напротив того весьма светло, весьма лучезарно и истинно востокообразно. Слова безыменного истолкователя: Чего не познали? Гнилости сей жизни и непостоянства человеческого счастья, ибо соединяя поля с полями и домы с домами, они часто приобретают сии богатства для врагов. Чего не уразумели? Того, что, занимаясь малым, они теряют большее.<br /><br /><b>Да подвижатся вся основания земли</b><br /> <br />Сии слова так выразил Симмах: потрясу землею по причине живущих на ней. По выражению семидесяти толковников глагол: да подвинутся, дает такую мысль, что Бог повелевает земле колебаться, чтоб устрашились неправедные начальники и беззаконные судии. Или говорит: да потрясутся основания земли, не перенося более беззакония сих неправедных людей. Основаниями земли называет глубину ее. Поистине поразительно и страшно слово сие, как представляющее негодование Бога на неправедных начальников и беззаконных судей (1).<br />________<br /><br />(1) Слова <i>Дидима</i> (Диодора): Потрясу, говорит, и поколебаю все; потому что Я поставил судей в чине богов и сынов Всевышнего; а они обесчестили мое достоинство, повреждая суд взятками, подобно языческим начальникам, которые по причине бесчувствия своих богов употребляют право судить произвольно, потому что нет наблюдающего за ними и взыскивающего с них. <i>Афанасий</i> основаниями называет начальствующих века сего (т. е. демонов), которые еще до народа Иудейского подверглись суду и извержены из владычества над нами сими словами: ныне князь миpa сего изгнан будет вон; ибо потряслось стояние их, которое имели прежде, так как первые они обессилены Крестом.</div></p>"}