{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>‹…› Богословие небесные и высшие Существа, равно как Боголюбивейших и священных мужей наших, называет даже <i>богами</i> (<a href=\"/bible-index/bible/?b=10&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии.</span></span>Быт. 32:1</a>; <a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>; <a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). Хотя непостижимое Божество, по высочайшей своей природе, превосходит и превышает все прочие существа; хотя ничто из существующего, собственно и вполне, не может назваться Ему подобным: впрочем, если какое-либо существо духовное и разумное будет, сколько возможно, искать теснейшего единения с Божеством, и, сколько возможно, будет непрестанно стремиться к Божественному озарению Его, то и само, по своему посильному, если можно так сказать, Богоподражанию, соделается достойным Божественного наименования.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О небесной иерархии. § 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Когда сказал Бог, что все суть боги и сыны Вышняго? Ведь здесь говорится уже не об одних только начальниках, а о всех людях. Когда Бог, сотворив человека, дал такое определение его достоинства: «<i>сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 81.<br />В PG 55, 731-732 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Где Бог сказал сии слова? Некоторые говорят, что Бог, сказывая: <i>сотворим человека по образу нашему и по подобию</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), показал, что люди суть боги по сыноположению, как сотворенные по образу Божии. А я нашел еще, что Бог назвал богами начальствующих и судей, сказывая в Книге Судей народу: <i>богам не говори зло и начальнику народа твоего не говори худо</i> (<a href=\"/bible-index/bible/?b=20&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>). Далее сынами Вышнего назвал Израильтян, сказав: <i>сын первенец мой Израиль</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>) (1).<br />____<br /><br />(1) Слова Божественного <i>Кирилла</i>. Поелику мы сделались сынами Божиими, приняв в душе посредством Святаго Духа естественного и истинного Сына рожденного от вечного Отца нераздельно и бесстрастно, то посему мы и почтены сим названием или именем богов, хотя не по природе мы таковы, а по чести и славя. Тот же <i>Кирилл</i> говорит, приводя из Евангелия Иоанна следующие слова: <i>не написано ли в законе вашем: Я сказал: вы боги? Если он назвал богами тех, к которым было Слово Божие, и не может нарушиться Писание, – Тому ли, которого Отец освятил, и послал в мир вы говорите: богохульствуешь; потому что Я сказал: Я сын Божий?</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span></span>Ин. 10:34</a>). Слова <i>Феодорита</i>: И так Я вас почтил и сообщил вам мое имя, и нарек моими сынами. <i>Евсевий</i>, приводя на сие пример, говорит: ты уразумеешь, как приобрели честь Божии получившие начальство над подначальными, когда вникнешь в то, что сказано Моисею: <i>вот Я поставил тебя богом Фараону, и Аарон, брат твой будет твоим пророком</i> (<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). Итак как Моисей человек Божий, получив от него честь, назван богом Фараона, так и все, которых почтил Бог, получили у своих подчиненных место богов.<br /></div></p>"}