{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1238&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Жданов А.А.</a><div>Весьма ясные следы неподлинности послание носит и в своем содержании, особенно в тех местах, где возможны сопоставления с соответствующими местами книги пр. Иеремии. Так, упомянутое выше послание 29-й главы (Иер. 29) уже в самом надписании своем носит непререкаемые следы исторической достоверности. В нем сообщаются вполне точныя и обстоятельныя сведения о месте и времени его происхождения, о лицах, которым оно предназначено, даже об отправителях и поводе к отправлению, — именно: ясно сказано, что пророк Иеремия написал его в Иерусалиме, в царствование Седекии, и отправил к старейшинам, священникам, пророкам и всему народу, отведенным в Вавилон, чрез Элеасу, сына Сафанова, и Гемарию, сына Хелкиина, послов Седекии к Навуходоносору. Напрасно искать подобной же исторической точности в разсматриваемом послании: оно ограничивается лишь самыми общими и неопределенными указаниями. «Список послания, — читаем в надписи его, — которое послал Иеремия к пленникам, отводимым в Вавилон царем Вавилонским, чтобы возвестить им, чтó повелено ему Богом». И только.<br />Из слов надписания <b>«к пленникам, отводимым в Вавилон» </b>(по русскому синодальному переводу) можно заключить, что поименованные пленники уже находились где либо на пути в Вавилон, и их участь таким образом была решена окончательно. После этого представляется странным и несообразным следующий (2-й) стих послания, где писатель говорит: <i>«за грехи, которыми вы согрешили пред Богом, будете отведены пленниками в Вавилон Навуходоносором царем вавилонским»</i>. Навуходоносор уже уводит иудеев в Вавилон, — к чему же в таком случае предсказание о пленении? Впрочем эта несообразность остается действительною лишь до тех пор, пока мы будем признавать правильным русский перевод даннаго места. На самом же деле, при действительно правильном переводе, она исчезает. Именно: слова подлинника «πρὸς τοὺς ἀχϑησομένους αἰχμαλώτους εἰς Βαβυλῶνα», переданныя в синодальном издании «к пленникам, отводимым в Вавилон», точнее нужно перевести так: «к тем, которые имели быть отведенными в Вавилон в качестве пленников», которым т. е. в будущем угрожала опасность быть отведенными в плен. Тогда предсказание о плене будет иметь место и смысл во вступлении к посланию. Но вместе с тем открываются новыя уже непримиримыя и необъяснимыя несообразности, которыя решительно говорят против подлинности послания. Если те лица из иудеев, которым угрожал плен вавилонский, еще жили в Иерусалиме и его ближайших окрестностях, то пророку Иеремии не было надобности писать к ним послание: его устная живая речь гораздо скорее и успешнее достигла-бы той же цели. Предположим даже, что послание по той или иной причине могло быть написано, — тогда непременно должны бы быть поименованы те лица, которым оно предназначалось; а при том неопределенном адресе, который оно носит теперь («к тем, которые имеют быть в последствии отведены в Вавилон»), оно никогда не дошло бы по назначению.</div></p>"}