{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1238&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Жданов А.А.</a><div>Далее, в стихе 3-м читаем: «<b>вшедши в Вавилон, вы пробудете там многие годы и долгое время, даже до семи родов»</b> (ἕως γενεῶν ἑπτά). В канонической книге пр. Иеремии продолжительность плена определяется иначе. В 10-м стихе 29-й главы Господь так говорит устами пророка: <i>«когда исполнится вам в Вавилоне семьдесят лет, тогда Я посещу вас, и исполню доброе слово Мое о вас, чтобы возвратить вас на место сие»</i> (<a href=\"/bible-index/bible/?b=300&c=29&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо так говорит Господь: когда исполнится вам в Вавилоне семьдесят лет, тогда Я посещу вас и исполню доброе слово Мое о вас, чтобы возвратить вас на место сие.</span></span>Иер. 29:10</a>). Срок жизни семи поколений никак нельзя включить в тесные пределы 70 лет, потому что 10 лет для одного поколения слишком недостаточно. Из этого места открывается, что писатель послания не только не пр. Иеремия, по даже лицо, мало знакомое с его пророчествами.<br />Правда, некоторые из ученых (напр. Scholz), чтобы согласовать данныя послания с данными канонической книги пр. Иеремии, приводят слова Диогена Лаэрция, из которых будто-бы видно, что поколение γενεά обнимает собою промежуток времени в 10 лет, — именно: Диоген Лаэрций определяет время существования пифагорейской школы словами «ϰαὶ αὐτοῦ τὸ σύστημα διέμεινε μέχρι γενεών ἐννεαϰαίδεϰα», т. е. его (Пифагорова) школа существовала до 19 поколений; а так как из других источников и из самого же Диогена Лаэрция известно, что школа Пифагорова просуществовала до 200 лет (о точности этой цифры предоставляем судить историкам философии), то ясно, что Лаэрций приписывает γενεά 10-ти летнюю продолжительность. Но приведенная ссылка на Лаэрция основана на доказанной (см. у Welte во введении Herbst’а) описке: вместо «ἐννεαϰαίδεϰα», 19-ть, нужно читать «ἐννέα ἢ ϰαὶ δέϰα» 9-ть или даже 10-ть, и γενεά в таком случае будет обнимать приблизительно четверть века, лет 25. Так и у пр. Иеремии. В той же 29-й главе пророк говорит от лица Иеговы иудеям: «берите там (в Вавилоне) жен, и раждайте сыновей и дочерей, и сыновьям своим берите жен, и дочерей своих отдавайте в замужество, чтобы оне раждали сыновей и дочерей» (ст. 6). В этих словах косвенно определяется продолжительность плена приблизительно в три поколения, и если каждому из них приписать предположительно 25-ти летний срок существования, то это будет совершенно согласно с указанною в 10-м стихе той же главы цифрою 70.<br />Итак автор послания насчитывает 7 поколений вместо 3-х поколений пр. Иеремии.<br />Выраженное в этой форме противоречие многие поборники подлинности послания стараются примирить ссылкою на предполагаемую описку в предполагаемом же еврейском подлиннике его. В этом гипотетическом подлиннике первоначально будто-бы находились слова שְׁלשׁ דּוֹרוֹת — три рода или поколения, и число שְׁלשׁ было обозначено буквою ג (гимель), переписчик вместо буквы гимель по ошибке поставил несколько сходную с нею букву ז (заин), численное значение которой 7 (ז דּוֹרוֹת = שְׁלשׁ דּוֹרוֹת); отсюда будто-бы и появилось в греческом переводе «γενεῶν ἑπτά» вместо «γενεῶν τριῶν». (См. Welte ib). Насколько состоятельна гипотеза об исчезнувшем еврейском оригинале послания, — об этом мы мимоходом уже упоминали, а подробнее разсмотрим ее в своем месте ниже. Но если даже принять ее на веру и признать, что наш автор согласно с пр. Иеремиею определял продолжительность плена сроком жизни трех поколений, то и тогда затруднения не исчезнут. О времени плена в ст. 4-м автор говорит: «<i>вы пробудете там очень многие </i>(рус. пер. «многие», греч: <i>«ἔτη πλείονα») годы и долгое время (χρόνον μαϰρόν)»</i>; но это гораздо более согласно с настоящим чтением «ἕως γενεῶν ἑπτά», чем с исправленным по предполагаемому еврейскому подлиннику «γενεῶν τριῶν».</div></p>"}