{"chapter":{"1":{"verse":1,"text":"Ίδετε οποίαν αγάπην έδωκεν εις ημάς ο Πατήρ, ώστε να ονομασθώμεν τέκνα Θεού. Διά τούτο ο κόσμος δεν γνωρίζει ημάς, διότι δεν εγνώρισεν αυτόν."},"2":{"verse":2,"text":"Αγαπητοί, τώρα είμεθα τέκνα Θεού, και έτι δεν εφανερώθη τι θέλομεν είσθαι· εξεύρομεν όμως ότι όταν φανερωθή, θέλομεν είσθαι όμοιοι με αυτόν, διότι θέλομεν ιδεί αυτόν καθώς είναι."},"3":{"verse":3,"text":"Και πας όστις έχει την ελπίδα ταύτην επ' αυτόν καθαρίζει εαυτόν, καθώς εκείνος είναι καθαρός."},"4":{"verse":4,"text":"Πας όστις πράττει την αμαρτίαν πράττει και την ανομίαν, διότι η αμαρτία είναι η ανομία."},"5":{"verse":5,"text":"Και εξεύρετε ότι εκείνος εφανερώθη διά να σηκώση τας αμαρτίας ημών, και αμαρτία εν αυτώ δεν υπάρχει."},"6":{"verse":6,"text":"Πας όστις μένει εν αυτώ δεν αμαρτάνει· πας ο αμαρτάνων δεν είδεν αυτόν ουδέ εγνώρισεν αυτόν."},"7":{"verse":7,"text":"Τεκνία, ας μη σας πλανά μηδείς· όστις πράττει την δικαιοσύνην είναι δίκαιος, καθώς εκείνος είναι δίκαιος·"},"8":{"verse":8,"text":"όστις πράττει την αμαρτίαν είναι εκ του διαβόλου, διότι απ' αρχής ο διάβολος αμαρτάνει. Διά τούτο εφανερώθη ο Υιός του Θεού, διά να καταστρέψη τα έργα του διαβόλου."},"9":{"verse":9,"text":"Πας όστις εγεννήθη εκ του Θεού αμαρτίαν δεν πράττει, διότι σπέρμα αυτού μένει εν αυτώ· και δεν δύναται να αμαρτάνη, διότι εγεννήθη εκ του Θεού."},"10":{"verse":10,"text":"Εν τούτω γνωρίζονται τα τέκνα του Θεού και τα τέκνα του διαβόλου. Πας όστις δεν πράττει δικαιοσύνην δεν είναι εκ του Θεού, ουδέ όστις δεν αγαπά τον αδελφόν αυτού."},"11":{"verse":11,"text":"Διότι αύτη είναι η παραγγελία, την οποίαν ηκούσατε απ' αρχής, να αγαπώμεν αλλήλους·"},"12":{"verse":12,"text":"ουχί καθώς ο Κάϊν ήτο εκ του πονηρού και έσφαξε τον αδελφόν αυτού· και διά τι έσφαξεν αυτόν; διότι τα έργα αυτού ήσαν πονηρά, τα δε του αδελφού αυτού δίκαια."},"13":{"verse":13,"text":"Μη θαυμάζετε, αδελφοί μου, αν ο κόσμος σας μισή."},"14":{"verse":14,"text":"Ημείς εξεύρομεν ότι μετέβημεν εκ του θανάτου εις την ζωήν, διότι αγαπώμεν τους αδελφούς· όστις δεν αγαπά τον αδελφόν μένει εν τω θανάτω."},"15":{"verse":15,"text":"Πας όστις μισεί τον αδελφόν αυτού είναι ανθρωποκτόνος· και εξεύρετε ότι πας ανθρωποκτόνος δεν έχει ζωήν αιώνιον μένουσαν εν εαυτώ."},"16":{"verse":16,"text":"Εκ τούτου γνωρίζομεν την αγάπην, ότι εκείνος υπέρ ημών την ψυχήν αυτού έβαλε· και ημείς χρεωστούμεν υπέρ των αδελφών να βάλλωμεν τας ψυχάς ημών."},"17":{"verse":17,"text":"Όστις όμως έχη τον βίον του κόσμου και θεωρή τον αδελφόν αυτού ότι έχει χρείαν και κλείση τα σπλάγχνα αυτού απ' αυτού, πως η αγάπη του Θεού μένει εν αυτώ;"},"18":{"verse":18,"text":"Τεκνία μου, μη αγαπώμεν με λόγον μηδέ με γλώσσαν, αλλά με έργον και αλήθειαν."},"19":{"verse":19,"text":"Και εκ τούτου γνωρίζομεν ότι είμεθα εκ της αληθείας, και θέλομεν πληροφορήσει τας καρδίας ημών έμπροσθεν αυτού,"},"20":{"verse":20,"text":"διότι εάν μας κατακρίνη η καρδία, βεβαίως ο Θεός είναι μεγαλήτερος της καρδίας ημών και γνωρίζει τα πάντα."},"21":{"verse":21,"text":"Αγαπητοί, εάν η καρδία ημών δεν μας κατακρίνη, έχομεν παρρησίαν προς τον Θεόν,"},"22":{"verse":22,"text":"και ό,τι αν ζητώμεν λαμβάνομεν παρ' αυτού, διότι φυλάττομεν τας εντολάς αυτού και πράττομεν τα αρεστά ενώπιον αυτού."},"23":{"verse":23,"text":"Και αύτη είναι η εντολή αυτού, το να πιστεύσωμεν εις το όνομα του Υιού αυτού Ιησού Χριστού και να αγαπώμεν αλλήλους καθώς έδωκεν εντολήν εις ημάς."},"24":{"verse":24,"text":"Και όστις φυλάττει τας εντολάς αυτού μένει εν αυτώ, και αυτός εν εκείνω. Και εκ τούτου γνωρίζομεν ότι μένει εν ημίν, εκ του Πνεύματος το οποίον έδωκεν εις ημάς."}},"meta":{"connection":"GreVamvas","book_number":690,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":690,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":690,"chapter":4}}}