{"chapter":{"1":{"verse":1,"text":"Πας όστις πιστεύει ότι ο Ιησούς είναι ο Χριστός, εκ του Θεού εγεννήθη, και πας όστις αγαπά τον γεννήσαντα αγαπά και τον γεννηθέντα εξ αυτού."},"2":{"verse":2,"text":"Εκ τούτου γνωρίζομεν ότι αγαπώμεν τα τέκνα του Θεού, όταν τον Θεόν αγαπώμεν και τας εντολάς αυτού φυλάττωμεν."},"3":{"verse":3,"text":"Διότι αύτη είναι η αγάπη του Θεού, το να φυλάττωμεν τας εντολάς αυτού· και αι εντολαί αυτού βαρείαι δεν είναι."},"4":{"verse":4,"text":"Διότι παν ό,τι εγεννήθη εκ του Θεού νικά τον κόσμον· και αύτη είναι η νίκη η νικήσασα τον κόσμον, η πίστις ημών."},"5":{"verse":5,"text":"Τις είναι ο νικών τον κόσμον ειμή ο πιστεύων ότι ο Ιησούς είναι ο Υιός του Θεού;"},"6":{"verse":6,"text":"Ούτος είναι ο ελθών δι' ύδατος και αίματος, Ιησούς ο Χριστός· ουχί διά του ύδατος μόνον, αλλά διά του ύδατος και του αίματος· και το Πνεύμα είναι το οποίον μαρτυρεί, επειδή το Πνεύμα είναι η αλήθεια."},"7":{"verse":7,"text":"Διότι τρεις είναι οι μαρτυρούντες εν τω ουρανώ, ο Πατήρ, ο Λόγος και το Άγιον Πνεύμα, και ούτοι οι τρεις είναι έν·"},"8":{"verse":8,"text":"και τρεις είναι οι μαρτυρούντες εν τη γη, το Πνεύμα και το ύδωρ και το αίμα, και οι τρεις ούτοι αναφέρονται εις το εν."},"9":{"verse":9,"text":"Εάν δεχώμεθα την μαρτυρίαν των ανθρώπων, η μαρτυρία του Θεού είναι μεγαλητέρα· διότι αύτη είναι η μαρτυρία του Θεού, την οποίαν εμαρτύρησε περί του Υιού αυτού."},"10":{"verse":10,"text":"Όστις πιστεύει εις τον Υιόν του Θεού έχει την μαρτυρίαν εν εαυτώ· όστις δεν πιστεύει εις τον Θεόν, έκαμεν αυτόν ψεύστην, διότι δεν επίστευσεν εις την μαρτυρίαν, την οποίαν εμαρτύρησεν ο Θεός περί του Υιού αυτού."},"11":{"verse":11,"text":"Και αύτη είναι μαρτυρία, ότι ζωήν αιώνιον έδωκεν εις ημάς ο Θεός, και αύτη η ζωή είναι εν τω Υιώ αυτού."},"12":{"verse":12,"text":"Όστις έχει τον Υιόν έχει την ζωήν· όστις δεν έχει τον Υιόν του Θεού, την ζωήν δεν έχει."},"13":{"verse":13,"text":"Ταύτα έγραψα προς εσάς τους πιστεύοντας εις το όνομα του Υιού του Θεού, διά να γνωρίζητε ότι έχετε ζωήν αιώνιον, και διά να πιστεύητε εις το όνομα του Υιού του Θεού."},"14":{"verse":14,"text":"Και αύτη είναι η παρρησία, την οποίαν έχομεν προς αυτόν, ότι εάν ζητώμέν τι κατά το θέλημα αυτού, ακούει ημάς."},"15":{"verse":15,"text":"Και εάν εξεύρωμεν ότι ακούει ημάς ό,τι αν ζητήσωμεν, εξεύρομεν ότι λαμβάνομεν τα ζητήματα, τα οποία εζητήσαμεν παρ' αυτού."},"16":{"verse":16,"text":"Εάν τις ίδη τον αδελφόν αυτού αμαρτάνοντα αμαρτίαν ουχί θανάσιμον, θέλει ζητήσει, και ο Θεός θέλει δώσει εις αυτόν ζωήν, εις τους αμαρτάνοντας ουχί θανασίμως. Είναι αμαρτία θανάσιμος· δεν λέγω περί εκείνης να παρακαλέση."},"17":{"verse":17,"text":"Πάσα αδικία είναι αμαρτία· και είναι αμαρτία ουχί θανάσιμος."},"18":{"verse":18,"text":"Εξεύρομεν ότι πας ο γεννηθείς εκ του Θεού δεν αμαρτάνει, αλλ' όστις εγεννήθη εκ του Θεού φυλάττει αυτόν, και ο πονηρός δεν εγγίζει αυτόν."},"19":{"verse":19,"text":"Εξεύρομεν ότι εκ του Θεού είμεθα, και ο κόσμος όλος εν τω πονηρώ κείται."},"20":{"verse":20,"text":"Εξεύρομεν δε ότι ο Υιός του Θεού ήλθε και έδωκεν εις ημάς νόησιν, διά να γνωρίζωμεν τον αληθινόν· και είμεθα εν τω αληθινώ, εν τω Υιώ αυτού Ιησού Χριστώ. Ούτος είναι ο αληθινός Θεός και η ζωή η αιώνιος."},"21":{"verse":21,"text":"Τεκνία, φυλάξατε εαυτούς από των ειδώλων· αμήν."}},"meta":{"connection":"GreVamvas","book_number":690,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":690,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":700,"chapter":1}}}