{"xml":"<p ><div>Так Христос находит в нас то серебро, которое Сам даровал. Мы обладаем серебром как от природы, так и от благодати. Природа - это творение Создателя, а благодать - дар Искупителя. Даже если мы не можем видеть дары Христовы, Он дарует их и действует тайно. Он дарует всем, но немногие могут сохранить этот дар и не потерять. Впрочем, не всем Он дарует все. Пшеница дается многим, а чаша - одному, который наделяется пророческим и священническим даром. Действительно, не всякий, но только пророк сказал: <i>Чашу спасения прииму и имя Господне призов</i> (<a href=\"/bible-index/bible/?b=230&c=115&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чашу спасения прииму и имя Господне призову.</span></span>Пс. 115:4</a>). Итак, слово небесного учения уже блистало в теле Павла, ибо он был наставлен в Законе (Ср. <a href=\"/bible-index/bible/?b=510&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне.</span></span>Деян. 22:3</a>). Но поскольку он не был еще подчинен правде Божией, чаша находилась в мешке, Евангельское учение - в Законе, свеча - под сосудом (Ср. <a href=\"/bible-index/bible/?b=520&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, когда вы были рабами греха, тогда были свободны от праведности.</span></span>Рим. 6:20</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span></span>Мф. 5:15</a>; <a href=\"/bible-index/bible/?b=480&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал им: для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике?</span></span>Мк. 4:21</a>; <a href=\"/bible-index/bible/?b=490&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет.</span></span>Лк. 11:33</a>). Однако к Павлу был послан Анания, который дал благословение, возложил руки (См. <a href=\"/bible-index/bible/?b=510&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и видел в видении мужа, именем Ананию, пришедшего к нему и возложившего на него руку, чтобы он прозрел.</span></span>Деян. 9:12</a>, 17), развязал мешок. Когда был развязан мешок, серебро засверкало, <i>чешуя отпала от глаз его</i>, подобно перевязям мешка, <i>и он вдруг прозрел</i> (Ср. <a href=\"/bible-index/bible/?b=510&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,</span></span>Деян. 9:18</a>). Перевязью его было неверие, а ее развязыванием стала вера. И таким образом, после того, как словно был развязан мешок, то есть снято покрывало Закона, которое лежит на сердце иудеев, Павел обратился к Господу и, освободившись от пут, принял благодать свободы и сказал: <i>Мы же все, открытым лицом, как в зеркале, взирая на славу Господню, преображаемся в тот же образ</i> (См. <a href=\"/bible-index/bible/?b=540&c=3&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:15-18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе. Сl. 0131, 11.63.112.8. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=44&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=45&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}