{"xml":"<p ><div>Серебряная чаша вкладывается только к нему в мешок: Вениамин не знал этого. И Павел заблуждался, но был призван (См. <a href=\"/bible-index/bible/?b=510&c=9&s=1&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и выпросил у него письма в Дамаск к синагогам, чтобы, кого найдет последующих сему учению, и мужчин и женщин, связав, приводить в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И три дня он не видел, и не ел, и не пил.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: Анания! Он сказал: я, Господи.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Господь же <i>сказал</i> ему: встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме Тарсянина, по имени Савла; он теперь молится,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и видел в видении мужа, именем Ананию, пришедшего к нему и возложившего на него руку, чтобы он прозрел.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Анания отвечал: Господи! я слышал от многих о сем человеке, сколько зла сделал он святым Твоим в Иерусалиме;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я покажу ему, сколько он должен пострадать за имя Мое.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Анания пошел и вошел в дом и, возложив на него руки, сказал: брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святаго Духа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И тотчас стал проповедывать в синагогах об Иисусе, что Он есть Сын Божий.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И все слышавшие дивились и говорили: не тот ли это самый, который гнал в Иерусалиме призывающих имя сие? да и сюда за тем пришел, чтобы вязать их и вести к первосвященникам.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Савл более и более укреплялся и приводил в замешательство Иудеев, живущих в Дамаске, доказывая, что Сей есть Христос.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же прошло довольно времени, Иудеи согласились убить его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но Савл узнал об этом умысле их. А они день и ночь стерегли у ворот, чтобы убить его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ученики же ночью, взяв его, спустили по стене в корзине.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедывал во имя Господа Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Говорил также и состязался с Еллинистами; а они покушались убить его.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Братия, узнав <i>о сем</i>, отправили его в Кесарию и препроводили в Тарс.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и, при утешении от Святаго Духа, умножались.</span></span>Деян. 9:1-31</a>). Он отпускается после этого <i>утром</i>: в самом деле, ночь слепоты прошла, день веры приблизился (Ср. <a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Сl. 0131, 11.61.111.17.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=43&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=44&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}