{"xml":"<p ><div><b>Если бы кто отдал всю жизнь свою за любовь, то он был бы отвергнут с презреньем.</b> Отвергают же с презрением того, кто отдает всю жизнь за любовь, те, кто лишен любви и обделен любовью. Потому и говорил блаженный Павел: <i>Злословят нас, мы благословляем; гонят нас, мы терпим; хулят нас, мы молим; мы как сор для мира, [как] прах, всеми [попираемый] доныне</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:12-13</a>). Ибо вот что подлинно случается с терпящими головокружение: поистине, они, не держащиеся устойчиво, полагают, что все пришло во вращение; так и лишенные любви ее питомцев хулят как безумцев и безрассудных. Это, однако, делает оболганную любовь сильнее. Благословляли апостолы, когда их злословили; и молились, когда их хулили; и, став словно сор для мира, говорили про себя, что они до сего дня прах, всеми попираемый.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 8<br />TLG 4089.025, 81.208.23-40.</span></div><br />***<br />Песн. 8:7 <b>Вода многа не может угасити любве, и реки не потопят ея</b>.<br /><br />Сие оправдывают как в Ветхом, так и в Новом Завете славные благочестием мужи. Ни жизнь в чужой земле, ни бедность, ни голод, ни похищение жены любви к Богу Авраамовой на могли истребить (Быт. 12). Что страшнее пещи Вавилонской? Но и сия пещь и сей пламень не уничтожили приверженности ко Христу трех отроков, но только более умножили. Исааки, Иаковы, Моисеи, Илии, Даниилы все с Апостолом Павлом вещали так: «<i>Кто ны разлучит от любве Божия, скорбь ли, или теснота, или гонение, или глад, или нагота, или беда, или мечь? Известихся бо, яко ни смерть, ни живот, ни ангели, ни начала, ниже силы, ни настоящая, ни грядущая, ни высота, ни глубина, ни ина тварь кая возможет нас разлучити от любве Божия, яже о Христе Иисусе Господе нашем</i>» (Рим. 8:35, 38–39). Что сильнее? Что могущественнее таковой любви? Итак, справедливо здесь Невеста: «<i>Вода многа не может угасити любве, и реки не потопят ея</i>.»<br /><br />Песн. 8:7 <b>Аще даст муж все имение свое за любовь, уничижением уничижат его</b>.<br /><br />Тех, кои за любовь имение, счастье и жизнь свою положат, тех презрят и за ничто почтут нечестивые. Но пусть почтут, это также не ослабит любви их. Почему справедливо вещал блаженный Павел: «<i>Укоряеми, благословляем: гоними, терпим: хулими, утешаемся: якоже отреби миру быхом, всем попрание доселе</i>» (1 Кор. 4:12-13).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}