{"xml":"<p ><div><b>Ибо так говорит Господь (в вульг. прибавлено: Бог): когда Я сделаю тебя городом опустелым, подобным городам необитаемым, и наведу на тебя пучину, и покроют тебя многие воды и низвергну тебя вместе с снисходящими в ров (или: к нисходящим в могилу) к народу вечному, и помещу тебя на конце земли (или: в глубине земли), как бы в пустыни давние, вместе с низводимыми в ров (или: с нисходящими в могилу), чтобы ты не был обитаем, и явлю Я славу на земле живых (или: чтобы ты не восстал в земле живых), приведу тебя к уничтожению (или: отдам тебя на погибель) и не будет тебя, и будут искать тебя, но не найдут во веки, говорит Господь Бог. </b><br />Сказанное соедини с предшествующим. Когда Я сделаю тебя, Тир, городом опустелым на веки, подобно другим совершенно необитаемым городам, и наведу на тебя пучину и покроют тебя многие воды или неисчислимые толпы врагов или, может быть, говорящий к острову и к городу, расположенному на острове, иносказательно сравнивает многочисленных врагов с волнами пучины: и низвергну тебя вместе с нисходящими в ров или в могилу, к находящимся в преисподней, о которых и в Псалмах мы читаем: <i>внидут в преисподние земли, предадятся в руки оружия, части лисовом будут</i> (<a href=\"/bible/?b=230&c=62&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А те, которые ищут погибели душе моей, сойдут в преисподнюю земли;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сразят их силою меча; достанутся они в добычу лисицам.</span></span>Пс. 62:10—11</a>), в народу вечному, где плач очей и скрежет зубов, и помещу тебя на краю земли, где находится древний змей, и как бы в давние пустыни и степи, где нет никакого воспоминания о благах, но будут вечные наказания, и не дам восстать тебе в земле живых, о которой написано: блажени кротцыи, яко тии наследят землю (<a href=\"/bible/?b=470&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>), и в другом месте: <i>благоугожду пред Господем во стране живых</i> (<a href=\"/bible/?b=230&c=114&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Буду ходить пред лицем Господним на земле живых.</span></span>Пс. 114:9</a>): тогда ты будешь доведен до уничтожения или погибнешь на веки и не будет тебя более, соответственно написанному в другом псалме: <i>ослаби мя, да ночию, прежде даже не отъиду и ктому не буду</i> (<a href=\"/bible/?b=230&c=38&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Отступи от меня, чтобы я мог подкрепиться, прежде нежели отойду и не будет меня.</span></span>Пс. 38:14</a>). Это не в том смысле, что тот перестает существовать, кто подвергается вечным наказаниям, а в том, что кто ее живет о Боге, — тот в Священных Писаниях называется не существуюицим. Поэтому и Есфирь, говоря против идолов, сказала: <i>не предаждь, Господи, скиптра Твоего сим, иже не суть</i> (<a href=\"/bible/?b=190&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пошел Мардохей и сделал, как приказала ему Есфирь. [И молился он Господу, воспоминая все дела Господни, и говорил: Господи, Господи, Царю, Вседержителю! Все в Твоей власти, и нет противящегося Тебе, когда Ты захочешь спасти Израиля; Ты сотворил небо и землю и все дивное в поднебесной; Ты - Господь всех, и нет <i>такого</i>, кто воспротивился бы Тебе, Господу. Ты знаешь всё; Ты знаешь, Господи, что не для обиды и не по гордости и не по тщеславию я делал это, что не поклонялся тщеславному Аману, ибо я охотно стал бы лобызать следы ног его для спасения Израиля; но я делал это для того, чтобы не воздать славы человеку выше славы Божией и не поклоняться никому, кроме Тебя, Господа моего, и я не стану делать этого по гордости. И ныне, Господи Боже, Царю, Боже Авраамов, пощади народ Твой; ибо замышляют нам погибель и хотят истребить изначальное наследие Твое; не презри достояния Твоего, которое Ты избавил для Себя из земли Египетской; услышь молитву мою и умилосердись над наследием Твоим и обрати сетование наше в веселие, дабы мы, живя, воспевали имя Твое, Господи, и не погуби уст, прославляющих Тебя, Господи. И все Израильтяне взывали <i>всеми</i> силами своими, потому что смерть их <i>была</i> пред глазами их. И царица Есфирь прибегла к Господу, объятая смертною горестью, и, сняв одежды славы своей, облеклась в одежды скорби и сетования, и, вместо многоценных мастей, пеплом и прахом посыпала голову свою, и весьма изнурила тело свое, и всякое место, украшаемое в веселии ее, покрыла распущенными волосами своими, и молилась Господу Богу Израилеву, говоря: Господи мой! Ты один Царь наш; помоги мне, одинокой и не имеющей помощника, кроме Тебя; ибо беда моя близ меня. Я слышала, Господи, от отца моего, в родном колене моем, что Ты, Господи, избрал себе Израиля из всех народов и отцов наших из всех предков их в наследие вечное, и сделал для них то, о чем говорил им. И ныне мы согрешили пред Тобою, и предал Ты нас в руки врагов наших за то, что мы славили богов их: праведен Ты, Господи! А ныне они не удовольствовались горьким рабством нашим, но положили руки свои в руки идолов своих, чтобы ниспровергнуть заповедь уст Твоих, и истребить наследие Твое, и заградить уста воспевающих Тебя, и погасить славу <i>храма</i> Твоего и жертвенника Твоего, и отверзть уста народов на прославление тщетных <i>богов</i>, и царю плотскому величаться вовек. Не предай, Господи, скипетра Твоего <i>богам</i> несуществующим, и пусть не радуются падению нашему, но обрати замысел их на них самих: наветника же против нас предай позору. Помяни, Господи, яви Себя нам во время скорби нашей и дай мне мужество. Царь богов и Владыка всякого начальства! даруй устам моим слово благоприятное пред этим львом и исполни сердце его ненавистью к преследующему нас, на погибель ему и единомышленникам его; нас же избавь рукою Твоею и помоги мне, одинокой и не имеющей помощника, кроме Тебя, Господи. Ты имеешь ведение всего и знаешь, что я ненавижу славу беззаконных и гнушаюсь ложа необрезанных и всякого иноплеменника; Ты знаешь необходимость мою, что я гнушаюсь знака гордости моей, который бывает на голове моей во дни появления моего, гнушаюсь его, как одежды, оскверненной кровью, и не ношу его во дни уединения моего. И не вкушала раба Твоя от трапезы Амана и не дорожила пиром царским, и не пила вина идоложертвенного, и не веселилась раба Твоя со дня перемены <i>судьбы</i> моей доныне, кроме как о Тебе, Господи Боже Авраамов. Боже, имеющий силу над всеми! услышь голос безнадежных, и спаси нас от руки злоумышляющих, и избавь меня от страха моего.]</span></span>Есф. 4:17</a>). Ибо, конечно, существовали те, относительно которых она молится, чтобы не быть преданною им; но не существовали для Бога те, которые перестали существовать для добродетелей и Бога живого. И то нужно заметить, что Тир ищется тем, Кто пришел взыскать и сласти погибшее (Лк. 19) и, оставив девяносто девять овец на горах, ищет одну заблудшую овцу. Также женщина, потерявши одну драхму, ищет и находит ее и сзывает соседок для общей радости (Лк. 15). Если же не находит Тира тот, кто ищет его, то это вина не ищущего, а того, кто убегает от руки доброго Пастыря. И не будет тебя, говорит, уже во веки, или, соответственно написанному в еврейском lolam и в греческом αἰῶν, означается один век согласно с оным [изречением] Исаии, который говорит (Ис. 23), что через семьдесят лет Тир будет восстановлен в прежнем состоянии. А один век, то есть время продолжения жизни человеческой, говорят, исчисляется в семьдесят лет согласно с словами Псалмопевца: <i>дние лет наших, в нихже седмьдесят лет, аще же в силах, осмьдесят лет, и множае их труд и болезнь</i> (<a href=\"/bible/?b=230&c=89&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дней лет наших - семьдесят лет, а при большей крепости - восемьдесят лет; и самая лучшая пора их - труд и болезнь, ибо проходят быстро, и мы летим.</span></span>Пс. 89:10</a>). Это, сказанное нами о Тире соответственно иносказательному смыслу, может быть относимо и к тем, кои, находясь в тесноте века сего, низводятся в преисподнюю, и покрываются пучинами и волнами наказаний и увлекаются в преисподнюю земли, и соединяются с теми, кои находятся в давней пустыне, и низводятся в ров или в могилу вечную, чтобы более не вселялся в них Дух Святый. О них написано: <i>егда приидет нечестивый во глубину зол, нерадит</i> (<a href=\"/bible/?b=240&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С приходом нечестивого приходит и презрение, а с бесславием - поношение.</span></span>Притч. 18:3</a>). И после того они не будут на земле живых, но погибнут и будут доведены до уничтожения и перестанут существовать для Бога. Этими свидетельствами злоупотребляют те, кои отрицают вечность наказаний нечестивцев и грешников, которые, быв взысканы Богом, не были найдены и перестали существовать на веки; потому что но своей вине они утратили Того, Кто говорит:<i> Аз есмь живот </i>(<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 372-374 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=26&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}