{"xml":"<p ><div><b>Ибо так говорит — Господь: вот Я приведу на Тир (или: на тебя, Сор) от севера Навуходоносора, царя вавилонского, царя царей, с конями, и колесницами, и всадниками, и многочисленным сборищем и народом. Дочерей твоих, которые на поле, он истребит мечом, а тебя окружит укреплениями, и насыпет вал вокруг, и поднимет против тебя щит, и устроит осадные машины и тараны против стен твоих и разрушит башни твои оружием своим. От множества коней его покроет тебя пыль их, от шума всадников, и колес и колесниц потрясутся стены твои, когда он будет входить в ворота твои, как входят в разбитый город (или: как входящий в город с поля). Копытами коней своих он истопчет все улицы твои, народ твой побьет мечом и знаменитые кумиры твои падут на землю (или: опору силы твоей повергнет на землю). Они разграбят (или: он разграбит) богатство твое, расхитят товары (negotitiones) твои и разрушат (или разрушит) стени твои и разорят (или разорит) красивые (или вожделенные) домы твои, а камни твои, и дерево твое и мусор (рulverem) твой бросят среди вод (или выбросит в средину моря). И положу конец множеству пения (или песней) твоего (или музыки твоей), и звук цитр твоих (или звук органов твоих) не будет более слышен. И сделаю тебя вполне гладкою (или голою) скалою. Ты будешь местом для сушки сетей и не будешь вновь построен, ибо Я, Господь сказал [это], говорит Господь Бог. </b><br />Оба издания я соединил по обычаю вместе, и в чем они разнятся, это я присоединил сбоку, заботясь о краткости книг. Итак, сказав: Я подниму на тебя многие народы, как поднимается волнующееся море, и Тир будет на расхищение народам, он затем яснее изображает, что Господь приведет с севера Навуходоносора, царя вавилонского, царя царей, с конями и колесницами и с бесчисленною толпою войска, который сперва разрушит подвластные Тиру на морском берегу города и крепости, а потом будет осаждать Тир, и окружит его войском, и валом, и укреплениями и с осадными машинами (или щитами) и таранами нападет на стены и разрушит их, и столь многочисленны будут всадники его, что от пыли конницы и от шумных криков войска, и стука колес и ржания коней будут дрожать основания города, и так будет входить в город по разрушении стен, как входят без опасения в город с поля, и столь безопасным будет победоносное войско, что копытами коней будут истоптаны улицы Тира, и весь народ будет поверженным среди города и кумиры, бывшие некогда знаменитыми, или все, бывшее там (universa substantia), будет низвержено на землю, и ничего из прежних богатств не останется в завоеванном городе, но вместе с стенами будут разрушены также красивые домы, и столь велика будет жестокость победителей, что дерево и камни, оставшиеся от пожара, будут выбрасываться в средину моря, и или Навуходоносор или сам Господь положит конец ликованию в городе, которое прежде выражалось в песнях и музыке, и разрушенный до основания он будет местом для сушки сетей. Следующие же затем слова: не будешь вновь построен, по-видимому, возбуждают вопрос: как же будет построен тот город, который мы видим теперь, как наиболее известный и красивый в Финикии? На этом основании некоторые утверждают, что Тир претерпит это в последнее время и что после того он не будет вновь построен. Но как они могут удержать лицо Навуходоносора, тем более, что мы далее читаем о Навуходоносоре, что он завоевал Тир и не получил вознаграждения за свой труд, и что ему отдается Египет, потому что он исполнял определение Божие при завоевании Тира? Они говорят, что они читали истории греческие, и финикийские и в особенности Николая Дамасского и других иноземцев, которые противоречат этому повествованию, и что они ничего не нашли относительно завоевания города Тира халдеями. Но мы можем доказать, что в писаниях говорится о многих таких событиях, о которых не упоминается в греческих книгах, и что нам не должно полагаться на свидетельство тех, вероломства и лживости которых мы гнушаемся. Поэтому слова: <i>не будешь вновь построен</i> можно понимать в том смысле, что он не будет более царствовать над народами и иметь собственного управления, какое он имел при Хираме и прочих царях, но будет подчиняться или халдеям, или македонянам или Птоломеям и наконец римским правителям. Но для всякого несомненно, что в таинственном смысле под приходящим от северного ветра Навуходоносором, царем вавилонским, разумеется диавол, который хотя служит самым суровым и неблагоприятным (собств. левым, sinister) ветром, однако называется благоприятным (собств. правим, dexter), присвояя себе уважаемое имя (nomen dignitatis), и он есть царь царей и всех царств, которые он показал Господу и сказал Ему: <i>сия вся мне преданы, которые Тебе дам, аще пад поклонишимися </i>(<a href=\"/bible-index/bible/?b=470&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:9</a>). Он имеет коней и колесницы, о которых написано: <i>лож конь во спасение </i>(<a href=\"/bible-index/bible/?b=230&c=32&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ненадежен конь для спасения, не избавит великою силою своею.</span></span>Пс. 32:17</a>) и: <i>воздремаша вседшии на кони </i> (<a href=\"/bible-index/bible/?b=230&c=75&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> От прещения Твоего, Боже Иакова, вздремали и колесница и конь.</span></span>Пс. 75:7</a>), и в другом месте:<i> коня и всадника вверже в море</i> (<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>). Он на пространном поле и равнине умерщвляет дочерей Тира, души, находящиеся в тесноте и как бы в темнице грехов, и окружает Тир укреплениями своими, чтобы держать его в заключении и чтобы никто в нем не мог освободиться от власти царя вавилонского. Он разрушит стены и низвергнет башни, и все в учениях, имевшее силу, будет потрясено от множества коней его и от шума всадников и колес и стука колесниц, и без всякого противодействия войдет в ворота его, и копытами коней его будут истоптаны улицы города, „<i>потому что широк и пространен путь, ведущий к смерти“</i> (Мф. 7), и повергнет на землю все, что ты имел (universam substantiam), или знаменитые кумиры, в которых вы изобразили ложные призраки свои, о коих написано: <i>Господи, во граде Твоем образы их рассеешь</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вот, эти нечестивые благоденствуют в веке сем, умножают богатство.</span></span>Пс. 72:12</a>). По разрушении стен будут разрушены также красивые домы, которые он приготовил для себя и в которых он ликовал, и придет он в такое запустение, что будут выброшены в глубину [мора] камни его и дерево, из которых он построил стены и которыми скреплял их, и не будут более слышны пение и музыка, на которые они полагались при мудрости века сего, и всякий звук цитр, и прекратится ловитва его и он будет униженным, так что сделается местом для сушки сетей и не будет вновь построен, ибо, быв предан по определению Господню Навуходоносору, он вполне разрушен, как говорит и апостол: <i>ихже предах сатане, да накажутся не хулити</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). [Эти] места трудные, и мудрый и внимательный читатель должен извинить мой труд. А если он подыщет что-либо лучшее, то и я приму его мнение, и пусть он знает, что он получит от других то снисхождение, которое окажет мне.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.365-369 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=26&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=26&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}