{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В заключение нравственных наставлений святой Апостол призывает христиан к невидимой духовной брани с врагом нашего спасения диаволом и слугами его: здесь мы видим основание христианского подвижничества. Вся жизнь христианина должна быть непрестанной борьбой. Апостол призывает христиан для этой борьбы облечься во всеоружие Божие, препоясать чресла истиною, надеть броню праведности, обуть ноги в готовность благовествовать мир, а главным образом – взять щит веры, шлем спасения и меч духовный – Слово Божие, и, вооружившись так, вести упорную борьбу против козней диавольских, против духов злобы поднебесных, постоянно влекущих человека на путь греха и противления воли Божией. Это Апостольское чтение (ст. 10–17) читается в дни памяти некоторых преподобных и при пострижении в монашество.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Облецытеся во вся оружия Божия.</b> Христианину предлежит бороться не только с трудностями, которыя зависят от слабости и испорченности нашей природы, но и с действительными врагами — злыми духами, а потому необходимо ему иметь и оружия для этой борьбы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Всеоружие означает все вместе оружия, козни же диавола суть тмочисленные способы обманов его и усилия его коварные, кои употребляет к тому, чтобы прельстить людей. Он, чтобы обмануть их, является в мир и яко Пророк в лице лже-пророков, и яко Апостол в лице лже-апостолов, и яко Ангел Божий, возвещая хотения свои, яко хотения Божии, и поспевая в уме человеческом помыслы злые, кажущиеся помышлениями благими. Сие доказывают слова оные Апостольские: «<i>сам бо сатана преобразуется во Ангела светла</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>). Заметь, что имя диавол, то есть, клеветник и наветник, означает вообще всякого духа, отступившего от послушания Божия. Диаволом же назван потому, что оклеветал Бога, якобы Он лжив, и коварство учинил, как и ныне еще коварствует над родом человеческим. Но виждь, что земные вожди ни женам, ни старым, ни немощным не вручают оружий: а небесный военачальник никого не исключает, но всех без различия облекает во всеоружие. Сие явствует из того, что он не ограничительно и без всякого изъятия сказал: «<b>облецытеся во вся оружия Божия</b>». Определил же быть сему так потому, что диавол против всех без изъятия воинствует, и все духовными оружиями могут противоборствовать ему. Но почему в духовной брани сей не довлеют ни два, ни три, ни многие оружия, но все оружия нужны к ополчению против коварных диавольских нападений? Вот причина тому.<br /></div></p>"}