{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Оружия суть духовные, и однако ж Богомудрый Апостол приноровил оные дивно к предохранительным оружиям мирских воинов тогдашнего наипаче времени. «<b>Станите убо</b>», говорит. Первое учение в тактических учениях войны есть прямое в строях стояние. Неисправен воин не прямо стоящий, но бесчинно наклоняющийся и изгибающийся. Таковой удобно ранится и умерщвляется от неприятелей. Сие случается и с Христианином в строю против демонов. Ежели он не пребудет прям, то есть, не будет право мудрствовать о вере, и право творить дела добродетели, но будет уклоняться в растленные учения и совращаться к суетности мира, то весьма удобно духи лукавые повреждают и умерщвляют душу его. Сказав же сие, «<b>станите</b>», прилагает тотчас, «<b>препоясани чресла ваша истиною</b>». Препоясуются земные воины поясами вещественными, чтобы одежду свою стягнувши беспрепятственно тещи, и меч на оных повесить, и чресла прикрывши безвредными оные соблюсти. Каким же поясом завещевает Павел препоясаться? Поясом истины. В чреслах суть почки, в почках же рождается вещество плотских похотей, посему Пророк Давид просил Бога, говоря: «<i>разжзи утробы моя и сердце мое</i>» (<a href=\"/bible-index/bible/?b=230&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,</span></span>Пс. 25:2</a>): то есть, попали в почках моих вещество плотских похотей, чтобы оно не влагало в сердце мое скверные похоти. Целомудрие убо есть пояс оный, о котором Павел завещевает, поучая нас оным ополчаться, и быть целомудрыми, но истиною, а не притворством, то есть, целомудрыми являясь пред людьми, тайно же творя дело похоти. Истиною целомудры, то есть, целомудрствуя совершенно. Тогда же мы бываем истинно целомудры, когда удаляемся не только от соделования плотских грехов, но и от злых похотей любострастия. Ибо не только дело, но и похоть плотская растлевает целомудрие души. «<i>Яко всяк, иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Но и железную броню, то есть, нагрудник носят воины к защищению своей груди. Павел же вместо железной брони, в броню правды облекает Христиан для защищения своего сердца. Ибо как острые стрелы, ударяя в железную броню, притупляются и падают на землю недействительными: так и демонские искушения, когда приражаются к сердцу, огражденному правдою, то ослабевают и бывают праздны и недействительны, никакого вреда не причиняя. Сапоги так же способные надевают на ноги свои воины, чтобы удобно тещи по самым негладким и непроходимым местам. Наши же ноги Павел обувает «<b>во уготование благовествования мира</b>». А сими словами завещевает иметь готовность к исполнению всех повелений Евангельских. Ибо как воин, имея хорошо обутые ноги, течет удобно во всякое место; так готовым соделавшийся Христианин, прескакивая все в пути добродетели встречающиеся соблазны, ходит беспрепятственно по пути Евангельских законоположений. А поелику о войне говорит, то, дабы кто не подумал, что против всех войну иметь завещевает, сказал «<b>благовествования мира</b>», показав тем, что Евангелие учит нас мир иметь с Богом и со всеми людьми, и для мира вечного учит вести войну со страстьми и демонами. Заметь же ты сии три оружия, то есть, истину, правду, и готовность для благих дел. Оружия поистине сильные. Поелику кто утвердит свои мысли истиною и вооружит волю свою правдою, и будет иметь в сердце своем готовность для добродетели, таковому козни диавольские ничего учинить не могут. Но послушай и какое есть оружие крепчайшее и высшее всех других оружий.</div></p>"}