{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Щитом</b> Христианина должна быть вера, основанная на заслуге Иисуса Христа, утверждённая на любви к Богу и ближнему. В такой вере преломляются и угасают все стрелы диавола, все возжигаемыя им искушения и сомнения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Щит есть оружие, коим древние воины охранялись невредимыми от стрел на них бросаемых, и от камней из пращей, пускаемых на них врагами. «<b>Стрелы</b>» же «<b>разженныя лукаваго</b>» суть возбуждаемые демонами пламенные страсти гнева и плотские похоти: а щитом веры зовет самую оную твердую и теплую веру. Завещевает же, да над всеми оную восприимем, поколику тою можем погасить все пламенные демонские искушения. Над всеми, сказал, то есть, по преимуществу, по особенной причине, пред всеми другими оружиями должно нам иметь веру теплую, ибо она предуготовляет и возбуждает нас к употреблению прочих оружий. Верный и утвержден в истине, и правду творит, и готов к исправлению всякого доброго дела, ибо он верит, что есть жизнь будущая вечная, и ожидает страшного суда и воздаяния, и уверен в том, что хранящие истину, любящие правду и охотно творящие добрые дела получают нетленный венец Божественного блаженства и наследие небесного царствия. Неверный же ничему из сих не веря, ничего не ожидая и не приемля, ни истины не хранит, ни правды не творит, и нимало не печется о Божественных добродетелях, но «<i>да ямы</i>», говорит, «<i>и пием, утре бо умрем</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>). Заметь же, что вера не только вручает нам оружия сказанных добродетелей, не только дает нам силу, погашающую разженные стрелы лукавого, но и делает нас удобоприемлющими другие оружия, как то следующими словами показывает Божественный Апостол:<br /></div></p>"}