{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Шлем спасения</b>. Надежда на спасение, совершённое Иисусом Христом, прикрывает Христианина от ударов сверху и служит как бы шеломом].<br /><b>Меч духовный, иже есть глагол Божий</b>. Словом Божиим Иисус Христос отразил диавола во время искушения его в пустыне; тем же словом может и Христианин отражать и поражать диавола, потому что оно <i>живо и действенно и острейше всякого меча обоюду остра </i>(<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>).<br />[По замечанию одного Отечественного толкователя (архим. Аполлоса, в его толковании на посл. Ефес.: 1785 г., Москва), нужно обратить внимание на то, что все оружия, который Апостол даёт Христианину к защищению, находятся спереди и перед очами воина, а это означает, что Христианин не должен обращаться в тыл, а сражаться, только устремляясь вперёд</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Шлем спасения есть надежда спасения, как тот же Апостол учит в послании к Солунянам: «<i>да трезвимся, оболкшеся в броню веры и любве, и шлем упования спасения</i>» (<a href=\"/bible-index/bible/?b=590&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мы же, будучи <i>сынами</i> дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,</span></span>1 Фес. 5:8</a>). Меч же духовный есть слово Божие, как тот же Апостол изъявил, сказав: «<b>и мечь духовный, иже есть глагол Божий</b>». И поистине слово Божие, входя в сердце наше, как меч посекает терния злобы, и проходя до самых внутреннейших помыслов ума, потребляет лукавые расположения души. «<i>Живо бо слово Божие и действенно, и острейше паче всякаго меча обоюду остра, и проходящее до разделения души же и духа, членов же и мозгов, и судительно помышлением и мыслем сердечным</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). От веры рождается надежда. Ибо верный, веря тому, чему учит вера, надеется иметь спасение души, коему учит вера: неверный же, не веря тому, чему учит вера, не имеет надежды спасения, и не мыслит о том. Вера делает действительным слово Божие. Слово Божие весьма сильно действует в душе верного, поелику он верит, что оно есть слово истинное истинного Бога. Но никакого действия не производит оно в сердце неверного, доколе пребывает он неверным, ибо совсем не верит тому, что оно есть истинное слово Божие. Виждь убо Апостольскую мудрость и истину. Сказал предварительно, что верою можем мы победить все демонские искушения, потом приложил и сию истину, то есть, что силою веры делаемся мы способными и к тому, чтобы иметь надежду спасения нашего, и чтобы слово Божие действительно в нас было. Так вот и другие два оружия, кои вера нам изготовляет и вручает, то есть, надежда спасения, и действенность слова Божия. Воюем же мы и сими оружиями весьма сильно против невидимых врагов, воюющих на нас.</div></p>"}