{"xml":"Стих 6-й (евр. 7), именно первые два слова его: \"ворота потоков\", <i>\"речные ворота\"</i> (евр. <i>шааре-ганегарот</i>) всегда вызывали недоумение толкователей, высказывавших несколько взаимно противоречивых толкований этого стиха. Ввиду очевидной трудности, даже кажущейся невозможности буквального понимания начального выражения, многие древние и новые толкователи допускали метафорическое изъяснение его: так блаж. Иероним весь стих 6-й перифразирует так: \"растворены ворота Ниневии, <i>которая имела множество граждан, подобное рекам</i>, и храм, то есть, царство ее, разрушен, и воин уведен в плен, то есть, все отведены в Вавилон\" (с. 27:9; слова, отмеченные нами курсивам, у блаж. Иеронима объясняют выражение библейского текста \"ворота потоков\"). Подобное же переносное толкование рассматриваемого выражения можно усматривать у LXX-ти передающих его словами; <b>πυλαι τω ν πολεων</b>, <i>слав.</i> <i>врат<b>а</b> гр<b>а</b>дная</i>. Проводят такое понимание и в новое время (Де-Ветте, Розенмюллер, Гитцг, Умбрейт и др.). Однако и здесь, как и при толковании всякого другого библейского места, следует держаться общего герменевтического начала - не отступать от буквального смысла в изъяснении Свящ. Писания без крайней надобности; притом вторая половина стиха (<i>\"дворец разрушается\"</i>) должна быть понимаема, несомненно, в буквальном смысле. Посему буквальное же толкование должно быть признано преобладающим и для первой половины стиха. Но здесь возможны и существуют две главные разновидности. Одно из этих толкований имеет более специальный, другое более общий вид. По первому толкованию (Kleinert'a, проф. Голубева и др.), выражение \"ворота потока\" означает ворота, через которые протекают или которыми заграждаются каналы, название которых было - отводить от города излишнюю воду и предупреждать наводнение; в таком роде рассматриваемые слова толкуют о наводнении Ниневийских рек Тигра и Kocapa (Khosar), опираясь на известие Ктезия-Диодора (Диод. II, 25, 27, 28) о том, что в 3-й год осады Ниневии вавилонянами выступавшая из берегов вода Тигра разрушила значительную часть городской стены, чем облегчила осаждающим взятие города; дополнительно предполагают при этом, что царский дворец, о разрушении которого говорится во второй половине стиха, лежал близ этой стены, разрушенной наводнением. Но, хотя общая мысль этого толкования, подтверждается не только упомянутым внешним историческим свидетельством, но и общим соответствием библейскому мировоззрению, допускающему непосредственное вмешательство Божие в жизнь стихий и служение последних карательному действию суда Божия (<i>ср.</i> <a href='B:70 5:20-21'>Суд 5:20-21</a>), а равно отдельными штрихами картины, начертываемой самим пророком (<i>ср.</i> <a href='B:410 1:8,10'>Наум 1:8,10</a>; евр. 2:8,9), однако допускаемые здесь предположения составляют, конечно, слабую сторону этого толкования. Поэтому заслуживает предпочтения более общее толкование буквального же свойства, соответственно которому \"ворота потоков\" - ворота, лежащие при потоках или лежащие при потоках, ворота, достаточно укрепленные не только искусством, но и природою. Не только менее укрепленные части города, но даже наиболее укрепленные ворота - при потоках - и твердыни, подобные царскому дворцу и храму (евр. <i>гейхал</i> имеет это обоюдное значение), построенных на искусственных террасах (Philipson, Симашкевич, Martin и др.) LXX к ст. 6 имеют прибавку против еврейского <b>&#967;αι η οποστασις αποκαλυρθη</b>, <i>слав.</i> <i>и имение открыся</i>, что по блаж. Феодориту, значит: \"что прежде хранилось в скрытности и замкнуто было многими запорами, то стало для всех открытым\" (с. 13). В принятом греческом тексте слова эти отнесены к следующему 7-му стиху (в славян. тексте поставлены в конце 6 ст.)."}