{"xml":"Еще более трудным для толкования представляются начальные слова ст. 7, особенно первое слово: <i>гюццав</i>, которое, ввиду его неудобопонятности на еврейской собственно почве, некоторые новые библеисты (Ruben, Cheyne), готовы даже производить от ассирийского корня <i>eteIIu</i>, (жен. p. <i>eteIIitu</i>, великий, возвышенный). Все существующие опыты толкования данного слова могут быть сведены к трем следующим. По одному мнению (Кейля, Лянге-Клейнерта, Штрауса и др.), принятому и в русском синодальном переводе, слово это может быть передано безлично: <i>\"решено\"</i>, \"постановлено\", \"определено\", причем имеется в виду приговор неприятелей над Ниневией, который вместе есть и определение Божие о ней (<i>ср.</i> <a href='B:410 1:14'>Наум 1:14</a>). Но в пользу такого понимания нельзя привести свидетельства ни одного из древних переводов; притом таким пониманием суживается содержание приговора над Ниневией, изреченного Иеговой (<a href='B:410 1:14'>Наум 1:14</a>). Древние переводы, напротив, более говорят за признание \"гюццав\" именем существительным (LXX: <b>υποκασις</b>, Vulg; miles). При этом здесь два мнения. Раввины, Николай Лира, Лютер, а в новое время Ролинсон, Эвальд, Рюккерт, Цунц, Марти и пр. считали это слово собственным именем царицы ассирийской, - по предположению, плененной вавилонянами при взятии Ниневии. В этом смысле таргум Ионафана передает первую половину ст. 7:: it regina currui insidens cum deportandis exit. Другие же толкователи (Шегг, Рейнке, Филиппсон, проф. Голубев, Симашкевич и др.), не находя в тексте опоры для этого мнения, а в истории никаких подтверждений его, видят <i>гюццав</i> символическое имя Ниневии (как <i>Сесах</i> - Вавилона, <a href='B:300 25:26'>Иер 25:26</a>; <a href='B:300 51:41'>Иер 51:41</a>, или Ариэл - для Иерусалима, <a href='B:290 29:1-2'>Ис 29:1-2</a>), и такое мнение оправдывается как библейскими аналогиями (сейчас упомянутыми и другими), так и наиболее вероятным и принятым производством значением слова <i>гюццав</i> - (гофал от гл. <i>нацав</i>) \"прочно, устойчиво утвержденная\", отсюда - почитающая себя вне опасностей. Наименование с таким значением вполне прилично Ниневии, городу чрезмерной самодеянности (<a href='B:430 2:15'>Соф 2:15</a>). Этот город, гордый своею силою, красотой и безопасностью, будет обесчещен неприятелями, которые поступят с этою царицею страны и всего востока, как с рабынею и блудницею: обнажат, ограбят и отведут в плен (<i>ср.</i> <a href='B:410 3:4-6'>Наум 3:4-6</a>). Если, таким образом, мысль о Ниневии нераздельна у пророка с образом царицы плененной, то этот последний образ еще прямее предполагается во второй половине стиха 6-го: <i>\"и рабыни ее будут стонать, как голуби, ударяя себя в грудь\"</i>. Если под образом поруганной царицы символически представлена столица государства - Ниневия, то под рабынями, разделяющими скорбь своей госпожи, стонущими наподобие голубиц и предающимися лишь тайной печали из боязни врага, разумеются не только жители, население Ниневии, но и подчиненные ей города Ассирийского царства: \"подвластные Ниневии города и селения будут разделять с нею плен, вздыхая сердцем, и подражая голосу голубиц\" (<i>блаж. Феодорит</i>, с. 13). \"Под рабынями Ниневии должно метафорически понимать меньшие города, селения и деревни. Или, может быть, взятые в плен женщины подвергались угрозам пред глазами победителей, и столь сильный будет ужас, что печаль не будет выражаться даже в рыданиях и воплях, но безмолвно, про себя будут стонать и с глухим шепотом глотать слезы подобно воркующим голубям\" (<i>блаж. Иероним</i>, с. 279). Подобный образ встречается в <a href='B:290 38:14'>Ис 38:14</a>; <a href='B:290 59:11'>Ис 59:11</a>; <a href='B:330 8:16'>Иез 8:16</a>); биение в грудь <i>ср.</i> <a href='B:490 18:18'>Лк 18:18</a>; <a href='B:490 23:27'>Лк 23:27</a>."}