{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>В Дамасце языческий князь</b> (<span class=\"greek\">ο ε̉θνάρχης</span>) <b>Арефы царя стрежаше Дамаск град.</b> Упоминаемый здесь Арефа есть именно тот, о котором Флавий (Древн., 18:5) разсказывает, что он вёл войну с зятем своим Иродом Антипою, тетрархом Галилеи, убийцею Иоанна Крестителя, за то, что тот прогнал жену свою, дочь Арефы, и промотал ея приданое.<br />[Побеждённый тестем, Ирод обратился к Императору Тиверию с просьбою о помощи, и Римский полководец Вителлий, по повелению кесаря, отправился против Арефы; но, узнав на пути о смерти Тиверия, прекратил свой поход. Арефа же, пользуясь этим случаем, осадил Дамаск и возвратил его под свою власть. Но в конце 38 года Ирод Агриппа, пользовавшийся благоволением Императора Калигулы, отнял снова Дамаск у Арефы и тетрархию у зятя его Антипы (Древн., 18:5.1-2)].<br />Какое отношение мог иметь к Павлу правитель Дамаска, мы не знаем. Вероятно, здесь действовали интриги Иудеев, раздражённых обращением Павла ко Христу (<a href=\"/bible-index/bible/?b=510&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же прошло довольно времени, Иудеи согласились убить его.</span></span>Деян. 9:23</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Арефа был царь Аравии, тесть Ирода Антипы четвертовластника (Иосиф кн. 18 о Иуд.древн.). А поелику тогда Сирофиникия, имеющая столицу Дамаск, подлежала Аравии, то Арефа посылал в Дамаск владетеля народу оному и правителя, коего называли языческим Князем, то есть, владетельным князем народа, или народоправителем (Иуст. в разг. с Трифон. и Тертул. в слов. 3 на Марк.), Оный убо народоправитель поставлял стражей во граде Дамаске, хотя поймать Павла, который положен быв в кошницу, то есть, в корзину или короб, и обвязан веревкою, спущен был оконцем по градской стене, и так избежал от рук народоправителя, то есть спасся от опасности смерти. О сем вкратце повествовал Павел, умолчав как о том, когда подвергался он сей опасности, так и о том, для чего искал поймать его народоправитель, и кто были спустившие его в кошнице. Описал же сие Богоглаголивый Лука (Деян. 9). А из описания его познаем, что, когда Павел, пришедши в Дамаск и крестившись там от Анании, проповедывал Иисуса Христа Сына Божия, и заграждал уста тамошним Иудеям, тогда они совещались убить его. Стерегли они двери града день и нощь, и убедили, как явствует из слов Павловых, и народоправителя, чтобы поставил стражей при дверях града, дабы поймав Павла, предал его смерти. Но бывшие в Дамаске ученики Христовы, спустивши его в кошнице, избавили тем от оного бедствия. Какую же цель имел Павел в повествовании о сем приключении; поелику прежде повествовал он вообще о страданиях и бедствиях своих, сказав: «<i>беды в реках, беды от разбойник, беды от сродник, беды от язык, беды во градех, беды в пустыни, беды в мори, беды во лжебратии</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span></span>2 Кор. 11:26</a>): тоедино из бедствий своих в подробности описал для того, чтобы таким образом и в прочих бедствиях удостоверить слышащих оные. Заметь же, что нашедши он способ избежать бедствия, избежал оного по завещанию учителя своего, который рек: «<i>егда же гонят вы во граде сем, бегайте в другий</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>). Но слыши, како приступает к тому, чтобы показать видение и откровение, которое Бог ему открыл.</div></p>"}