{"xml":"<p ><div><i>Он сойдет, как дождь на скошенный луг<a href=\"#713784_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как капли, орошающие землю</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;</span></span>Пс. 71:6</a>). Он здесь упоминает и напоминает нам о том, что действия, которые совершал судья Гедеон, были в ознаменование, и цель им - Христос. Он обратился к Господу за знамением и попросил сначала того, чтобы роса была только на шерсти, а на всей земле было сухо; и еще раз, чтобы было сухо на одной только шерсти, а на всей земле была роса; и было так. Эта сухая овечья шерсть, которая лежала на земле посреди всего мира, означала прежний народ Израиля. И в этой связи Христос сошел <i>как дождь</i> на шерсть, в то время как земля оставалась сухой; поэтому Он, как известно, сказал [в ответ]: <i>Я послан только к погибшим овцам дома Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). И там [в доме Израилевом] нашел себе Мать и принял [плотский] облик раба, в котором явился человечеству. И здесь послал Иисус двенадцать и заповедал им, говоря: <i>На путь к язычникам не ходите, и в город Самарянский не входите; а идите наипаче к погибшим овцам дома Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:5-6</a>).<br />Когда же Он говорил: «Идите прежде всего к тем [чадам] дома Израилева», то имел в виду, что позднее, когда придет время выпасть росе на всю землю, [ученикам Его] предстоит идти к погибшим овцам, которые не из бывшего дома Израилева. О них говорит: <i>Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Поэтому апостол говорит: <i>Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Б о жней, чтобы исполнить обещанное отцам</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span></span>Рим. 15:8</a>). И в том случае роса была лишь на шерсти, а на всей земле было сухо. Имея в виду это, апостол продолжает: <i>А для язычников - из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи), между язычниками, и буду петь имени Твоему</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> а для язычников - из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи,) между язычниками, и буду петь имени Твоему.</span></span>Рим. 15:9</a>). Дабы со временем исполнилось то, что Он говорит устами пророка: <i>Ты... поставил меня главою иноплеменников; народ, которого я не знал, служит мне; по одному слуху о мне повинуются мне</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:44-45</a>).<br />И мы видим теперь, что остался сухим без росы благодати Христа народ иудеев; тогда как на все народы всего мира снисходит дождь благодати христианской. И здесь другими словами он обозначил тот самый дождь, говоря: капли росы. И что же такое дождь, как не капли росы? Я полагаю, что здесь тот народ [иудеев] обозначен как шерсть либо потому, что ему суждено было быть остриженным от авторитета учения, подобно тому как с овцы состригается шерсть; либо потому, что он скрывал дождь в потайном месте, так как не хотел, чтобы проповедовалось учение крайней плоти, то есть чтобы оно открылось необрезанным народам.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"713784_1\" class=\"note-item\" href=\"#713784_1\">1</a> У Августина: лат. <i>sicut pluuia in uellus</i> - букв.: <i>как дождь на овечью шерсть</i> - <i>Прим. ред.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалмы.<br />Сl. 0283, SL39.71.9.1<br /></span></div><br />***<br />Что же знаменовало собой руно Гедеона? Так народ иудейский в центре мира, который имел благодать таинств, воистину, не как явленную правду, но сокрытую под завесой тайны, подобно дождевым каплям в шерстяном покрове. И пришло время выжать дождевую росу из шерсти, и вот явилась правда открыто <i>на всей земле</i> - более не затворена. [Христос один есть влага росы]. И Его одного ты не узнаешь в Писании, Того, о Ком и ради Кого было записано Священное Писание. Но свершилось то, что сказано: <i>Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих</i> (<a href=\"/bible-index/bible/?b=230&c=137&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих</span></span>Пс. 137:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалмы.<br />Сl. 0283, SL40.137.9.27.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=6&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}