{"xml":"<p ><div>Что значит этот новый и необыкновенный поступок Иисуса? Иудеев и неблагодарных вводит, и злословящих призывает, и искушающих не оставляет, а ту, которая сама приходит к Нему, просит Его и молит, которая не знала ни закона, ни пророков, и между тем показывает такое благочестие, Он не удостаивает даже и ответа. Кто бы не соблазнился о Иисусе, видя поступок так несогласный с молвою о нем? Слышно было, что Он сам обходил селения для того, чтобы исцелять больных; но вот Он отвергает и ту, которая сама пришла к Нему. Кого бы не преклонили такое страдание и такая покорность, с какою умоляла жена о своей злостраждущей дочери? Она не почитала себя достойною благодеяния, и пришла не с тем, чтобы требовать должного; но просила оказать милость и изъявляла только свое несчастие, — и при всем этом не удостоена ответа. Может быть, многие из слышавших это соблазнились; но она не соблазнилась. И что я говорю — из слышавших? Я думаю, что и сами ученики тронулись несчастием жены, смутились и опечалились. Однако, и смутившись, они не смели сказать Ему: окажи ей милость; «ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами». Так и мы, когда желаем склонить к чему-либо другого, часто говорим не то, что бы хотели. Христос же отвечает: «<i>Я послан только к погибшим овцам дома Израилева</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>).<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> И дабы ты знал, что Бог не только желает благодетельствовать и подавать Свои дары, но и всегда хочет и прославить принимающих эти дары, смотри, как Он сделал это и с хананеянкой, как бы медля и уклоняясь внять ее прошению, но это для того именно, чтобы и ее саму сделать известной во всей вселенной. Когда она пришла, умоляя и говоря: «<i>помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>), то благоутробный и человеколюбивый и всегда предваряющий наши прошения (Господь) не удостаивает ее даже ответа. И ученики Его, не зная того, что будет и как Господь сам печется о жене, не отвечает же ей только потому, что не хочет оставить в неизвестности ее достоинства, ученики, говорю, как бы более имея сострадания, «<b>отпусти ее, потому что кричит за нами</b>», как бы выражая тем, что для них уже несносна стала ее докучливость. «<b>Отпусти ее</b>», говорят, не потому, что она столь несчастна, или ее прошение дельно, но, потому, что «<b>кричит за нами</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 38</span></div><br /></span></div><br />Но ведущий сокровенные помышления молчит и не отвечает, не удостаивает ее слова и не оказывает сострадания к женской немощи, видя пришедшую к Нему с таким воплем. Он медлит, желая открыть перед всеми сокровенное в ней сокровище. Он видел сокровенную (в ней) драгоценность, и не хотел, чтобы она осталась неизвестной для нас; потому и медлит и не удостаивает ее ответа, чтобы великая твердость этой женщины сделалась уроком для всех последующих родов. И посмотри, как неизреченна благость Божия. «<b>Но Он</b>, говорит Писание, <b>не отвечал ей</b>». А ученики, думая быть сострадательнее и человеколюбивее Его, не осмеливаются сказать прямо: исполни ее прошение, помилуй ее, сжалься над ней; но что говорят? «<b>Отпусти ее, потому что кричит за нами</b>», как бы так говоря: избавь нас от этой докуки, освободи нас от ее криков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 44</span></div><br />***<br />Если и не получим просимого, будем молиться, чтобы получить; если же получим, не престанем молиться и по получении просимого. Бог не для чего-нибудь иного откладывает исполнение наших прошений, но для того, чтобы замедлением возбуждать к неусыпным молитвам. Для того-то Он и отлагает исполнение наших прошений, и часто попускает нам впадать в искушения, чтобы мы непрестанно к Нему прибегали и не оставляли Его. Так поступают и любящие отцы и чадолюбивые матери: видя, что дети перестают ласкаться к ним, и оставляют их, чтобы играть с своими сверстниками, они часто приказывают слугам своим пугать их, чтобы страхом принудить их бежать к материнским объятиям. Так и Бог часто угрожает нам не потому, что Он готов исполнить над нами Свои угрозы, но для того, чтобы привлечь к Себе. Оттого-то, когда мы к Нему обращаемся, Он тотчас перестает быть грозным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 10 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=15&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=15&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}