{"xml":"<p ><div>Лицемери, добре пророчествова о вас Исаия, глаголя: «<b>Приближаются Мне людие сии усты своими и устнами чтут Мя: сердце же их далече отстоит от Мене: всуе же чтут Мя, учаще учением, заповедем человеческим</b>» (<a href=\"/bible-index/bible/?b=470&c=15&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Лицемеры! хорошо пророчествовал о вас Исаия, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> но тщетно чтут Меня, уча учениям, заповедям человеческим.</span></span>Мф. 15:7-9</a>).<br /><br /><br />Заметь, что когда Господь хочет какое-либо постановление отменить, то делает это в виде отповеди; так и теперь поступил. Он не тотчас обращается к учиненному проступку, и не говорит, что он ничего не значит, — иначе Он увеличил бы их дерзость; но сперва сражает дерзость их, поставляя на вид преступление гораздо важнейшее, и возлагая его на главу их. Он не говорит и того, что нарушающие постановление хорошо поступают, чтобы не подать им случая к обвинению Себя; но и не осуждает поступок учеников, чтобы не подтвердить постановления. Равно не обвиняет и старцев, как людей законопреступных и порочных (иначе фарисеи отвратились бы от Него, как от ругателя и оскорбителя); но, все это оставив, избирает другой путь и, порицая, по-видимому, подошедших к Нему, касается между тем сделавших сами постановления. Он не упоминает вовсе о старцах, но в обличении, направленном против одних, низлагает и других, и показывает, что они вдвойне грешат, не покоряясь Богу и угождая людям. Он как бы так говорит: обыкновение повиноваться старцам, оно-то и погубило вас. Правда, Он не говорит этого, но то же самое дает разуметь в следующем ответе: Почто и вы преступаете заповедь Божию за предание ваше? Бог бо заповеда: <i>чти отца и матерь, и: иже злословит отца или матерь, смертию да умрет. Вы же глаголете: иже аще речет отцу или матери: дар, имже бы от мене пользовался еси; и да не почтит отца своего, или матере; и разористе заповедь Божию за предание ваше</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А вы говорите: если кто скажет отцу или матери: дар <i>Богу</i> то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.</span></span>Мф. 15:3-6</a>).<br /><br />Господь не сказал: за предание старцев, но – \"<i>за предание ваше</i>\"; также не сказал: старцы же глаголют, но – \"<i>вы глаголете</i>\", смягчая тем Свою речь. Книжникам и фарисеям хотелось показать, что ученики Его нарушают закон; Христос, напротив, показывает, что они сами делают это, а ученики не подлежат обвинению. Постановление человеческое не есть закон (потому Он и называет его преданием), а особенно постановление людей беззаконных…<br /><br />По строгом обличении, Он простирает речь Свою далее, что и всегда делает, представляя в доказательство Писания, и тем показывая Свое согласие с Богом. Что же говорит пророк? <i>Людие сии устнами чтут Мя, сердце же их далече отстоит от Мене: всуе же чтут Мя, учаще учением, заповедем человеческим</i> (<a href=\"/bible-index/bible/?b=290&c=29&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>). Видишь ли, как пророчество совершенно согласно со словами Иисуса Христа и как оно еще прежде возвещало злобу иудеев? Что Христос осудил ныне, о том еще прежде говорил Исаия, то есть что иудеи заповеди Божии презирают. <b>Всуе</b>, — говорит, — <b>чтут Мя</b>, а о Своих постановлениях прилагают великое старание: <b>учаще учением, заповедем человеческим</b>. Потому справедливо ученики и не соблюдают этих постановлений.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=15&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}