{"xml":"<p ><div>Этот псалом, хотя произносит пророк (Давид), но произносит не от собственного лица, а от лица Маккавеев, предвозвещая и изъясняя имевшее быть в их время. Таковы пророки: они созерцают все времена, прошедшие, настоящие и будущие. Но необходимо наперед сказать, кто были Маккавеи, что они потерпели и что совершили, дабы яснее было содержание сказанного. Когда Антиох, прозванный Епифаном, напал (на иудеев), разрушил все и многих из них принудил отступить от отеческих обычаев, эти Маккавеи остались непреклонными среди таких искушений; и когда началась жестокая война, они, не будучи в состоянии ничего сделать, скрылись. Так поступали и апостолы. Они не всегда открыто шли на опасности, но иногда и уклонялись, убегали и скрывались. Когда же они несколько ободрились, то, как мужественные львы, вставши из пещер и вышедши из убежищ, решились спасти не только себя самих, но и других, сколько могли; обходя отечественный город и всю страну, они собирали всех, кого находили еще в здравом состоянии, но многих и из пострадавших и развращенных обращали, убеждая возвратиться к отеческому закону. Бог человеколюбив, говорили они, и никогда не лишает спасения за покаяние. Возвещая это, они собрали войско из храбрых мужей. Они сражались не за жен, детей, слуг, или за разрушение и порабощение отечества, но за закон и отеческие обычаи; потому предводительствовал ими Бог. Таким образом, вступив в борьбу и жертвуя собственной жизнью, они прогоняли врагов, надеясь не на оружие, но вместо всякого оружия находя достаточную силу в самом побуждении к борьбе. А отправляясь на войну, они не прибегали к шуткам и не пели песен, как делают некоторые, и не имели при себе игроков на музыкальных инструментах, как бывает при других войсках, но молили всевышнего Бога быть и соратовать с ними, и простирать им руку помощи, — Бога, за Которого и вели они войну, за славу Которого и подвизались.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=41&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=43&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}