{"xml":"<p ><div>Другой переводчик (Симмах) говорит: <b>Бога воспеваем всякий день.</b> Победа прошла, говорит, а благодарность в нас остается. «<b>Всякий день</b>», — разумеет всю жизнь. Мы не перестанем воспевать Тебя и хвалиться Твоею помощью; это — наша слава, это — наша похвала, этим мы превозносимся пред всеми; не тем, что мы имеем великий и дивный город, не тем, что первые одерживаем победы, не тем, что превосходим других телесной силою, но тем, что имеем истинного Бога; этим мы будем хвалиться, не только тогда, когда Ты помогаешь нам, но и когда оставляешь нас. Вот что означают слова: «<b>всякий день</b>». Подобным образом и Павел говорит; «<i>я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа</i>» (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Нет, подлинно нет другой такой славы. Вот почему еще он говорит: «<i>хвалимся Богом чрез Господа нашего Иисуса Христа</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И не довольно сего, но и хвалимся Богом чрез Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение.</span></span>Рим. 5:11</a>). Ничто не может сравниться с такою похвалою. Итак, пусть никто не гордится богатством, никто — чем–нибудь житейским, но только тем, что он имеет Бога своим владыкою. Это — лучше всякой свободы, это — превосходнее самих небес. Если называться по имени такого–то и такого–то между людьми часто составляет славу, то, представь, какую составляет славу — называться Божиим. Потому и Павел вменяет это в великое достоинство, когда говорит: «<i>те, которые Христовы, распяли плоть со страстями и похотями</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Διαψαλμα — перемена тона (в славянском нет этого слова). Другой (Акила): <i>постоянно</i>. В еврейском: <i>сел</i>. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=43&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=43&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}