{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Несть Царство Божие брашно и питие.</b> Царство Божие здесь не будущее Царство Небесное, имеющее открыться с Пришествием Христовым, а Царство Божие, уже открывшееся на Земле явлением Христа Спасителя. <i>Праведность</i>, как сознание своей правоты перед Богом, мир со всеми и любовь ко всем, <i>и радость о Дусе Святе</i>, как состояние, испытываемое человеком при мысли о своём мире с Богом и с ближними: вот принадлежности и черты Царства Божия. Употребление же той или другой пищи и питья для сынов Царства Божия совершенно безразлично и не может быть, вопреки мнению евреев, ни условием, ни препятствием принадлежности к сему Царству.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил Помазанский протопр.</a><div><i>Царство Божие</i> есть термин не менее ветхозаветный, чем и новозаветный. В ветхозаветном понимании он обозначал безграничное владычество Божие. Примеры:<br /><br /><i>Царство Твое — Царство всех веков, и владычество Твое во всяком роде и роде</i> <a href=\"#706763_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><i>Господь воцарися, в лепоту облечеся</i> <a href=\"#706763_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. — воцарися превечно, вневременно, ибо утверди вселенную, яже не подвижится.<br /><br /><i>Господь царствует: да радуется земля</i> <a href=\"#706763_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br /><i>Господь на небеси уготова престол Свой, и царство Его всеми обладает</i> <a href=\"#706763_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><br />Таковы многочисленные в Псалтири и в других книгах Ветхого Завета гимны Царствию Божию. Весь мир, все мы, независимо от нашего духовного состояния, находимся в Царствии Божием. Оно было, есть и будет.<br /><br />2) В Новом же Завете, в его священных писаниях, наряду с тем же широким смыслом, как бы безбрежно-пространственным, есть иное значение этого выражения, когда оно обозначает не само бытие мира, и не его объем, не его безграничность, а сторону чисто духовную, нравственную.<br /><br /><i>Царство Божие внутрь вас есть</i> <a href=\"#706763_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><br /><b>Царство Божие есть правда, мир и радость о Духе Святом</b>. <i>Да приидет Царствие Твое</i> <a href=\"#706763_6\" class=\"interpretation-note-link\"><sup>6</sup></a> — молимся мы. В том первом и во втором смысле понимаемое, Царство Божие не противопоставляется понятию Церкви на земле. Они и не два параллельных состояния и не две как бы параллельных плоскости, лежащие одна над другой. Но они — как «входящие» одна в другое — Церковь в Божие Царство, или как проникающие взаимно одна другую области. Тогда сама Церковь на земле предстает в «качественном» смысле, как Царствие Божие, как святость; а Церковь Небесная, в церковном сознании, есть потерянный на земле рай и теперь возвращенный для человечества в вечном «<i>Царствии Божием</i>», обнимающем небо и землю.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br />Прим. ред. </li><li><a id=\"706763_1\" class=\"note-item\" href=\"#706763_1\">1</a> (<a href=\"/bible/?b=230&c=144&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Царство Твое - царство всех веков, и владычество Твое во все роды.</span></span>Пс. 144:13</a>)<br /></li><li><a id=\"706763_2\" class=\"note-item\" href=\"#706763_2\">2</a> (<a href=\"/bible/?b=230&c=92&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a>)<br /></li><li><a id=\"706763_3\" class=\"note-item\" href=\"#706763_3\">3</a> (<a href=\"/bible/?b=230&c=96&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>)<br /></li><li><a id=\"706763_4\" class=\"note-item\" href=\"#706763_4\">4</a> (<a href=\"/bible/?b=230&c=102&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь на небесах поставил престол Свой, и царство Его всем обладает.</span></span>Пс. 102:19</a>)<br /></li><li><a id=\"706763_5\" class=\"note-item\" href=\"#706763_5\">5</a> (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>)<br /></li><li><a id=\"706763_6\" class=\"note-item\" href=\"#706763_6\">6</a> (<a href=\"/bible/?b=470&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>)<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Когда мы сами лишаем себя духовного утешения. Существует ли невидимая Церковь\"</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><i>Царствие Божие внутрь вас есть</i>, - говорит Он в другое время (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). По изъяснению апостола Павла, оно есть <b>праведность и мир и радость во Святом Духе </b>(<a href=\"/bible/?b=520&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). Где Господь со Своей благодатью, там и правда, и мир, и радость о Господе, там и рай, и Царство Небесное. И Господь Сам сказал: <i>кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим</i> (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Чтобы не затворились перед тобой двери Царства Небесного в будущей жизни, позаботься, чтобы это Царство Божие заранее сошло в твое сердце, чтобы, когда настанет для тебя час исхода из этой жизни, тебе иметь уже в своем сердце верный залог и как бы начаток будущего блаженства в таинственном общении с Господом в Его благодатном приближении к твоему сердцу. Правда, <i>не придет Царствие Божие приметным образом</i> (<a href=\"/bible/?b=490&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span></span>Лк. 17:20</a>); не следует усиленно искать благодатных утешений, которых мы никогда не должны считать себя достойными, но все же Господь обещает Своим последователям: <i>Придите ко Мне... и Я успокою вас </i>(<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>)... Хочешь ли ощутить чувством сердца этот внутренний покой с Господом? Помни, что только чистые сердцем Бога узрят: значит, трудись для очищения своего сердца от всего, что может осквернить его; соблюдай заповеди Христовы, с радостью неси крест, какой Бог пошлет, и больше всего старайся стяжать детское смирение, детскую простоту и незлобие, детскую преданность воле Божией, по слову Христову: <i>если... не будете как дети, не войдете в Царство Небесное</i> (<a href=\"/bible/?b=470&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Будь верным сыном матери своей Церкви, и ты еще на земле сердцем познаешь, что есть Царствие Божие, ощутишь силу его, внидешь во врата его...<br /><br /><i>\"Кто потеряет душу свою ради Меня, тот обретет ее...\" Толк. на <a href=\"/bible/?b=470&c=16&i=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:25-28</a></i></div></p>"}