{"xml":"<p ><div>Смысл становится ясным из предыдущего и последующего: пока мы совершаем путь этой жизни, наш Господь и Спаситель увещает нас к миру и согласию, сообразно со словами апостола: <i>Если возможно</i>, насколько это зависит от вас, <i>будьте в мире со всеми людьми</i> <a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>. Так и в предыдущем стихе Господь сказал: <i>Если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что- нибудь против тебя</i> ‹…›, и, закончив это, тотчас добавляет: <i>Любите врагов ваших, благословляйте ненавидящих вас и молитесь за гонящих вас</i> <a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>. Хотя это и очевидно и мысль последовательна, однако многие думают, что это сказано о плоти и душе или о душе и духе, что совершенно неясно. Действительно, каким образом плоть можно отправить в темницу, если она не будет в согласии с душой, когда и душа, и плоть должны быть равным образом заключены и плоть может делать только то, что повелит [ей] душа? Или каким образом Святой Дух, обитающий в нас, может передать судье противоборствующую плоть или душу, когда Он Сам и есть Судия (Ср. <a href=\"/bible-index/bible/?b=620&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Храни добрый залог Духом Святым, живущим в нас.</span></span>2 Тим. 1:14</a>) ? Другие же в соответствии с посланием Петра, который говорит: <i>Противник ваш дьявол ходит, как рыкающий лев</i> <a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>, под <i>противником</i> понимают дьявола. По их мнению, Спаситель заповедал, чтобы мы, пока это в наших силах, были благоволящими к дьяволу, который есть враг и мститель, и чтобы мы не заставляли его нести наказание из-за нас, поскольку он должен быть мучим из-за нас, когда именно он в изобилии снабжает нас приманками к порокам и мы грешим по собственной воле и [сами] соглашаемся с ним, внушающим [нам] пороки. Еще они говорят, что каждый из святых бывает благожелателен к своему противнику, если не заставляет его вместо себя переносить мученья. Некоторые же рассуждают еще более натянуто: будто бы в крещении каждый заключает договор с дьяволом и говорит: «Отрекаюсь от тебя, дьявол, и от свиты твоей, и от пороков твоих, и от мира твоего, который <i>во зле лежит</i> <a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>». Поэтому, если мы соблюдаем этот договор, то пребываем в благоволении и согласии с нашим противником и никоим образом не будем заключены в темницу.<br />***<br />А если мы преступим что-либо из того, о чем заключили договор с дьяволом, то будем преданы судье и служителю, и будем брошены в темницу, и не выйдем оттуда, пока не заплатим последнего кодранта. Квадрант есть род монеты, которая заключает в себе две минуты [лепты]. Потому и в другом Евангелии говорится, что известная бедная вдовица положила квадрант в ящик храма, а еще в другом две минуты [лепты]. Это не значит то, что Евангелия не согласны между собой, а то, что один квадрант заключает в себе две меньшие монеты. Итак, он говорит то, что не выйдешь из темницы, пока не разрешишься даже от самых малейших грехов.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}