{"xml":"Число необрезанных, имевших возраст от одной недели (<a href='B:10 17:27'>Быт 17:27</a>) до 38 лет (<i>см.</i> объяснение к 4–5 ст.), было значительно больше числа имевших обрезание; не без основания оно определяется от 600 до 700 тысяч <SMALL>[<i>Keil</i>. Iosua, 40.].</SMALL> Совершение священного обряда над таким большим числом лиц могло быть при всем том совершено быстро, в течение одного дня, т. е. 11 числа первого месяца (<i>см.</i> <a href='B:60 4:19'>Нав 4:19</a>), благодаря большому числу его совершителей, которыми могли быть все обрезанные, составлявшие, как было замечено, около 300 тысяч. То, что народ беспрепятственно согласился на совершение обрезания над большей половиной своего мужского состава в незавоеванной стране, свидетельствует об ином его настроении, чем 38 лет (<a href='B:40 14:1'>Чис 14:1</a>) назад — о его вере в Бога, которая и делала его достойным носить на своем теле знамение Завета. Совершение обрезания именно в Ханаане для израильского народа имело еще то значение, что этим полагался конец египетскому <i>поношению</i>, т. е. насмешкам со стороны египтян над израильским народом, которые состояли, как видно из молитвенных воззваний Моисея к Господу (<a href='B:20 32:12,13'>Исх 32:12,13</a>; <a href='B:40 14:13'>Чис 14:13–16</a>; <a href='B:50 9:29'>Втор 9:29</a>), в том, что, вышедши из Египта, он не достиг ничего лучшего, не овладел землей отцов своих и только гибнет в пустыне от гнева исповедуемого им Бога. Когда, под всесильным покровом Господа, народ вступил в Ханаанскую землю и в совершении обрезания получил залог общения о Ним и Его благоволения, поношение со стороны египтян перестало тяготеть над ним; оно «свалилось с него», как сваливается камень с горы. От этого «сваливания» или «снятия» поношения с израильтян самое место, где это произошло, получило название «Галгал», что значит «скатывание, сваливание». О месте Галгала <i>см.</i> <a href='B:60 4:20'>Нав 4:20</a>.<p/>Нахождение всего народа в Завете с Богом делало возможным для него совершение Пасхи, наступавшее через два дня. Болезненное состояние обрезанных не могло служить препятствием к этому (<a href='B:40 9:10'>Чис 9:10</a>), а приготовить пасхального агнца могли прежде обрезанные; они же оберегали и израильский стан от нападения врагов, от которого обезопасил кроме того наведенный на них страх.<p/>Пасха совершена была в 14-й день первого месяца (<i>ср.</i> <a href='B:60 4:19'>Нав 4:19</a>) вечером, т. е. сообразно с установлениями (<a href='B:20 12:6'>Исх 12:6</a>; <a href='B:30 23:5'>Лев 23:5</a> и др.). Под <i>другим днем Пасхи</i>, с которого израильтяне <i>стали есть произведения земли</i>, нельзя разуметь здесь 15-й день первого месяца, как в <a href='B:40 33:3'>Чис 33:3</a>, на том основании, что закон (<a href='B:30 23:14,10'>Лев 23:14,10</a>) запрещал употреблять в пищу новый хлеб прежде принесения в святилище снопа новой жатвы, а это принесение должно было совершаться (11) <i>на другой день праздника</i> (буквально с еврейского <i>«субботы»</i>) под которым разумеется 15-й день первого месяца т. е. Пасха, которая праздновалась, как суббота. <p/>Таким образом, употребление в пищу произведений земли от новой жатвы начиналось с 16-го дня первого месяца. После того, как израильтяне стали питаться произведениями ханаанской земли, ниспослание манны, как переставшей быть необходимою, прекратилось."}