{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Так сделано было в силу таинства. Тирянин-медник, которого Соломон призвал на помощь, обозначает служителей слова, избранных из язычников. Красивый приём - упоминание об умении и искусстве, ибо он был сыном вдовы-израильтянки, в лице которой обычно понимается прообраз Церкви нынешнего дня, за которую супруг её, то есть Христос, вкусив смерть, воскрес и взошёл на Небеса, оставив её временно странствовать на земле. Нет нужды трудиться над разъяснением, как сыны этой вдовы становятся проповедниками, ибо все избранные - каждый в отдельности - исповедуют себя сынами Церкви. А в отношении проповедников Нового Завета в словах пророка высказывается особое обетование: <i>Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.</span></span>Пс. 44:17</a>). Вот, Хирам выполнил всю работу для Соломона: то есть святые учители, преданно подвизаясь служению слову, действительно делают Божье дело, потому что, обращаясь вовне, они открывают путь истины тем, кого Сам Он предназначил к жизни вечной, осветив их изнутри. <i>Я насадил,</i> - говорит Павел, - <i>Аполлос поливал, но возрастил Бог</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>). Кроме того, Хирам работал с медью, потому что деятельный учитель старается вверить слово тем, кто желают его принять с почтением и хранить до конца, кто распространяют то учение истины, которое получили сами. Ведь известно, что медь - очень прочный металл и что она производит разнообразные звуки. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />Сl. 1348,2.239.<br /></div></div></p>"}