{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Что ещё могут обозначать лилии, как не славу небесной отчизны и блаженство бессмертия, благоухающего райскими цветами? Что ещё могут означать четыре локтя, как не евангельское слово, обещающее нам вхождение в вечное блаженство и указывающее путь, которым войти? И когда святые учители показывают нам обетованное преддверие Небесного Царства в четырёх книгах святого Евангелия, то это подобно тому, как вершины столбов увенчиваются лилиями. Если следовать буквальному чтению, то придётся отметить, что когда о лилиях на столбах сообщается, что они в четыре локтя, а слов «в высоту» или «в ширину» нет, самому читателю остаётся судить, идёт ли речь о высоте или ширине. Однако нет ни малейшего сомнения, что столб, который обнимал снурок в двенадцать локтей, должен быть толщиной в четыре локтя. Ведь длина окружности [равна] трём диаметрам круга. Наконец, медное море было десяти локтей в диаметре, о чём читаем далее, и оно по окружности было тридцати локтей (См. <a href=\"/bible-index/bible/?b=110&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сделал литое <i>из меди</i> море, - от края его до края его десять локтей, - совсем круглое, вышиною в пять локтей, и снурок в тридцать локтей обнимал его кругом.</span></span>3 Цар. 7:23</a>). Поскольку же о лилиях говорится, что они были в четыре локтя, будь то в высоту либо в ширину, то значение образа всё равно остаётся ясным, ибо только через Евангелие звучит миру желаннейший голос: <i>Покайтесь, ибо приблизилось Царство Небесное</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />Сl. 1348, 2.497. <br /></div></div></p>"}