{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Это литое море изготовлено как образ купели спасения, в которой мы омываемся в отпущение наших грехов. В нём омывались священники, как подтверждает Книга Паралипоменон (См. <a href=\"/bible-index/bible/?b=140&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сделал десять омывальниц, и поставил пять по правую сторону и пять по левую, чтоб омывать в них, - приготовляемое ко всесожжению омывали в них; море же - для священников, чтоб они омывались в нем.</span></span>2 Пар. 4:6</a>), но известно, что типологически в Священном Писании все избранные именуются священниками, ибо все они - члены Первосвященника - Иисуса Христа. И по праву Писание этому сосуду дало название <i>моря</i> в память, таким образом, о Красном Море, которое когда-то через погибель египтян и избавление народа Божьего явилось прообразом крещения, как объясняет апостол, говоря: <i>Отцы наши все были под облаком, и все прошли сквозь море; и все крестились в Моисея в облаке и в море</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все крестились в Моисея в облаке и в море;</span></span>1 Кор. 10:1-2</a>).<br />Ныне же Таинство Крещения и требует от нас чистоты жизни, и обещает нам славу жизни вечной в мире грядущем. То и другое обозначается этим медным морем всего в одном предложении, когда говорится, что <b>от края его до края его десять локтей.</b> Ведь десятью заповедями закона Господь выразил всё, что мы должны делать. Сходно и денарием Он указал на награду за дела добра, когда сказал, что она должна достаться работникам виноградника (Ср. <a href=\"/bible-index/bible/?b=470&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, договорившись с работниками по динарию на день, послал их в виноградник свой;</span></span>Мф. 20:2</a>). От края до края моря было десять локтей, ибо весь хор верующих - от первого, кто крестился во имя Иисуса Христа, до последнего, кто уверует и примет крещение при скончании мира - должен встать на один и тот же путь истины, имея надежду на один и тот же венец праведности от Господа.<br />Оно было совсем круглое, дабы обозначить, что весь мир должен очиститься в купели жизни от мерзости его грехов. Относительно этого хорошо отмечено, что оно <b>вышиною в пять локтей,</b> потому что, как бы мы ни согрешили любым из чувств - зрением, слухом, обонянием, вкусом или осязанием, благодать Божья всё смывает с нас водой животворного источника. Но отпущения прошлых грехов не достаточно, если после того человек не посвятит себя добрым делам; ведь если дьявол, оставив человека, видит, что он не творит добро, то он возвратится в большей мере, так что <i>бывает для человека того последнее хуже первого</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, - и бывает для человека того последнее хуже первого.</span></span>Лк. 11:26</a>).<br />Потому и уместно добавлено: <b>И снурок в тридцать локтей обнимал его кругом</b>. Снурок этот можно понимать в значении учения небесных заповедей, которое удерживает нас от потворства страстям. Вот, Писание говорит, что <i>и нитка, втрое скрученная, нескоро порвется </i>(<a href=\"/bible-index/bible/?b=250&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И если станет преодолевать кто-либо одного, то двое устоят против него: и нитка, втрое скрученная, нескоро порвется.</span></span>Еккл. 4:12</a>), поскольку, конечно же, соблюдение заповедей Божьих, которое в сердцах избранных укрепляется верой, надеждой и любовью к наградам вечности, не может быть разрушено преткновением о вещи преходящие. И тогда снурок обнимает море, когда делами благочестия мы стремимся укрепить Таинство Крещения, которое приняли. И вот метко сказано, что снурок имел длину в тридцать локтей. Ведь пять раз по шесть [равняется] тридцати. Числом <i>шесть</i>, которым Господь и сотворил человеческий род, когда его не существовало, и возродил его, когда он погиб, верно обозначаются наши дела добра, так что шесть умножается на пять, чтобы получилось тридцать, тогда, когда мы смиренно покоряем свои телесные чувства вещам божественным. Однако есть и другой смысл, в котором совершенно приемлемо истолковать число <i>тридцать</i>, мистически относящееся к морю. Ведь трижды десять равно тридцати. И после потопа от потомков трёх сыновей Ноя род человеческий заселил всё пространство мира (Ср. <a href=\"/bible-index/bible/?b=10&c=9&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сыновья Ноя, вышедшие из ковчега, были: Сим, Хам и Иафет. Хам же был отец Ханаана.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сии трое были сыновья Ноевы, и от них населилась вся земля.</span></span>Быт. 9:18-19</a>): сыновья Сима заняли Азию, потомки Хама заселили Африку, а потомки Иафета осели в Европе и на морских островах. И поскольку наряду с осуществлением добрых дел и надеждой на награду вечности Таинство Крещения должно было прийти ко всем народам, то снурок в тридцать локтей и должен был обнимать море, которое является прообразом воды крещения. Нужно также сказать, что в возрасте тридцати лет Господь пришёл к Иордану принять крещение от Иоанна (Ср. <a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>). И так как своим крещением, принятым в возрасте тридцати лет, Он освятил для нас воду купели спасения, то и нужно, чтобы снурок обнимал море, которое есть образ нашего крещения, так чтобы даром Того, Кто прошёл крещение без греха, было обозначено, что крещение дано всем нам, верующим в Него, в отпущение наших грехов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />Сl. 1348, 2.604. <br /></div></div></p>"}