{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Поверхность подстав не была плоской, но, куда ни повернуть, покрыта вырезанными мистическими фигурами, потому что разум святых, да и вся их жизнь, во всём опирается на благодать добродетелей, так что не бывает у них и праздного часа, когда бы ни нашлось времени на добрые дела, слова или же мысли. Над ними вырезаны небольшие венцы, когда они с неустанным стремлением ищут входа в жизнь вечную; они имеют <b>развесистые венки</b>, когда среди устремлений к жизни небесной, которая наверху, они никогда не рушат узы братства, которые рядом; они имеют львов среди малых венцов и развесистых венков тогда, когда так устремляют разум к надежде на Небеса и так открывают его для любви к ближнему, что не медлят ревностно воздать суровое порицание грешникам, вверенным им. А кроме львов они имеют и волов, когда прибегают к обличительному исправлению через душевную мягкость, когда и на пике упрёка они никогда не теряют твёрдую ногу мудрого поступка и слова, не комкают слова Божественного чтения во рту, словно пережёвывая их. Вот, блаженный Стефан - тот, кто был опорой совершенства в храме Господа, похоже, показал оскал и львиные когти своим гонителям, когда говорил: <i>Жестоковыйные! Люди с необрезанным сердцем и ушами! Вы всегда противитесь Духу Святому, как отцы ваши, так и вы. Кого из пророков не гнали отцы ваши?</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, -</span></span>Деян. 7:51-52</a>), и далее. Но говоря это, он показал также, как много сострадания - воловьей кротости - было в сердце его, когда тем же гонителям, свирепствовавшим, дабы убить его, он сказал, встав на колени: <i>Господи! не вмени им греха сего</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил.</span></span>Деян. 7:60</a>). Поскольку же мы не можем ни иметь надежду на вечность на Небесах, ни любовь к ближнему на земле, ни пыл ревностного укора, ни кротость сострадания без знания Священного Писания, то справедливо замечание, что кроме венцов и развесистых венков, львов и волов были ещё изваяния херувимов. Общепринято считать, что херувимы - образ Священного Писания, либо из-за двух херувимов, которые были изготовлены для давира с ковчегом как образ двух Заветов, согласно [друг с другом] воспевающих Христа, либо из-за того, что само название означает «много знаний»<a href=\"#560528_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"560528_1\" class=\"note-item\" href=\"#560528_1\">1</a> Ср. Иероним Стридонский, <i>О еврейских именах.</i> (CCSL 72.74:20).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />Сl. 1348, 2.954. <br /></div></div></p>"}