{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Золотой стол - это Священное Писание, богатое светом духовного разумения, о котором псалмопевец говорит Господу: <i>Ты приготовил предо мною трапезу в виду врагов моих</i> (<a href=\"/bible-index/bible/?b=230&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>). И дабы враги, действующие против нас, не совратили нас на путь заблуждения, наш Творец приготовил нам трапезу знания, чтобы укрепить в нас веру истинную. Ведь хлебы предложения - это святые учители, чьи спасительные слова и дела, кто бы их ни искал на священных страницах, обнаружатся как предложение нам образцов жизни. Потому в Исходе предписывалось приготовлять двенадцать таких хлебов (См. <a href=\"/bible-index/bible/?b=20&c=25&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и полагай на стол хлебы предложения пред лицем Моим постоянно.</span></span>Исх. 25:30</a>; <a href=\"/bible-index/bible/?b=30&c=24&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <i>ефы</i>;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;</span></span>Лев 24:5-6</a>), то есть по причине двенадцати апостолов, через служение которых и Новый Завет был записан, и тайны Ветхого Завета открыты по снисхождению Господа. Это число, так сказать, обозначает не только этих апостолов, но и всех тех, кто, неся слово, дают пищу для жизни верующим, потому что, конечно же, все следуют той самой форме учения, которую апостолы восприняли от Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />Сl. 1348, 2.1394. <br /></div><br /></div></p>"}