{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом сей имеет такое надписание: <b>В конец, о изменился, свидение Асафу, псалом</b>. С еврейского это надписание, составляющее 1-й стих псалма, переведено так: «Начальнику хора. На музыкальном орудии Шошанним Эдуф. Псалом Асафа». Значение выражения в конец, или (по пер. с евр.) «начальнику хора», – объяснено неоднократно в предыдущих псалмах (4, 5, 6 и др.). Выражение о изменшихся, повторяемое в надписаниях некоторых других псалмов (5, 9, 68, 44), хотя и в несколько измененном виде, также достаточно объяснено нами, при объяснении надписания псалмов 44 и 68. Свидение (, testimonium) значит: свидетельство; в псалмах же употребляется чаще в значении: откровение, наставление, устав, заповедь. В переводе с еврейского слова свидения совсем нет в надписании, а в переводе с греческого оно поставлено в связи не с словом «Асафу», а с предыдущими: о том, что будет изменено, свидетельство – и таким образом слово «Асафу» присоединено к слову «псалом» и означает указание на принадлежность псалма Асафу как составителю его. О том, кто был этот Асаф, достаточно разъяснено в предыдущих псалмах, 73 и 78. К вышеуказанному надписанию псалма сего, в переводе его с греческого, имеется еще прибавление выражения: «об ассирийцы» (). Прибавление это, допущенное, по свидетельству Предания, LXX переводчиками псалмов и сохранившееся в древних латинских изданиях, указывает, без сомнения, на отношение этого псалма к истории столкновений израильского народа с ассирианами, на те бедствия, которые причиняли последние израильскому народу. Но к какому именно историческому периоду этих столкновений относится псалом этот, трудно определить с точностью, а потому и различные толковники псалмов выражают различные мнения по этому вопросу.<br /> Перенесенный из Египта виноградник Божий, некогда прекрасный и цветущий, простиравший ветви свои до моря и отрасли свои до реки, величественно расширявшийся, как кедры Божий, и покрывавший тенью своею горы, т.е. простиравший границы свои от Средиземного моря до Евфрата и от знаменитого своими кедрами Ливанского хребта до гор Аравийской пустыни (ср. <a href=\"/bible-index/bible/?b=50&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> всякое место, на которое ступит нога ваша, будет ваше; от пустыни и Ливана, от реки, реки Евфрата, даже до моря западного будут пределы ваши;</span></span>Втор. 11:24</a>), ко времени писателя сего псалма стоит уже пожженный и обсеченный, с разрушенною оградою, обрываемый всеми проходящими по пути, подрываемый лесным вепрем и полевым зверем объедаемый (ст. 9—14). Каких именно врагов под этими аллегорическими названиями разумеет псалмопевец, на это нет ясных указаний. Правда, виноградник Божий стоит еще в своей земле, Израиль находится еще в Палестине, но он сильно пострадал, и если Бог, Пастырь его, не явит ему скорой Своей помощи, то ему неизбежна совершенная погибель (ст. 15—17). При таких тяжелых обстоятельствах псалмопевец от имени народа обращается с молитвою к Богу, чтобы Он, Царь и Пастырь народа, величественный и всемогущий, славно явил Свою спасительную власть в отношении к народу Своему, чтобы обратил к лучшему его настоящее бедственное положение и показал таким образом Свою прежнюю милость к нему (ст. 2—4). Далее, он молит Бога внять молитве народа и отвратить гнев Свой на него, обратить внимание на его бедственное положение и не допускать того высокомерного отношения, с каким враги его, соседние языческие народы, продолжают издеваться над ним (ст. 5—8). В конце такой одушевленной молитвы псалмопевец выражает надежду на скорую помощь Божию, когда Бог всемогущею Своею силою восстановит и укрепит погибающий народ, и тогда Израиль не будет уже больше отступать от заповедей Божиих и, освободившись от угрожавшей ему погибели (оживиши ны), будет прославлять Бога (ст. 18—20).<br /> Судя по такому содержанию псалма сего и имея в виду назначение его (начальнику хора, , т.е. для исполнения его при общественном богослужении), можно заключать, что храм Иерусалимский в то время еще существовал, и, вместе с тем, продолжало совершаться в нем законное богослужение, с священным пением и музыкой, «по установлению Давида и Асафа пророка» (ср. <a href=\"/bible-index/bible/?b=140&c=29&s=25&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И поставил он левитов в доме Господнем с кимвалами, псалтирями и цитрами, по уставу Давида и Гада, прозорливца царева, и Нафана пророка, так как от Господа <i>был</i> устав этот чрез пророков Его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И стали левиты с <i>музыкальными</i> орудиями Давидовыми и священники с трубами.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И приказал Езекия вознести всесожжение на жертвенник. И в то время, как началось всесожжение, началось пение Господу, при <i>звуке</i> труб и орудий Давида, царя Израилева.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И все собрание молилось, и певцы пели, и трубили трубы, доколе не окончилось всесожжение.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> По окончании же всесожжения царь и все находившиеся при нем преклонились и поклонились.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал царь Езекия и князья левитам, чтоб они славили Господа словами Давида и Асафа прозорливца, и они славили с радостью и преклонялись и поклонялись.</span></span>2 Пар. 29:25—30</a>; <a href=\"/bible-index/bible/?b=140&c=35&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И певцы, сыновья Асафовы, <i>оставались</i> на местах своих, по установлению Давида и Асафа, и Емана и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего <i>было</i> им отходить от служения своего, так как братья их левиты готовили для них.</span></span>2 Пар. 35:15</a>), и потому с наибольшею вероятностью можно относить происхождение псалма сего ко времени, незадолго до падения царства Израильского, когда ассириане уже вторглись в него и угрожали также опасностью и царству Иудейскому тогда и могли молиться о помощи всему народу и особенно о помощи царству Израильскому, представителями которого здесь являются Ефрем, Вениамин и Манассия (в ст. 3).<br />Ст. 1 Составляет надписание псалма, о котором сказано выше.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ и СОДЕРЖАНИЕ.<br />Ст. 1) <b>В конец, о изменшихся, свидение асафу</b>, (В Евр. <b>Начальнейшему певцу на шестоструннем орудии созанним, псалом свидетельства асафу</b>) <br /><i>Надпись означает, что псалом сей содержит свидетельство, воспетое Асафом, чрез которое Дух Святый свидетельствует о бывшем пленении Израильтян и о избавлении их. В Греческом переводе придается еще слово «о Ассирианах», понеже пленение, о котором во псалме сем говорится, первее было при Ассирийском царе Салманассаре, который, пленив десять колен Израилевых, отвел их во страну Ассирийскую, как пишется в</i> 4 Цар. 17; <i>потом же при царе Навуходоносоре, который и остальных людей отвел пленными в Вавилон, как повествуется в той же книге</i> 4 Цар. 24 и 4 Цар. 25, <i>Содержание познается из надписания: ибо псалом представляет людей, просящих Бога о изведении их из плена Вавилонскаго</i>.<br /></div></p>"}