{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В этих стихах продолжается речь псалмопевца о том виноградинке, которым иносказательно наименовал он народ иудейский, выведенный Богом из Египта и населенный в земле Ханаанской. Так как страна, в которой поселились израильтяне, была гористая, то, сказав о распространении и утверждении виноградника по всей земле Ханаанской, пророк присовокупил, что горы покрылись тенью его (т.е. виноградника), и ветви его были как кедры Божии, или ветвями его покрылись те прекрасные и изящнейшие кедры, которыми славились горы Ливанские, – чем он охарактеризовал необычайно роскошную в то время местность той страны, которая ныне известна под именем Палестины. Горами, по словам блж. Феодорита, псалмопевец называет иносказательно соседственные с Иерусалимом народы, а под сению, покрывающею горы, разумеет владычество Израиля над сими народами. Кедрами Божиими он именует превознесенных народоправителей, приявших власть от Бога, а ветвями, закрывающими кедры, – царство Израильское, которое стало славнее их, так что во время Давида и Соломона многие народы, как известно, были покорены и платили дань иудеям [6, с. 386]. Под именем моря и рек разумеются здесь пределы Обетованной земли, которые простирались от реки Евфрата до Средиземного моря, как это видно из предназначения Божия (<a href=\"/bible-index/bible/?b=50&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> всякое место, на которое ступит нога ваша, будет ваше; от пустыни и Ливана, от реки, реки Евфрата, даже до моря западного будут пределы ваши;</span></span>Втор. 11:24</a>). Под розгами блж. Феодорит разумеет множество народа, занимавшего всю страну от реки Евфрата до моря Индийского, а под отраслями – пришельцев, присоединившихся к иудейскому Закону из язычников и научившихся Богопознанию. Во всем же этом дает видеть прежнее благосостояние народа [6, с. 386].</div></p>"}