{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Здесь еще раз псалмопевец указывает на бедственное положение виноградника, которому грозит окончательная гибель, если не прекратится гнев Божий. Запрещение – то же, что «прещение», т.е. выражение сильного гнева Божия. Словами: пожжен и раскопан – он пророчески предызображает близкое разрушение Иерусалима Навуходоносором, царем Вавилонским, по распоряжению которого не только храм Господень, но и дворец царский, и все здания в Иерусалиме были сожжены и все стены города были разрушены (<a href=\"/bible-index/bible/?b=120&c=25&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сжег дом Господень и дом царя, и все домы в Иерусалиме, и все домы большие сожег огнем;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и стены вокруг Иерусалима разрушило войско Халдейское, бывшее у начальника телохранителей.</span></span>4 Цар. 25:9-10</a>). Тогда не только пророки и благочестивые люди в иудейском народе, но и весь этот народ пришел к сознанию, что погибель винограднику Божию, или, что то же, Церкви иудеиской угрожала не от оружия, или злобы врагов его, но единственно от запрещения лица Божия, когда Господь Бог отвратил лице Свое от народа, оставил его беспомощным и допустил врагам разрушить царство Иудейское.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь яснее изображается поражение Израильскаго народа; ибо Пророк выше сказал, что виноград Божий предан был на расхищение зверям; а здесь говорит, <i>пожжен огнем и раскопан</i>: а быть огнем пожжену и раскопану, и потом погибнуть, есть несравненно горше, нежели быть предану зверям на расхищение. Следующия за сим слова, <i>от запрещения лица Твоего погибнут</i>, означают то же: как бы верные сказали, что ежели Бог еще продолжит гнев Свой на них, то они все непременно погибнут, отсюду видим, что виноград Божий или церковь Иудейская не от оружия врагов, но от единаго прещения лица Господня могла погибнуть. Ибо никогда не должно надеяться прекращения казней, ежели люди не будут прямо удостоверены в том, что они праведно наказуются от Бога. Верные Израильтяне были удостоверены в том, и сие было знаком раскаяния их во грехах.<br /></div></p>"}