{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Продолжая молитву к Богу о скорейшей и всесильной помощи Его народу Своему, пророк просит, чтобы народ сей снова был принят под особое покровительство Божие (да будет рука Твоя), причем самый народ он называет мужем десницы Божией, как возлюбленный и особенно покровительствуемый Богом. Под сыном человеческим, о котором говорит: егоже укрепил еси Себе, т.е. которого Ты приблизил и присвоил Себе, нужно разуметь здесь, как и в стихе 16, или тот же народ иудейский (отрасли виноградника Божия), или избранного из того же народа мудрого мужа Зоровавеля (см. объяснение ст. 16). А по мнению отцов церкви (св. Афанасия Александрийского, блж. Феодорита и др.), под сыном человеческим разумеется здесь Спаситель мира, Господь Иисус Христос, «Который есть отчая Десница, хотя и сделался человеком» [3, с. 271]. Следующие изречения псалмопевца теми же отцами Церкви объясняются опять в отношении к лицу Иисуса Христа, Сына Божия. «Когда спасет нас, – говорит св. Афанасий, – Десница Твоя, наименовавшаяся мужем и Сыном Человеческим, тогда не отступим от Тебе, как причастившиеся жизни Твоей и наименованные Твоим именем, т.е. христианами» [3, с. 271]. Оживиши ны, и имя Твое призовем, – это значит, по словам блж. Феодорита, что «держава смерти будет сокрушена, и мы улучим вечную жизнь, поклоняясь Тебе, Спасителю Богу» [6, с. 388]. В стихе 20, и последнем, повторяется дословно стих 8, для усиления молитвы о том, чтобы Господь Бог возвел народ свой от падения на высоту прежней славы его, а в связи с речью о Сыне Человеческом, т.е. Господе Иисусе Христе, пророк выразил такую молитву: Господи, Боже сил небесных! Обрати нас от пути заблуждения и яви нам Сына Твоего, Который есть собственное лице Твое. Ибо «кто, – говорит Иисус Христос, – видел Меня, тот видел Отца» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>), и мы, увидев Тебя в лице Сына Твоего, уверуем в Него и спасемся. «Часто, – говорит св. Афанасий, – повторяет прошение сие, желая, чтобы скоро последовало явление Единородного и чрез Него спасение верующих» [3, с. 271].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк простыми словами повторяет здесь молитву, которую выше употребил под преносным именем винограда, и просит Бога, дабы Он рукою Своею покрыл мужа десницы Своея, и Сына человеческаго, Егоже укрепил Себе. Но неизвестно, о царе ли едином, или о всем народе сие глаголет. Ибо хотя Иеровоам помазан был в царя, однако не законным образом честь оную получил, как сам Бог у Осии глаголет: <i>дах вам царя во гневе Моем </i>(<a href=\"/bible-index/bible/?b=350&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Я дал тебе царя во гневе Моем, и отнял в негодовании Моем.</span></span>Ос. 13:11</a>). Следовательно слова сии приличнее отнести ко всему телу Церкви, а паче к главе ея Христу, обещанному Мессии, Который не без причины нарицается мужем десницы Божией, и Сыном человеческим. Ибо поставлен был Царем над церковию не по человеческому избранию, но единою десницею Бога Отца, якоже Сам глаголет во псалме (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>): <i>Аз же поставлен есмь Царь от Него над Сионом горою святою Его</i>. Сыном же человеческим нарицается потому, что <i>Себе умалил, зрак раба приим, в подобии человечестем быв, и образом обретеся якоже человек </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Оныя слова: <i>не отступим от Тебе, оживиши ны, и имя Твое призовем</i>, приносятся от лица всех верных, которые обещаются пред Богом всегда пребыть благодарными к Нему: ибо призывание имени Божия берется здесь за жертву хвалы, то есть, за благодарность, или за слово устен, как Пророк инде говорит. В толковании последняго стиха распространяться не будем: довольно сказать, что Пророк не без причины полагает его в третий раз, но дабы Израильтяне, обремененные бедствиями, не ослабевали духом, но взирали к Богу, и от Него единаго помощи ожидали.<br /><br /><i></i></div></p>"}