{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Чрез подобие винограда Пророк проповедует здесь особенное Божие благодеяние, оказанное Израильскому народу при изведении его из Египта, дабы тем лучше преклонить Бога на милость, и получить от Него просимое. А как благодеяние сие основано было на том завете, который учинил Бог со Авраамом за четыреста лет прежде изведения Израильтян из Египта: сего ради Пророк умословствует, что недостойно Бога, дабы виноград, рукою Его насажденный и прилежно возделанный, остался в пренебрежении, и предан был на расхищение диким зверям, тем паче, что завет не вчера или третьяго дня учинен, ниже на краткое время дан, но Бог усыновил детей Авраамовых с тем, чтоб навсегда сохранять и защищать их. Итак, под именем винограда Пророк назнаменует, коль драгоценен должен быть Богу народ сей, егоже возлюбил Он не токмо яко наследственное стяжание, но и яко виноград, прочим стяжаниям предпочитаемый, особенныя чести удостоил. Оныя слова: <i>путесотворил еси пред ним</i>, или, как в Еврейском тексте выражено, <i>расчистил еси путь пред ним</i>, — употребляет в преносном смысле, разумея то же, что прежде просто сказал о изгнании языков, коих изгнал Бог для того, дабы дать место избранному народу. Следующия за сим слова, <i>насадил еси корения его</i>, не должно разуметь о первоначальном насаждении винограда, но о распространении его, в чем состоит главное намерение при насаждении винограда. А как оная страна, в которой поселились Израильтяне, была гористая; сего ради Пророк прилично присовокупляет: <i>покры горы сень его</i>. И потому сравнивает ветви винограда <i>с кедрами Божиими</i>, то есть, с прекраснейшими и изящнейшими древами, дабы тем увеличить и прославить Божие благодеяние. Под именем моря и рек разумеются пределы обетованныя земли, которые простиралися от реки Евфрата до Средиземнаго моря, по Божию назначению, как явствует из книги Второзакония <a href=\"/bible/?b=50&c=11&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> всякое место, на которое ступит нога ваша, будет ваше; от пустыни и Ливана, от реки, реки Евфрата, даже до моря западного будут пределы ваши;</span></span>Втор. 11:24</a>.</div></p>"}