{"xml":"В первых стихах гл. IX пророк изображает падение могущества языческих царств. Начало ст. 1: <i>пророческое слово господа на землю Хадрах</i> можно считать общим заглавием к следующим стихам, в которых изображается бедственная участь языческих царств. - Но что же такое \"Хадрах\"? Среди множества толкований этого выражения как в буквальном, так и в символическом значении, нет ни одного такого, которое можно бы считать бесспорным. В смысле буквальном, т. е. в значении собственного имени страны или города, принимают название Хадрах из отцов церкви св. Кирилл Алекс. и блаж. Феодорит. По св. Кириллу, \"земля Адраха есть страна, лежащая к востоку, с которою в соседстве находится и Имаф... и Дамаск\" (с. 114); по Феодориту, \"Адрах есть город Аравийский\" (с. 99). Из новейших толкователей Марти определяет положение Хадраха следующим образом: \"страна chadrakh по ассирийским надписям (= Hatarika) расположена на север от Ливана, где находится и Емаф (= Епифания на Оронте, - 8, 427). По предположению Шредера, Хадрах, вероятно, какая-нибудь область Сирии, соседняя с Дамаском; он же обращает внимание на близкое звуковое соответствие имени Хадрах с Hatarik (Haudw&#246;rterbuch des Biblischen Altertums fur gebilolete Bibelleser. Herausg... von <i>Dr. Eduard C Aug. Riehm</i>. 1. Band. Bielefeld und Leipzig. 1864. S. 551), местоположение которого к северу от Ливана определяет Марти. С наибольшей вероятностью можно полагать, что именем Хадрах пророк обозначает вообще Мидоперсидское государство (<i>Keil</i> 593), власти которого был подчинен как языческий Восток того времени, так и народ избранный. Но откуда взято и что значит само название, принимаемое в последнем случае, очевидно, не в буквальном смысле? Блаж. Иероним предлагал такое толкование: \"последовательный смысл этих слов (т. е. начала ст. 1) таков: Исполнение слова Господня, страшного для грешников и кроткого в отношении к праведникам, - ибо это значение и имеет слово Adrach, составленное из двух целых слов: из них <i>ad</i> значит <i>строгий</i> (острый, страшный) и <i>rach</i> - <i>\"нежный, мягкий\"</i>. Вслед за тем Иероним упоминает о тех толкователях, \"которые под словом <i>Адрах</i> разумеют народ иудейский, а под словом Дамаск - призванных (в Церковь) язычников. Исполнение слова Господня происходит на земле Адрах, над которою Господь проявил и Свою строгость и (Свое) милосердие, - строгость к тем, которые не хотели веровать, а милосердие к тем, которые обратились (к Церкви) вместе с апостолами\" (с. 97). Г. Гроций, объясняя смысл загадочного имени, делает следующее замечание: \"приемлемо (non dispeicet) мнение тех, которые берут chadar в значении нарицательного, а не собственного имени, так что получается смысл: <i>на землю, которая тебя</i> (о, Иудея!) <i>окружает</i>, т. е. Сирию\" (II, 633). У Кейля с. 591-598 <i>см.</i> и другие предположения относительно слова Хадрах. В пророческих книгах встречаются нередко примеры употребления наименований символических, или искусственно затемняющих указание пророка на известное царство или народ. Пророк Иеремия, употребляя особый алфавит \"Ажбаш\" (нужно написать в одном столбце еврейские буквы в обычном порядке, а в другом - в обратном порядке, начиная с последней буквы алфавита, и употреблять вместо каждой буквы первого столбца соответствующую ей букву второго), пишет вместо babhel Вавилон - scheschakh (Зах XXV.26; <a href='B:450 51:41'>Зах 51:41</a>; <i>см.</i> <i>Keil</i>, lerem. Ss. 264-285). У пророка Захарии мы видим употребление имени \"Сеннаар\" cм. \"Вавилон\" (<a href='B:450 5:11'>Зах 5:11</a>) или наименование Вавилона \"страною, землею северною\" (<a href='B:450 6:6,8'>Зах 6:6,8</a>). <i>См.</i> объясн. к ст. 7. - Всевидящее око Господа, обращенное на Израиля и на всех людей (язычников), останавливается прежде всего на Дамаске, главном городе Сирии, и на него падает всею тяжестью бремя слова Господня; для него Дамаск делается как бы местом отдохновения, или продолжительного пребывания (<i>ср.</i> <a href='B:450 5:11'>Зах 5:11</a>)."}