{"xml":"<p ><div>Блаженный Давид, видя, что в честь лжеименованных богов сооружены капища, а единому кивоту Божию не воздано чести, дал обет создать божественный храм. Бог, прияв сие твердое его намерение, вознаграждает за прекрасный сей обет, и дает обетование от чресл его уготовить Себе словесный Храм, а чрез Него соделать спасение всех человеков, и ему даровать нескончаемое царство. Обетования же сии изрек Давиду чрез Пророка Нафана; а это ясно показывает нам история книги Паралипоменон. И во второй также книге Царств Нафан сказал Давиду: <i>и возвестит ти Господь, яко созиждеши дом Ему</i> (<a href=\"/bible-index/bible/?b=100&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> с того времени, как Я поставил судей над народом Моим, Израилем; и Я успокою тебя от всех врагов твоих. И Господь возвещает тебе, что Он устроит тебе дом.</span></span>2 Цар. 7:11</a>). Упоминает же о сем и история Деяний; ибо блаженный Петр, обращая речь к Иудеям, сверх многаго инаго изрек и сие: Давид <i>Пророк убо сый, и ведая, яко клятвою клятся ему Бог от плода чресл его по плоти воздвигнути Христа, и посадити Его на престоле его, предвидев глагола о воскресении Христове, яко не оставися душа Его во аде, ни плоть Его виде истления</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.</span></span>Деян. 2:30-31</a>). Сии обетования дал Бог и патриарху Аврааму; ибо сказал ему: <i>о семени твоем благословятся еси языцы земнии</i> (<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>). Божественный же Павел, толкуя сие, сказал так: <i>Аврааму же речени быша обеты, и семени его: не глаголет, семенемь яко о мнозех, но яко о едином, и семени твоему, иже есть Христос</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.</span></span>Гал. 3:16</a>). Потомки Патриархов, вникая в сии обетования, и видя, что сами стали пленниками, принуждены жить в чужой стране, а царственный город опустел, и царство угасло, напоминают Богу всяческих об Его обетованиях, и выставляют на среду, то патриарха Авраама, то сына и внука его, напоминая Богу о заветах, а иногда и блаженнаго Давида и бывшия ему обетования. Так блаженные мученики Анания, Азария, и Мисаил, молясь Богу в пещи, приводили на память Авраама, Исаака и Израиля. Поэтому, и сей псалом пророческая благодать начертала к пользе оных, научая, как должно умилостивлять Бога и приобретать себе Его человеколюбие. Посему и сказано в надписании: <i>разума</i>; потому что в нем преимущественно имеют нужду вразумляемые, чтобы к жалобе не сказать им чего-либо неприличнаго, но ожидать божественной милости. А Ефам принадлежал к числу тех, которым вверен был лик поющих в храме и песнословящих Бога.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=87&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=88&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}