{"xml":"<p ><div><br /> Сделав прекрасное и вполне достаточное рассуждение о добром пастыре, то есть о Христе, а также о пастыре неискусном и весьма жестоком, растерзывающем овец, каковой есть, говорили мы, антихрист, благополезно напоминает и о имеющих быть некогда гонениях, и именно на Израиля, и конечно на Израиля не по плоти, но на Израиля духовного и на истинно святой Иерусалим, который есть «<i>церковь Бога Живаго</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?</span></span>1 Тим. 3:5</a>). Мы говорили, что как есть духовный Иудей, имеющий обрезание в сердце, чрез Духа, а не в плоти по букве, так и Израилем, можно утверждать, называется, конечно, не по крови Израиль, но тот, который имеет ум, зрящий Бога. Таковы, без сомнения, призванные к освящению чрез веру во Христа и познавшие чрез Него и в Нем Бога и Отца; ибо этот способ боговидения есть истинный и преизрядный. Итак, речь относится к названному нами сейчас Израилю. А что всесилен есть Бог всяческих, дающий нам предсказание о следующем затем, это показывает в словах: «<b>прострый небо, и основаяй землю, и созидаяй дух человека в нем</b>», ибо «<b>на Израиля</b>, говорит, <b>пророчество словесе</b>» принимает всемогущий Бог, простирающий небо, как кожу (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>), по слову псалмопевца, и соделавший землю столь твердою, что всегда и непрерывно остается неподвижною, хотя и основана на морях. Так учит о сем боговдохновенное писание. «<b>И созидаяй дух человека в нем</b>»: Создатель и Художник столь великого, как не совершит без затруднения и весьма легко то, что Ему угодно? Созидается же дух человека «<b>в нем</b>», вызываемый не к началу бытия своего, хотя и произошел чрез Него, но как бы преобразуемый из слабости в силу, из бессилия к постоянству и вообще в духовном отношении переменяемый из худшего в лучшее. Так и божественный Давид поет: «<i>сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>). Конечно никто не скажет, если только имеет ум, что (псалмопевец) желает получить сердце или дух, как не имеющий их сначала, но скорее подумает, что просит создать и нем сердце именно чистое и дух именно правый. А это и есть преобразование. Святые пророки, когда намерены давать предсказание о предметах не незначительных, обыкновенно стараются прежде поставить на вид всесилие и всемогущество Бога всяческих, чтобы слово их было во всех отношениях твердо для веры, хотя бы и говорили о том, что превышает надежды и, насколько касается нашего понимания, оказывается вне разума и невероятным.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}