{"xml":"<p ><div>Ст. 9–10. <br /><b> И будет в день он, взыщу изъяти вся языки грядущия на Иерусалим.</b> <i> И излию на дом Давидов, и на живущия во Иерусалиме дух благодати и щедрот, и воззрят на Меня.</i> <br /><br />Мое намерение, говорит, — погубить народы, нападавшие на святой город, то есть Церковь, благодатью же и щедротами окружить дом Иудин и живущих в Иерусалиме, то есть граждан Церкви и получивших назначение восхвалять (Бога). Сии опять суть поклоняющиеся Христу и решившиеся следовать евангельским наставлениям, проводящие жизнь достославную и безупречную. Что враги истины имели ослабеть везде и во всем, это и Сам Спаситель ясно предсказывает, говоря: <i>«ты еси Петр, и на сем камене созижду церковь мою и врата адова не одолеют ей»</i> (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Вот здесь вратами называет хотящих преследовать ее, оказывающихся как бы гибелью и разрушением, и к узам ада обыкновенно приводящих тех, кто склоняется к ним. Итак, ослабеют, даже более — истребятся враждовавшие с нею и придут к гибели; ибо бесспорно, <i>«многи скорби праведным, но от всех их избавит я Господь»</i> (<a href=\"/bible/?b=230&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>), — и истинно, что <i> «вси хотящии благочестно жити о Христе, гоними будут»</i> (<a href=\"/bible/?b=620&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>), однако бесполезными и бессильными делает Христос замыслы злоумышляющих и самые предприятия, даруя нам <i> «власть наступати на змию и на скорпию, и на всю силу вражию»</i> (<a href=\"/bible/?b=490&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Ободряет и говоря: <i> «в мире скорбь имеете, но дерзайте, яко аз победих мир»</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}