{"xml":"<p ><div>Что запрещает седьмая заповедь?<br /><br />Седьмой заповедью запрещается прелюбодеяние.<br /><br />Какие грехи запрещаются под именем прелюбодеяния?<br /><br />Апостол Павел советует и не говорить христианам об этих мерзостях (см. <a href=\"/bible/?b=560&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.</span></span>Еф. 5:3</a>). Только по необходимости, для предохранения от этих грехов, нужно поименовать некоторые из них: блуд, или плотская любовь между людьми, не находящимися в супружестве; прелюбодейство, когда находящиеся в супружестве обращают супружескую любовь к посторонним; кровосмешение, когда союзом подобным супружескому соединяются близкие родственники.<br /><br />Что относится к прелюбодейству?<br /><br />Спаситель так учит судить о прелюбодействе: <i>Всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем</i> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>).<br /><br />Как следует избегать внутреннего прелюбодейства?<br /><br />Чтобы не впасть в тонкое, внутреннее прелюбодейство, следует избегать всего, что может возбудить в сердце скверные желания: сладострастных песен, танцев, сквернословия, легкомысленных игр и шуток, пьянства, бесстыдных зрелищ, чтения книг, в которых описывается нечистая любовь. Следует, по Евангелию, вовсе не смотреть на то, что соблазняет. <i>Если же правый глаз твой соблазняет тебя, вырви его и брось от себя: ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну</i> (<a href=\"/bible/?b=470&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>).<br /><br />Что означает вырвать соблазняющий глаз?<br /><br />Вырвать соблазняющий глаз — это значит, что надо вырвать его не рукой, а волей. Кто не смотрит на то, что соблазняет, тот уже вырвал у себя соблазняющий глаз.<br /><br />Что противоположно греху прелюбодейства?<br /><br />Когда запрещается грех прелюбодейства, то предписываются следующие добродетели: супружеская любовь и верность, а для тех, кто может вместить, совершенная чистота и целомудрие.<br /><br />Какие взаимоотношения должны быть между мужем и женой?<br /><br />Священное Писание так говорит об обязанностях мужа и жены: <i>Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее</i> (<a href=\"/bible/?b=560&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span></span>Еф. 5:25</a>). <i>Жены, повинуйтесь своим мужьям, как Господу; потому что муж есть глава жены, как и Христос глава Церкви, и Он же спаситель тела</i> (<a href=\"/bible/?b=560&c=5&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Жены, повинуйтесь своим мужьям, как Господу,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span></span>Еф. 5:22-23</a>).<br /><br />Каким образом следует избегать блуда?<br /><br />Для того, чтобы избегать блуда и жить целомудренно, Священное Писание повелевает тела наши хранить в чистоте (как духовной, так и телесной), потому что они суть члены Христовы и храмы Святаго Духа, что, напротив того, блудник грешит против собственного тела, т.е. растлевает его, заражает болезнями и повреждает даже душевные способности: воображение и память (см. <a href=\"/bible/?b=530&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>, 18-19).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис Православной Кафолической Восточной Церкви\". <br />О седьмой заповеди</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}