{"xml":"<p ><div>Что запрещается девятой заповедью?<br /><br />Девятой заповедью запрещается ложное свидетельство на ближнего, а также всякая ложь.<br /><br />Какие бывают виды ложного свидетельства?<br /><br />Запрещается под наименованием ложного свидетельства: ложное свидетельство судебное, когда на кого-либо в суде ложно доносят, жалуются, или о чём-либо лжесвидетельствуют; ложное свидетельство помимо суда, когда на кого-либо клевещут заочно, или кого-то в лицо порицают несправедливо.<br /><br />Можно ли укорять людей, если в них есть пороки?<br /><br />Непозволительно укорять других за их пороки. Евангелие не позволяет нам судить о пороках или недостатках ближних, если мы не призваны к обличению их особой обязанностью, а исправлять ближних примером кротости: <i>Не судите, да не судимы будете</i> (<a href=\"/bible/?b=470&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>).<br /><br />Является ли грехом ложь без желания навредить ближнему?<br /><br />Непозволительна также ложь, при которой нет намерения вредить ближнему. Потому что всякая ложь противоречит любви и уважению к ближнему и недостойна человека, тем более христианина, созданного для истины и любви. <i>Посему, отвергнув ложь, говорите истину каждый ближнему своему; потому что мы члены друг друга</i> (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>).<br /><br />Как избежать греха против девятой заповеди?<br /><br />Чтобы избегать грехов против девятой заповеди, следует обуздывать язык. <i>Кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей</i> (<a href=\"/bible/?b=670&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;</span></span>1 Пет. 3:10</a>). <i>Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие</i> (<a href=\"/bible/?b=660&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие.</span></span>Иак. 1:26</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис Православной Кафолической Восточной Церкви\". <br />О девятой заповеди</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}