{"xml":"<p ><div>Что запрещается десятой заповедью?<br /><br />Десятой заповедью запрещаются желания и связанные с ними помышления, противоречащие любви к ближнему.<br /><br />Почему запрещаются не только дела, но и желания?<br /><br />Запрещаются не только злые дела, но и недобрые желания и помышления, во-первых, потому что, когда в душе есть недобрые желания и помышления, то душа уже становится нечистой перед Богом и недостойна Его, как говорит Соломон: <i>Мерзость пред Господом — помышления злых</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Мерзость пред Господом - помышления злых, слова же непорочных угодны Ему.</span></span>Притч. 15:26</a>). И поэтому нужно очищать себя и от этих внутренних нечистот, как учит апостол: <i>Очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). Во-вторых, потому, что для предотвращения злых дел нужно подавлять в себе греховные желания и помышления, из которых, как из семян, произрастают злые дела, как сказано: <i>Из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>). Каждый искушается, увлекаясь и обольщаясь собственною похотию. <i>Похоть же, зачавши, раждает грех; а сделанный грех раждает смерть</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:14-15</a>).<br /><br />Какая страсть запрещается десятой заповедью?<br /><br />Когда запрещается желать чего бы то ни было, принадлежащего ближнему, то запрещается зависть.<br /><br />Какие мысли и желания запрещаются десятой заповедью?<br /><br />Словами: Не желай себе жены ближнего твоего — запрещаются мысли и желания сладострастные, или внутреннее прелюбодеяние.<br /><br />Словами:<br /><br />Не желай дома ближнего твоего, ни поля его, ни раба его, ни рабыни его, ни вола его, ни осла его, ни всякого скота его, ни всего того, что есть ближнего твоего — запрещаются корыстолюбивые и властолюбивые мысли и желания.<br /><br />Какие обязанности следует исполнять в соответствии с десятой заповедью?<br /><br />Соответственно этим запрещениям десятая заповедь накладывает на нас следующие обязанности: хранить чистоту сердца; довольствоваться тем, что Бог нам посылает.<br /><br />Что особенно необходимо для очищения сердца?<br /><br />Для очищения сердца особенно необходимо частое и усердное призывание имени Господа нашего Иисуса Христа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис Православной Кафолической Восточной Церкви\".<br /> О десятой заповеди</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=21&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}