{"xml":"<p ><div>Чему запрещает поклоняться вторая заповедь?<br /><br />Вторая заповедь запрещает поклоняться идолам как мнимым Божествам или как изображениям ложных богов.<br /><br />Как называется грех против второй заповеди?<br /><br />Грех против второй заповеди называется идолопоклонством.<br /><br />Какие ещё грехи нарушают вторую заповедь?<br /><br />Кроме грубого идолопоклонства, есть более тонкие грехи против второй заповеди, к которым принадлежат: корыстолюбие, или любостяжание (стремление к материальным благам); чревоугодие, или лакомство, объедение и пьянство; гордость, к которой относится также тщеславие.<br /><br />Почему корыстолюбие противоречит второй заповеди?<br /><br />Корыстолюбие относится к идолопоклонству. Апостол Павел говорит, что <i>любостяжание… есть идолослужение</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Потому что корыстолюбивый человек больше служит богатству, чем Богу.<br /><br />Что противоположно корыстолюбию?<br /><br />Вторая заповедь запрещает корыстолюбие и тем самым учит нелюбостяжанию и щедрости.<br /><br />Почему чревоугодие противоречит второй заповеди?<br /><br />Чревоугодие относится к идолопоклонству, потому что чревоугодники выше всего ставят чувственное удовольствие; поэтому, говорит апостол, <i>их Бог — чрево</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), или, иначе сказать, чрево есть их идол.<br /><br />Что противоположно чревоугодию?<br /><br />Вторая заповедь, запрещая чревоугодие, учит воздержанию и посту.<br /><br /> Почему гордость и тщеславие противоречат второй заповеди?<br /><br />Гордость и тщеславие относятся к идолопоклонству, потому что гордый выше всего ценит свои способности и преимущества, и, таким образом, они для него есть идол; а тщеславный желает, чтобы и другие чтили этого идола. Гордость и тщеславие наглядным образом проявились в Вавилонском царе Навуходоносоре, который поставил сам себе золотого идола и велел всем поклоняться ему (см. <a href=\"/bible-index/bible/?b=340&c=3&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Царь Навуходоносор сделал золотой истукан, вышиною в шестьдесят локтей, шириною в шесть локтей, поставил его на поле Деире, в области Вавилонской.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послал царь Навуходоносор собрать сатрапов, наместников, воевод, верховных судей, казнохранителей, законоведцев, блюстителей суда и всех областных правителей, чтобы они пришли на торжественное открытие истукана, которого поставил царь Навуходоносор.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И собрались сатрапы, наместники, военачальники, верховные судьи, казнохранители, законоведцы, блюстители суда и все областные правители на открытие истукана, которого Навуходоносор царь поставил, и стали перед истуканом, которого воздвиг Навуходоносор.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тогда глашатай громко воскликнул: объявляется вам, народы, племена и языки:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> в то время, как услышите звук трубы, свирели, цитры, цевницы, гуслей и симфонии и всяких музыкальных орудий, падите и поклонитесь золотому истукану, которого поставил царь Навуходоносор.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А кто не падет и не поклонится, тотчас брошен будет в печь, раскаленную огнем.</span></span>Дан. 3:1-6</a>).<br /><br />Какой порок близок к идолопоклонству?<br /><br />Порок, близкий к идолопоклонству, — лицемерие, когда кто-либо внешние дела благочестия, например, пост и строгое соблюдение обрядов использует для приобретения уважения народа, не думая о внутреннем исправлении своего сердца (<a href=\"/bible-index/bible/?b=470&c=6&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;</span></span>Мф. 6:5-7</a>).<br /><br />Что противоположно гордости, тщеславию и лицемерию?<br /><br />Вторая заповедь запрещает гордость, тщеславие и лицемерие и тем самым учит смирению и деланию добра втайне.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис Православной Кафолической Восточной Церкви\". <br />О второй заповеди</i></span></div><br /><br />***<br /><br />См. Толкован. на <a href=\"/bible-index/bible/?b=20&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не будет у тебя других богов пред лицем Моим.</span></span>Исх. 20:3</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}