{"xml":"<p ><div>Оружием же называет слово искусительное, которое <b>проникает до раз­деления души и духа, составов и мозгов, и судит помышления и намерения сер­дечные</b>. Итак, поскольку во время страдания Господня всякая душа подвергалась как бы некоторому борению, по слову Господа, сказавше­го: <b>все соблазнитесь обо Мне</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span></span>Мф. 26:31</a>), то Симеон пророчествует и о самой Марии: когда будешь предстоять кре­сту, видеть совершающееся, слышать произносимое, тогда, после свиде­тельства [архангела] Гавриила, после неизреченного ведения о Божествен­ном зачатии, после великого показа­ния чудес и в Твоей душе произойдет некоторое треволнение. Ибо Господу надлежало вкусить смерть за всякого и, став умилостивительною жертвою за мир, всех оправдать Своею кровью. Поэтому и Тебя Самой, Которая свы­ше научена о Господе, коснется неко­торое борение. И это есть оружие. <b>Да откроются помышления многих сердец</b> (<a href=\"/bible-index/bible/?b=490&c=2&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:35</a>). Дает разуметь, что за соблаз­ном при кресте Христа и в учениках, и в самой Марии произойдет скорее некое врачевание от Господа, утверж­дающее сердца их в вере в Него. Так видим, что и Петр после того, как соблазнился, тверже прилепился к вере во Христа. Поэтому человече­ское облечено в немощи, чтобы обна­ружилась крепость Господня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <br />Письма 260 (К Оптиму епископу)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}