{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Итак, всякий, постоянно пребывающий на страже, деятельно исполнит то, что довольно ясно выражает пророк Аввакум: <b>на страже моей стану и взойду на камень и посмотрю, чтобы увидеть, что Он скажет во мне, и что отвечу на обличение мое</b> (LXX; <a href=\"/bible-index/bible/?b=420&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне, и что мне отвечать по жалобе моей?</span></span>Авв. 2:1</a>). Каких это стоит усилий и как затруднительно, ясно доказывается опытами тех, которые пребывали в пустыне Каламон или Порфирион.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Иоанн Кассиан. <i>Собеседования 24.4. С1. 0512, 24.4.678.5.</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div>«<b>На стражи моей стану, и взыду на камень, и посмотрю еже видети, что возглаголет во мне</b> (Господь) <b>и что отвещаю на обличение мое</b>» (<a href=\"/bible-index/bible/?b=420&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне, и что мне отвечать по жалобе моей?</span></span>Авв. 2:1</a>). Смысл этих пророческих слов, согласно толкователю Никите, следующий: я хочу сохранить свой ум возвышающимся над всяким мирским попечением через трезвение, внимание и умную молитву (ибо <b>стражей</b> называется трезвение, сердечное внимание и умная молитва), и таким образом через умную эту стражу взойду, словно на камень твердый и непоколебимый, на высоту созерцания, и оттуда, словно с вершины горы и высокого места, буду рассуждать о том, какие слова возглаголал мне Бог, и о том, что я должен ответить на обличение, то есть на упреки упомянутых соблазняющихся.<br />Эти слова Аввакума Григорий Богослов согласовал с темой Воскресения, потому что сам Аввакум под <b>стражей</b> подразумевал не трезвение ума и внимание, но данное ему достоинство и созерцание первосвященства, ибо архиереям, посредникам между Богом и людьми, позволено стремиться к ним и видеть это с помощью собственного ума, само собой. А те, которые говорят (к ним относится и Иосиф Вриенний, утверждающий, что явившийся Богослову ангел был Гавриил — слово второе на Благовещение), что в видении, бывшем по мановению Божию, видел Богослов ангела и слышал произносимое им, весьма уклоняются от истины, потому что говорят не в соответствии со словами Богослова. Сам он, делая предисловие в своем слове на Пасху, говорит так: «<b>На стражи моей стану</b>, говорит чудный Аввакум. Стану с ним ныне и я, по данным мне от Духа власти и созерцанию; посмотрю и узнаю, что будет мне показано и что возглаголано. Я стоял и смотрел: и вот, муж восшедший на облака... и образ как образ Ангела... Он воскликнул громким голосом и сказал: “Ныне спасение миру, миру видимому и миру невидимому!”»<br />Итак, после того как это было заранее обдумано, священный певец заимствует слова и Аввакума, и Богослова и говорит: «Пророк Аввакум, некогда вставший на страже своего ума, пусть встанет и с нами сегодня». Надлежащим образом он называет имя Аввакума, для того чтобы показать, что эта песнь и этот канон своей темой имеют Воскресение и пробуждение Господа, потому что имя <b>Аввакум</b> толкуется как «отец пробуждения». <br /> <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на канон Пасхи\". Песнь 4</i></div><br /><br /></div></p>"}