{"xml":"О входе Господнем в Иерусалим <i>см.</i> <a href='B:470 21:1-11'>Мф 21:1-11</a>.<p/>Евангелист Марк прибавляет (в 1-м стихе) к имени Виффагия еще имя Вифании. Может быть, он сделал это прибавление для того, чтобы почти неизвестное имя Виффагия (этого слова нет у Тишендорфа, 8-е изд.) разъяснить более известным именем Вифании. Это последнее селение (ныне Эль-Азарие) было расположено по юго-восточному склону Масличной горы. Дорога в Иерусалим из Вифании вела, как и теперь, сначала в югозападном, а потом в северо-западном направлении, между Масличной горой и горой Соблазна.<p/><i>«И тотчас пошлет его сюда»</i> (стих 3). По более достоверному чтению: «тотчас его посылает опять сюда». Из этого «опять» естественно выводить заключение, что молодой осел был животным, принадлежащим хозяину того дома, в котором Христос в настоящем случае находился. Он только на время был отдан какому-то соседу.<p/><i>«Привязанного у ворот»</i>, на перекрестке (стих 4). Точнее: «у ворот, близ самой дороги, которая шла мимо дома» (<b>&#7952;π&#8054; το&#8166; &#7936;μρ&#8057;δου</b>).<p/><i>«И привели»</i> осла (стих 7). По свидетельству Евангелия Марка как будто выходит, что Господь совершил вход в Иерусалим только на молодом осле: об ослице, о которой говорит евангелист Матфей, Марк не упоминает. Этим, однако, он не говорит, чтобы ее при шествии Христа не было. Он дает понять, что Господь ехал именно на молодом осле - ослица же могла идти рядом. При этом евангелист Марк замечает, что на этого молодого осла еще никто не садился (<i>см.</i> комментарии к <a href='C:@470 21:4-5'>Мф 21:4-5</a>).<p/><i>«Ветви с дерев»</i> (стих 8), точнее: «подстилки, сделанные из зелени, которая росла на поле» (<b>στιβ&#8049;δας κ&#8057;&#968;αντες &#7952;κ τ&#8182;ν &#7936;γρ&#8182;ν</b>). Масличная гора в то время, как и теперь, была возделываема земледельцами, и на ней было немало растительности всякого рода.<p/><i>«Благословенно грядущее»</i> (<i>«во имя Господа»</i> - в лучших списках не имеется) <i>«царство отца нашего Давида! осанна в вышних!»</i> (стих 10). Это значит, что народ признавал Христа законным потомком Давидовым, в Котором и с Которым должно наступить всеми ожидаемое обетованное Царство. Читатели Евангелия Марка до сих пор несколько раз читали о «Царстве Божием» (<a href='B:480 1:14'>Мк 1:14</a>; <a href='B:480 4:11'>Мк 4:11</a>; <a href='B:480 9:1'>Мк 9:1</a> и др.), которое должно скоро наступить (<a href='B:480 1:15'>Мк 1:15</a>). Если же теперь народ называет приближающееся царство «Давидовым», то этим он хочет сказать, что Бог поставил Царем этого Божия Царства Иисуса, Которого слепой назвал Сыном Давидовым (<a href='B:480 10:47'>Мк 10:47</a>), и что открытия этого Царства нужно ожидать в ближайшем будущем.<p/><i>«Осмотрев все...»</i> (стих 11). Согласно Евангелию Марка, Христос в день входа за поздним временем не приступал к учению, а только внимательно осмотрел все, что делалось в храме. Очевидно, по представлению Марка, чего-либо особенно важного в тот день не было сделано Христом, хотя евангелист Матфей запомнил некоторые чудеса, совершенные в тот раз Христом (<a href='B:470 21:14'>Мф 21:14</a>)."}