{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Упомянув в предыдущем стихе о патриархе Иакове, под именем которого разумеет потомков его, т.е. иудеев, пророк призывает их возносить святейшее имя Господа Бога, проповедовать высоту Его и затем выразить Господу Богу достодолжное поклонение там, где это по тому времени особенно приличествовало, при подножии ногу Его, т.е. в Иерусалимском храме. «Подножием» Божиим Иисус Христос назвал землю (<a href=\"/bible/?b=470&c=5&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ни землею, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя;</span></span>Мф. 5:35</a>), а в ветхозаветной Церкви так называли храм Иерусалимский с находящимся в нем ковчегом Завета, как это видно из псалма 131, стиха 7, где сказано именно о храме и месте для ковчега Завета: «Пойдем к жилищу Его, поклонимся подножию ног Его». То же самое выражено и в 1-й книге Паралипоменон (1 Пар. 22). Кивот Завета Господня, со времени устроения скинии, был единственною Святынею у израильского народа, почему о нем и сказано здесь: яко свято есть. В вышеуказанном псалме (131) это яснее выражено: «поклонимся на месте, где стояли ноги Его», а этим местом была гора Голгофа, на которой стояли ноги распятого Христа Сына Божия. Некоторые из толковников подножием ног Его называют крест Христов, имевший и подножие, на котором поставленные ноги Господа сильно были прибиты гвоздями. «Подножием ног Его, – говорит блж. Феодорит, – в древности назван Иерусалимский храм а ныне признаются находящиеся на всей земле и море церкви, в которых приносим поклонение всесвятому Богу» [6, с. 471 ]. Как наилучший пример того как нужно достойным образом возносить, т.е. прославлять, святейшее имя Божие и как совершать поклонение у подножия ног Его, пророк представляет далее Моисея, и Аарона, и Самуила, говоря как бы так: возносите, прославляйте Господа Бога, как прославляли Его Моисей, Аарон и Самуил. «Подражая благочестию сих чудных мужей, – говорит блж. Феодорит, – воздавайте Богу подобающее чествование». Моисей поставлен здесь в числе иереев, хотя он был вождем и законодателем, а не был священником, – это потому что он, по особому повелению Божию, поставлял в священники Аарона и сынов его, освящал скинию, приносил жертвы и другие совершал священнодействия. Самуил тоже был пророком Божиим и поставлен здесь наряду с другими, благоуспешно призывающими святое имя Господа Бога и возносящими к Нему молитву за себя и за других людей. Господь милостиво выслушивал молитвы их и исполнял прошения их (и Той послушаше их). Хотя в столпе облачном Бог беседовал с одним Моисеем, но здесь пророк употребил обобщение своей мысли, приписав и другим благоволение Божие, как равным образом благоугодившим Богу; и не без намерения, а в назидание всему израильскому народу дает понять, что Господь Бог благосклонно выслушивал молитвы рабов своих – Моисея, Аарона и Самуила – и милостиво исполнял прошения их за то, что они хранили (т.е. исполняли) все свидетельства и повеления, данные им от Бога: яко храняху свидения Его и повеления Его, яже даде им.</div></p>"}