{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Некоторые изречения сих стихов составляют, хотя и не дословное, повторение того, что сказано уже в предыдущих стихах. То милостивое и благосклонное внимание, какое Господь Бог проявлял народу иудейскому, чрез великих пророков и молитвенников – Моисея, Аарона и Самуила, – когда они призываху Господа, и Той послушаше их, пророк молитвенно представляет теперь пред лице Самого Бога, обращаясь к Нему с такими словами: Господи Боже наш, они, эти молитвенники наши, были услышаны Тобою, они обращались с молитвою к Тебе о прогневлявшем Тебя народе иудейском, и Ты являл им милость Свою (милостив бывал еси им), даже и в тех случаях, когда они погрешали против Тебя (как, например, Моисей на воде пререкания раздражил Тебя, а Аарон при слитии евреями тельца), Ты милостиво снисходил к их слабости и был для них Богом «терпеливым» (по пер. с евр.) и «мстителем за дела их», (мщая на вся начинания их). Заканчивая псалом, как бы с особою настойчивостью пророк повторяет: возносите (же) Господа Бога нашего, т.е. возвышайте (exaltate – по пер. Вульгаты) Господа и словами, и делами, насколько возможно возвыситься уму и вере человека до представления высочайшего существа Божия, – возносите славу Божию и поклоняйтеся: в горе святей Его (выше говорил: подножию, а теперь говорит: в горе). Горою святою, по словам блж. Феодорита, называет пророк высоту Богопознания, о которой предсказали пророки Исайя (<a href=\"/bible-index/bible/?b=290&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span></span>Ис. 2:2</a>) и Михей (<a href=\"/bible-index/bible/?b=400&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span></span>Мих. 4:1</a>): «Будет в последняя дни явлена гора Господня» [6, с. 472–473], т.е. в дни пришествия Христова в Церкви Христовой Богопознание будет явно для всех. Представляя мысленно сию гору Господню и указывая на нее христианам из иудеев, св. апостол Павел говорит: «Вы приступили к горе», не к той горе, из которой происходили и тьма, и мрак, и буря (Синай), но «к горе Сиону», и не к тому Сиону, на котором находился город Иерусалим, а «ко граду Бога Живаго, к небесному Иерусалиму и тьмам ангелов, к торжествующему собору и Церкви первенцев, и к Судии всех Богу, и к духам праведников, достигших совершенства» (<a href=\"/bible-index/bible/?b=650&c=12&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:22-23</a>). Так вот куда мы должны возносить Господа Бога, или лучше – сами возноситься к небесному Иерусалиму, чтобы приобщиться к торжествующему собору ангелов для общего с ними славословия Судии всех Бога, – и вот где та святая гора, на которой мы должны мысленно и постоянно, вместе с духами праведников, приносить поклонение Сыну во Отце, со Святым Духом, – Святой Троице во едином существе: яко Свят Господь Бог наш!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами показывает, что древние Израильтяне потому послушествуемы были, понеже между Богом и ими взаимное согласие было. И потому надлежало бы и потомкам следовать примеру их; но как потомки по большей части не последуют вере и благочестию отцов своих: то и не дивно, что Бог не внемлет молитвам их, и такой милости не оказывает, какую оказывал предкам. <i>Боже, Ты милостив бывал еси им</i>. Из сих слов яснее видно, что вышереченныя слова о Моисее, Аароне и Самуиле относилися ко всему народу: ибо не для себя лично священниками поставлены были, но для общия пользы всех. Сего ради Пророк не неприлично от трех оных мужей переходит ко всему телу народа. Таким образом возносительныя оныя местоимения — <i>их </i>и <i>им</i>, не должно относить к Моисею, Аарону и Самуилу, но ко всей Иудейской церкви, и разуметь так, что Бог ради молитв священников Своих был милостив к Иудеям, но притом и строго наказывал грехи их. Итак, с одной стороны прославляет Божию милость, а с другой упоминает о ужасных примерах казней, коими карал Бог неблагодарность предков, дабы потомки приобыкли покоряться Ему. Ибо всегда памятовать должно, что чем милостивее с нами поступает Бог, тем меньше терпит, когда во зло употребляем щедроты Его. В заключении псалма повторяет те же слова, которыя видели мы <a href=\"/bible-index/bible/?b=230&c=98&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Превозносите Господа, Бога нашего, и поклоняйтесь подножию Его: свято оно!</span></span>Пс. 98:5</a> стихе; но вместо подножия ног полагает <i>гору святую</i>, то есть, Сион, где была скиния и где после построен был храм. Говоря о Боге: <i>яко свят Господь Бог наш</i>, означает, что Израильтяне не безразсудно чтут Бога, ниже подобно язычникам, коих богопочитание от одного предразсудка зависело: но что Богопочтение их основано на святости и истине.</div></p>"}