{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> По смерти Моисея, «<i>раба Господня</i>», пророка и вождя евреев, Господь явился Иисусу Навину, «<i>служителю Моисея</i>», и изрек ему Свою волю в таких выражениях: <i>«Будь тверд и мужайся, и да не отступит книга закона Божия от уст твоих, и да поучаешися в ней день и ночь, тогда будешь благоуспешен во всех путях и делах твоих»</i> (см. <a href=\"/bible/?b=60&c=1&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> только будь тверд и очень мужествен, и тщательно храни и исполняй весь закон, который завещал тебе Моисей, раб Мой; не уклоняйся от него ни направо ни налево, дабы поступать благоразумно во всех предприятиях твоих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно.</span></span>Нав. 1:7-8</a>). В неуклонном исполнении сей воли Божией и заключается благочестие верующего человека и соединенное с ним блаженство. Таким образом, и псалмопевец во 2-м стихе первого псалма выражает блаженство благочестивых изречениями Самого Господа Бога.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>В сем втором стихе описывается праведный чрез подтвердительныя слова. Но и здесь также две суть части, из которых в одной повторяется почти тоже, что и в другой. Впрочем, прилично сказано, что тот есть праведен, или блажен, егоже воля в законе Господни. Ибо к совершенству жизни сея не требуется, чтоб мы ни в чем не согрешили: (<i>много бо согрешаем вси</i>, <a href=\"/bible/?b=660&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>), но довлеет, ежели так расположены будем к закону Господню, чтоб всегда желали исполнять его. А ежели когда и впадем в некое согрешение, как и поистинне часто впадаем, то сие да бывает кроме благаго произволения, сиречь, без греха против любви, которую имеем к Богу, и к закону Его, да тако будет грех простительный, а не смертный. То же читаем иными словами в другом Псалме, где сказано: <i>закон Бога его посреде чрева его</i> (<a href=\"/bible/?b=230&c=39&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>). Ибо и воля или сердце праведнаго есть в законе Божием, и закон Божий в воле его. Закон в сердце, яко в жилище, и сердце в законе, яко в вещи любезной, о которой всегда он мыслит, и которыя желает. И сие‐то означают следующия за сим слова: <b>и в законе его поучится день и нощь.</b> Ибо иметь закон в воле и волю в законе не что иное есть, как непрестанно размышлять о законе, любить его, и делать все по правилам его. Впрочем слова сии, <b>поучится день и нощь</b>, не то означают, аки бы праведный человек не мог упраздниться не ни на едину минуту от умозрения закона Господня, (не возможно бо сие человеку немощну сущу); но что должен есть, елико возможно чаще, дух свой обращать к правилам закона, и всегда памятовать о нем, наипаче когда случится или помыслить, или сказать, или сделать нечто такое, чем нарушается закон.</div></p>"}