{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><br /><br />В переводе с еврейского: Не устоят нечестивые на суде, не устоят потому, что подобны земному праху, не утверждены верою во Христа и уже осуждены, по слову Самого Спасителя: <i>«Иже не имет веры, осужден будет»</i> (<a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>). А потому в словах псалма: Не воскреснут нечестивии на суд – нет противоречия со словами Св. Евангелия: <i>«вси сущии во гробех услышат глас Сына Божия, и изыдут сотворшии благая в воскрешение живота: а сотворшии злая, в воскрешение суда»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не дивитесь сему; ибо наступает время, в которое все, находящиеся в гробах, услышат глас Сына Божия;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> и изыдут творившие добро в воскресение жизни, а делавшие зло - в воскресение осуждения.</span></span>Ин. 5:28-29</a>). Итак, все воскреснут, только нечестивые не будут стоять на суде вместе с праведными (<a href=\"/bible-index/bible/?b=470&c=25&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span></span>Мф. 25:32</a>), а вместе с грешниками будут осуждены, праведные же и благочестивые по воскресении последуют в Царствие Божие, или – что то же – в жизнь вечную, как говорит и Сам Спаситель: <i>«Аминь, аминь глаголю вам, яко слушали словесе Моего и веруяй пославшему Мя, имать живот вечный, и на суд не приидет, но прейдет от смерти в живот»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>В сем месте показывает Пророк различие состояния праведных и нечестивых, в день страшнаго суда явственно открыться имеющее. В настоящем бо веце часто вся во едино сливаются. Глаголет убо: <b>сего ради не воскреснут нечестивии на суд</b>, подразумевай: <i>на суд праведных</i>. Ибо сие слово, <i>праведных</i>, и к той и к другой части стиха относится, равно как и оный глагол, <i>не воскреснут</i>, не токмо относится к оному слову, <i>на суд</i>, но и к оному, в совет; и почти одно и то же есть, <i>не воскреснут нечестивии на суд праведных, и не воскреснут грешницы в совет</i>, или в сонм <i>праведных</i>. Сим разрешается тот вопрос, который некоторые в сем месте задают: чего ради Пророк сказал: <b>не воскреснут нечестивии на суд?</b> Впрочем, прилично соединил Давид последния слова с первыми. Ибо как в начале сказал, что праведные не ходили на совет нечестивых, и на седалищи их не сидели: так и здесь глаголет, что в день суда нечестивые не воскреснут на суд и на совет праведных. Итак разум слов есть следующий: <i>не воскреснут нечестивии на суд праведных</i>, то есть, суд праведных совсем будет иный, нежели суд нечестивых. Что изъясняется следующими за сим словами: <b>ниже грешницы в совет праведных</b>, то есть, когда воскреснут нечестивые, то не будут участвовать в совете или в сообществе праведных, но, по осуждении во ад, пребудут вечно в сонме подобных им нечестивых. Сие место яснее в Еврейском тексте читается так: <b>сего ради не устоят нечестивии на суде, ниже грешницы в сонме праведных</b>. То есть, когда Святые сядут со Христом судити миру, тогда грешники не устоят на суде, но падут: <i>праведницы же станут в дерзновении мнозе пред лицем оскорбивших их.</i> (<a href=\"/bible-index/bible/?b=270&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда праведник с великим дерзновением станет пред лицем тех, которые оскорбляли его и презирали подвиги его;</span></span>Прем. 5:1</a>). Блаженный Феодорит, толкуя место сие, изъясняется так, что Дух Святый со многим опасством вся провещавает. Ибо не просто рекл, <i>не воскреснут нечестивии</i>, но — <b>не воскреснут на суд</b>, аки бы рекл; воскреснут убо, но на осуждение; ниже бо требуют суда или обличения, самоосуждени суще.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div>Можно сказать, что праведник приходит не на суд, а переходит через суд в вечную жизнь, но суд нужен для него, не для того, чтобы его судить, а чтобы ему открылась глубина милосердия Божия. С другой стороны, в первом псалме написано: <b>\"Не восстанут нечестивые на суд\"</b> (<a href=\"/bible-index/bible/?b=230&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потому не устоят нечестивые на суде, и грешники - в собрании праведных.</span></span>Пс. 1:5</a>) – в том смысле, что они уже до суда осуждены и отлучены от Бога своим нечестием, и суд для них будет приговором. Но и для них суд нужен в том смысле, что они увидят себя такими, какими они есть на самом деле, увидят, что они виновники в своей гибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> \"Вопросы и ответы: О толковании Священного Писания\"</i><br /></div></div></p>"}