{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Слову «<b>аллилуиа</b>» при пере­воде дают значение – «хвала Богу Иао». А «Иао» евреи оставили без перевода в качестве как бы имени Божия. Итак, «<b>аллилуиа</b>» стоит во главе этого псалма и все его содержание направляет к славо­словию в честь Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 104 (рус. перев. - \"Собеседование на Псалом 104\", приписанное (Spuria) свт. Иоанну Златоусту). Также приписывается Евсевию Кесарийскому.<br />PG 55, 653.61-66, ср. PG. 23, 1296.C5-8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аллилуиа</b>.<br /> О псалмах, имеющих надпись: <i>Аллилуиа</i>, мы сказали в 5-й главе предисловия. <i>Аллилуиа</i> значит «хвалите Сущего», т. е. Господа. Сей псалом возбуждает людей к прославленно Бога, и учит христиан из язычников, какие благодеяния оказал Бог древнему еврейскому народу; каков был этот народ прежде, и каким сделал его Бог после (1).<br /> (1) Слова <i>Григория Нисского</i> вместе с <i>Евсевием</i>: Это первый псалом из числа имеющих надпись: Аллилуиа. <i>Аллилу</i> означает хвалу, содержащую молитву к Богу: a <i>иa</i> есть одно из имен Божиих. Много таковых надписей сделано на последних особенно псалмах книги сей (т. е. в 5-й книге псалмов); из чего можно видеть, что тем, которые достигли совершенства добродетельной жизни, прилично хваление Бога и пребывание в том, в чем, как мы верим, состоит и занятие естества Ангельского; ибо мы знаем, что их занятие есть не другое какое либо, как только хваление Бога, и совершенные в добродетели ни о чем другом не стараются, как только о сделании жизни своей хвалою Богу. <i>Афанасия</i>: Дух Святой в настоящем псалме повелевает святым апостолам открыть все чудеса, произведенные Господом во время пришествия Его к народу из язычников.<br /><b>Исповедайтеся Господеви и призывайте имя Его</b>.<br /><br /><br />Сии слова имеют сходство с следующими: <i>исповедайтесь Ему, хвалите имя Его</i> (<a href=\"/bible/?b=230&c=99&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Входите во врата Его со славословием, во дворы Его - с хвалою. Славьте Его, благословляйте имя Его,</span></span>Пс. 99:4</a>), каковые мы изъясняли в 99-м псалме. Благодарите, говорит, люди, Господа за оказанные вам от Него толикия благодеяния, и призывайте всегда имя избавителя и владыки вашего.<br /><br />Слова <i>Златословесного</i>: Ибо если исповедаешься и отвергаешь грехи, то будешь в состоянии, призвав имя Его, с дерзновением произвести великие добродетели. <i>Исихия</i>: Не напрасно советует сперва исповедаться, а потом призывать, но для того, чтобы, очистившись чрез открытие тайн, мы могли приносить хвалу чистым орудием.<br /><br /><b>Возвестите во языцех дела Его</b>.<br /><br />Почти то же самое говорит Давид и в 95-м псалме: <i>возвестите в народах славу Его</i>. А дела и слава Божия суть чудеса, о которых Давид говорит здесь ниже.</div></p>"}