{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Иосиф, говорит, продан братьями его Измаильтянам в рабство, а от Измаильтян перепродан в Египет Пентефрию; где господин его и люди сего сделали ему зло, заключив его в темницу, по клевете госпожи его. Душа, говорит, его, т. е. сам Иосиф, прошел железо, т. е. носил железные цепи на ногах; или железом называет то, что она избавилась от меча, когда дошла до сего; иначе сказать, он пришел, т. е. нашелся в опасности, по словам <i>Феодорита</i>, быть убитым мечем, но избавился от него. И это терпел, доколе не пришло в исполнение и не сбылось слово (λόγος) и божественная мудрость его, по которой он разрешил сны бывших вместе с ним в узах начальников пекарей и виночерпиев царя фараона. Или словом — называет попечение и промышление Бога о Иосифе, восхотевшего прославить его и род его. А то слово (λόγιον), которое разожгло его, означает, по словам <i>Исихия</i>, внутреннее и естественное слово совести, которое Бог даровал нам — людям, и от которого мы называемся словесными. Сие-то естественное слово или закон разума разожгло и испытало (очистило) Иосифа в горниле искушений, и сделало его чистым и испытанным, как золото, потому что естественное сие слово учило Иосифа внутренне в совести, что не должно прикасаться к чужой жене.<br /><br /><i>Златоуста</i>: Никто из подвергающихся рабству и пленяемых врагами не должен скорбеть; ибо о чем ты скорбишь? Что ты у варваров, будучи уведен ими по закону войны? Но вот и праведник, будучи продан братьями, был посылаем на такое мучение; посему и ты не отчаивайся, когда подвергаешься несчастию.<br /><br /><i>Симмах</i> перевел: до железа дошла душа его.<br /><br />По словам <i>Исихия</i>, Словом называет слово о нем, которое Бог положил в своем домостроительстве. Ибо устраивая все словом, он усваивает некоему слову изменение и прекращение (конец) наших искушений, каковое (слово) мы узнаем уже из события, хотя прежде его и не знали. <i>Евсевий</i> словом его называет то, которое, увидев в видениях, сказал своему отцу и братьям, повествуя, что снопы их поклонились снопу его.</div></p>"}