{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Бог, говорит, превратил сердце фараона, не того, который любил Иосифа, но другого, позднейшего царя, соименного фараону, не знавшего Иосифа. Так говорит божественное Писание:<i> и восстал другой царь в Египте, который не знал Иосифа</i> (<a href=\"/bible/?b=20&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И восстал в Египте новый царь, который не знал Иосифа,</span></span>Исх. 1:8</a>). И этот царь ненавидел народ Израильский и угнетал его. Ибо Бог ожесточил, говорит, сердце фараона, т. е. попустил ему ожесточиться против Израильтян, чтобы они, будучи угнетаемы, пожелали пламенно выйти из Египта и освободиться от оскорбления и порабощения Египтян. Тот же фараон поступал коварно с Израильтянами, т. е. злоухищрялся против них и умыслил коварства: фараон сказал, говорит, Египтянам: вот род сынов Израиля весьма умножился и сильнее нас (<a href=\"/bible/?b=20&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказал народу своему: вот, народ сынов Израилевых многочислен и сильнее нас;</span></span>Исх. 1:9</a>); почему повелел умерщвлять всех детей, которые должны родиться у Евреев. (1) <br /><br />______<br /><br />(1) Слова Афанасия вместе с Евсевием: Поскольку от уважения, которым пользовались у Египтян, они перешли к идолослужению их: то посему заставил ненавидеть их, и наложить на них тяжкие дела, чтоб они научились беречься их и состоявшего во многобожии суеверия их и сверх того в страдании своем прибегнули к Богу и нашлось место исполнению данного Аврааму обетования. Златоуста: Что он говорит? Бог виновник сего? Нет, говорит. Но: превратил, значит: попустил. Итак, с самого начала не позволил сделаться любезными, дабы не пожелали оставаться в Египте и замечай изобретательность Его. Опять тех, которые были в ненависти, когда Ему было угодно, столь внезапно сделал любезными для них и достойными доверия, что дали взаймы и все сосуды свои и ни в чем не подозревали их. Почему и Исихий перевел: Превратил, т. е. попустил превратиться. Ибо божественному Писанию свойственно называть попущением то, что можно было возбранить, не без какого либо намерения, но по предусмотрению чего либо другого.</div></p>"}