{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 26-27 <b>Посла Моисея, раба своего, Аарона, егоже избра себе</b>. <i>Положи в них словеса знамений своих и чудес своих в земли Хамове</i>.<br /><br />Бог, говорит, послал в Египет к фараону раба своего Моисея и брата Моисеева Аарона и дал им повеления свои о знамениях и чудесах, т. е. повелел производить бывшие в Египте знамения и чудеса; или объявил им причины знамений и чудес и те способы, которыми надлежало им производить их. Некоторые думают, что знамения и чудеса одно и то же; а другие знамениями называют то, что происходило и вредило по природе, какова была болезнь на египетский скот; а чудесами (τέρατα) то, что было не по природе, каково было изменение воды в кровь, как мы сказали в 77-м псалме, при изъяснении слов 43-го стиха следующих: как положил в Египте знамения и чудеса свои; ибо Давид и там повествовал об оказанных евреям Богом благодеяниях. Но там начал повествовать о них по исходе Израильтян из Египта и другим способом.<br /><br /><i>Златословесного</i>: Положил у них слова знамений, т. е. делая их служителями освобождения единомысленников их, вверил им силу чудотворения. Итак, они были только служителями; а все совершал Он и был вождем народа. Они двигали язык и давали Богу взаймы уста свои и произносили слова; а вся сила обитавшая в них была от Него. <i>Оригена</i>: Ибо слова (причины) свои, по которым производились все дела, объявил и открыл своим служителям, например: что значит превращение воды в кровь, что значат и прочие знамения, чтобы не было неизвестно, но каким словам и по каким причинам и каким способом каждое из них производилось; и что сии происшествия изображали и выражали. А знамение, по словам <i>Василия</i>, есть такая явная вещь, которая была обнаружением чего либо в ней таившегося и скрытного в нем, каково было знамение Ионы, которое представляет вход во ад и опять исход из мертвых для тех, которые могут понимать таинственное слово событий. Писание называет знамениями то, что странно и выражает таинственное слово (причину).</div></p>"}