{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Хвалитеся о имени святом Его</b>.<br /><br />Величайтесь и хвалитесь, говорит, именем Христа, от которого и вы называетесь христианами. Ибо это слово обращено к Апостолам и к апостольским преемникам архиереям и учителям.<br /><br />Почему и Павел сказал: <i>Кто хвалится, хвались Господом</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>, <a href=\"/bible-index/bible/?b=540&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>). То же говорят, по словам <i>Феодорита</i>, и <i>Иеремия</i> (<a href=\"/bible-index/bible/?b=300&c=9&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь: да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:23-24</a>) и <i>Анна</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Господь сотрет препирающихся с Ним; с небес возгремит на них. [Господь свят. Да не хвалится мудрый мудростью своею, и да не хвалится сильный силою своею, и да не хвалится богатый богатством своим, но желающий хвалиться да хвалится тем, что разумеет и знает Господа.] <i>Господь</i> будет судить концы земли, и даст крепость царю Своему и вознесет рог помазанника Своего.</span></span>1 Цар. 2:10</a>).<br /><br /><b> Да возвеселится сердце ищущих Господа</b>.<br /><br />Пусть, говорит, возвеселится сердце ищущих и призывающих Господа; ибо от сего искания и призывания они получат помощь.<br /><br />Блаженного <i>Августина</i>: Итак, да возвеселится сердце ищущих Тебя, Господи! Если веселие заключается в искании, то какое веселие в самом обретении? Итак, стану искать всегда пламенно и непрестанно лица Твоего, дабы отверзлись мне врата и двери правды.</div></p>"}