{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Изъяснение всех сих язв находится в 77-м псалме (1), где, читатель, и можешь видеть оное, чтобы не повторять и здесь одно и то же.<br /><br />Слова <i>Исихия:</i> Прилично смерть первородных назвал началом всякого труда. Ибо хотя она была в порядке язвою последнею, но по силе и тягости она казалась первою. Ибо она одна дошла до сердца, и побудила их выслать иудеев. Впрочем Давид исчисляет только восемь язв. <i>Никиты</i>: Примечай, что язвы, произшедшие из земли и воды, произвел Аарон, именно: кровь, жаб и скнип; а произведения язв с воздуха и с неба орудием был Моисей, таковы: град, гром, гусеница и тьма; далее совокупно ему и Аарону повелено было произвести одну язву струпов посредством печной золы; наконец остальные три язвы произошли сами собою без посредства человеческого, таковы: язвы от собачьих мух, падеж скота и смерть первородных.<br />________<br />(1) <a href=\"/bible-index/bible/?b=230&c=77&s=44&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и превратил реки их и потоки их в кровь, чтобы они не могли пить;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> послал на них насекомых, чтобы жалили их, и жаб, чтобы губили их;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> земные произрастения их отдал гусенице и труд их - саранче;</span><span class=\"verse-text\"><span class=\"align-super\">47</span> виноград их побил градом и сикоморы их - льдом;</span><span class=\"verse-text\"><span class=\"align-super\">48</span> скот их предал граду и стада их - молниям;</span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span><span class=\"verse-text\"><span class=\"align-super\">50</span> уравнял стезю гневу Своему, не охранял души их от смерти, и скот их предал моровой язве;</span><span class=\"verse-text\"><span class=\"align-super\">51</span> поразил всякого первенца в Египте, начатки сил в шатрах Хамовых;</span></span>Пс. 77:44-51</a> и далее.</div></p>"}