{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Утвердитесь, говорит, и укрепитесь во всегдашнем искании Господа и не будьте небрежны, по словам <i>Феодорита</i>, в сем деле; ищите же лица Господа, т, е. иначе Господа, или божественного Его посещения, или Сына Его, Иисуса Христа, который есть лице и неизменный образ Отца и печать ипостаси Его, как говорит <i>Дидим</i>. Ибо видевший, говорит, Меня видел Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><br /><i>Златословесного</i>: Что значит искать Господа? Мыслить о том, что относится к Нему, думать о Нем, постоянно иметь Его в мысли, никогда не переставать беседовать с Ним посредством молитвы и добрых дел. Ибо кто ищет чего, тот искомое имеет в мысли. Итак, имеющему искать Господа должно прежде исповедоваться чрез искреннее покаяние и плоды Его. Таковой-то может и искать и ища найти, по обещанию. Ибо не всякий умеет искать: если в отношении к дорогим камням нужны сведущие, и в погружающихся в море требуется великого искусства, то не гораздо ли более в отношении к Богу? Ибо много препятствий к обретению Его, каковы: и множество дел, и возмущение плоти, и немощи душевные, и злоумышления демонов и слабость ума. Когда освободимся от всего подобного, тогда скоро найдем Его, и отложим порок и изберем добродетель, <i>Феодорита</i> с <i>Евсевием</i>: Ищите всегда, не трижды в год являясь пред Ним по данному Моисеем закону, но в продолжении своей жизни. <i>Исихия</i>: Желает, чтобы тот, кто ищет Господа, посредством воздержания от удовольствий воспринял в душе силу. А лицом называет не лицо существа (ибо сего никто не увидит, чтобы остался в живых, как говорит Моисей), но лицо Бога есть познание Его. <i>Златоуста</i>: Лицом здесь называет явление, промысел, попечение, помощь, содействие, разум Его.</div></p>"}