{"xml":"<p ><div>Сам Бог наш побуждает его Своим собственным пророчеством, возвещает ему преуспеяние в вере, плод Своего дара, говоря: <b>Иосиф положит руку на глаза твои</b><a href=\"#572419_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Святой патриарх нимало не беспокоился о том, кто закроет ему глаза, хотя при букваль¬ном понимании здесь можно найти также оттенок нравственного чув¬ства. В самом деле, раз уж мы желаем часто обнимать тех, кого любим, то насколько больше нас радуют самые последние прикосновения дорогих наших детей: покидая это тело, мы успокаиваемся, получив такой запас на дорогу. Однако нам следует понять таинственный смысл того, что позднее народ иудейский познает Бога. Ведь таинство в том и заключается, что истинный Иосиф кладет руку на его глаза, чтобы тот, кто раньше не видел, теперь прозрел. Обратись к Евангелию, почитай, каким образом был исцелен тот слепой, которому Иисус положил руку и убрал слепоту его (<a href=\"/bible-index/bible/?b=500&c=9&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.</span></span>Ин. 9:6-7</a>). Ведь Христос кладет руку не на тех, кому предстоит умереть, но на тех, кому предстоит жить; или даже на тех, кому предстоит умереть, ибо сначала мы умираем, чтобы ожить, ведь мы не можем жить для Бога, если раньше не умрем для греха (Ср. <a href=\"/bible-index/bible/?b=520&c=6&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы умерли для греха: как же нам жить в нем?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо умерший освободился от греха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.</span></span>Рим. 6:1-11</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Ср. LXX. - Прим. пер.</li></ul></span></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, Об Иосифе Сl. 0131, 14.83.121.11.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=46&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=46&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}