{"xml":"<p ><div>Ст. 7:16-8:1. <i>Сие ругание их в земли Египетстей, в недре их. Яко земля...*, яко орел в дому Господни;</i> <b>понеже преступиша завет мой, и на закон мой нечествоваша</b>.<br /> Сии слова очень неясны: потому что, как я думаю, еврейский язык представляет большое затруднение для толкователей. Но мы, следуя порядку мыслей, скажем для их понимания, что придет на ум. Итак <i>«сие ругание</i>, — говорит, — <i>их на земли Египетстей»</i>; то есть, поелику Меня, всегда спасающего, руководящего и делающего их неодолимыми для противников (ибо я укреплял их), они нечестиво опозорили, совершая служение демонам, возлагая упование на землю Египетскую и думая, что тамошней помощи достаточно им для благоденствия: то по сей самой причине предприятие их возвратится в недро их и за свое безрассудство они не получат добрых наград, но как бы в недро получат возмездие. Придет, говорит, придет опустошивший их тиран Ассирийский, имеющий неисчислимое множество воинов. Придет к ним как бы вся земля, и страна и отечество, так что можно подумать, что вся страна Персов и Мидян всецело переселилась и пришла в Самарию. Это и значит выражение: <i>«яко земля»</i>. Придет же и <i>«яко орел»</i> в дом Господень, то есть, жестокий и страшный устремится и на самый храм Божий и сделает нападение на царство Иудейское и на Иерусалим, без труда расхищая все и унося в свою землю. Первою же опустошена была страна Самарянская и в ней всецело Израиль. На последок же взят был и славный город, о котором и пророк Иеремия плакал, говоря: <i>«како седе един град умноженный людми?... владяй странами бысть под данию?»</i> (<a href=\"/bible-index/bible/?b=310&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником.</span></span>Плач. 1:1</a>) А что в городе был сожжен и храм, это не подлежит никакому сомнению. Это случится с ними, говорит, потому что они преступили божественный завет и нечествовали против изреченного Богом закона. Всецело пренебрегая изречениями премудрого Моисея, они старались проводить жизнь по своим похотям и каждый из них по своему усмотрению измышлял и образ Богослужения и закон.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li> В Слав. прибавлено: непроходима, ἄβατος, как у Феодор. и Альд. изд. У Феодорита, кроме того, читается далее ὡς ἀλώπηξ, в других: ρἁλπιγξ.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}