{"xml":"<p ><div>Начало - см. ст. 8<br /><b>Ныне восприиму их, и почиют мало еже помазати царя и князя.</b><br />Цари из колена Ефремова были, говоря кратко, виновниками всякого нечестия Израиля. Проклятый Иеровоам был первым изобретателем отступления: он устроил им золотых телиц и на так называемых высотах, то есть, в капищах на горах и холмах, поставил жрецов не из колена Левина, но из тех,<i> «иже исполняху руку свою»</i> (<a href=\"/bible/?b=110&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И после сего события Иеровоам не сошел со своей худой дороги, но продолжал ставить из народа священников высот; кто хотел, того он посвящал, и тот становился священником высот.</span></span>3 Цар. 13:33</a>), по написанному. Затем после этого, когда ожидали нашествия Ассириян, во время царствования Манаима, они послали им деньги, убеждая их воздержаться от разорения земли. Посему справедлив был божественный гнев против царства, бывшего из колена Ефремова, над Израилем. «<i>Ныне восприиму их»</i>, говорит, не за то, что они имеют добрую нравственность, ни за то, что решились проводить превосходную жизнь, ни за то, что возжелали жизни по закону, но как пестун, и как требующий наказания для них и уже призывающий их к суду. В прошедшее время Я по милосердию откладывал наказания, требуемые гневом божественным: «<i>но ныне восприиму их»</i>, говорит, чтоб опытом бедствий наконец узнали, что и они находятся под Моим владычеством и не избавлены от Моей десницы. А что наказания уже не будут откладываться, в этом удостоверил, говоря: «ныне». Итак воспринятые Богом для вразумления, они перестанут наконец помазывать царя и князей: так как находясь в рабстве у Ассириян и Мидян они хотя и имели весьма удобное время для совершения дел отступления, но они постоянно скорбели и оплакивали неожиданное бедствие. Надобно знать, что после того, как Кир, сын Камбиза, освободил Израиля из плена, в Самарии уже не помазывали царей из колена Ефремова, но все находились под одним игом, под властью царей во Иерусалиме из колена Иудина: ибо они не жили еще разрозненно, но все принадлежали к Иерусалиму. Первым же после времен плена начальствовал над обоими царствами, говорю, над Израилем и Иудою, или, говоря одним словом, над двенадцатью коленами, Зоровавель, сын Салафииля, из колена Иудова (<a href=\"/bible/?b=150&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Во второй год по приходе своем к дому Божию в Иерусалим, во второй месяц Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и прочие братья их, священники и левиты, и все пришедшие из плена в Иерусалим положили начало и поставили левитов от двадцати лет и выше для надзора за работами дома Господня.</span></span>1 Езд. 3:8</a>), в то время, как делами левитского служения управлял и служение первосвященническое исполнял Иисус, сын Иоседека, первосвященник великий.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}