{"xml":"<p ><div>Отрицается от царства Иеровоамова и от царствовавших после него над Израилем в Самарии, хотя Сам ясно сказал: <i>«яко от мене бысть глагол сей»</i> (<a href=\"/bible/?b=110&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> так говорит Господь: не ходите и не начинайте войны с братьями вашими, сынами Израилевыми; возвратитесь каждый в дом свой, ибо от Меня это было. И послушались они слова Господня и пошли назад по слову Господню.</span></span>3 Цар. 12:24</a>), и самому Соломону, последовавшему заблуждениям иноземных жен и посвятившему капища и жертвенники их божествам, угрожал, говоря: <i>«раздеру царство твое из руку твоею, и дам е рабу твоему»</i> (<a href=\"/bible/?b=110&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Господь Соломону: за то, что так у тебя делается, и ты не сохранил завета Моего и уставов Моих, которые Я заповедал тебе, Я отторгну от тебя царство и отдам его рабу твоему;</span></span>3 Цар. 11:11</a>). Что скажем? Ужели Бог всяческих говорил ложь? Да не будет! Напротив, постараемся правильно понять это, размышляя так. Написано: <i>«или будет зло во граде,еже Господь не сотвори?»</i> (<a href=\"/bible/?b=370&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>) Злом называет бедствие, ибо одни события Он совершает по своей воле, другим же попускает быть для наказания некоторых людей, хотя они совершаются как бы против Его воли. Поелику же Он, имея возможность воспрепятствовать этому, однако же допускает этому быть часто в видах домостроительства, то называется главным виновником и этих событий. Так (обратимся опять к самому Соломону) Бог позволил ему построить во Иерусалиме храм из камней, сделал его мудрым и славным по несравненному уму. Это было делом Его воли. По Он попустил и расторжение его царства, не сам, по Своей воле, направляя к этому события, но как бы умалчивая о том, что совершалось против Его воли, вследствие негодования на него (Соломона). Итак, хотя и воцарился Иеровоам и его преемники, но на это не было полного соизволения Божия, ибо что случается вследствие гнева (божественного), как бы для наказания некоторых, то имеет другой характер, и не может быть понимаемо так, как будто оно совершилось истинно по воле Его. Итак сами собою, а не чрез Меня они воцарились. Поелику же они начальствовали как бы без ведения об этом Бога (ибо что случается вопреки Его воле, о том, по-видимому, Он не знает): то власть их была слаба и немощна и не имела достаточно силы для сопротивления (врагам) и для защиты подчиненных. <i>«Мною царие царствуют... и властители... держат землю»</i> (<a href=\"/bible/?b=240&c=8&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мною цари царствуют и повелители узаконяют правду;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> мною начальствуют начальники и вельможи и все судьи земли.</span></span>Притч. 8:15—16</a>). А что они сверх этого страдали великим безумием и дарами Бога пользовались для оскорбления Его, в особенности же для погибели собственных душ, этому научил, говоря: <b>«от сребра своего и от злата своего сотвориша себе кумиры, яко да потребятся».</b> Чем могли приобрести себе доброе имя, оказывая сострадание к братьям, тем они оскорбляют Бога и средство ко спасению безумно превращают в орудие своей погибели.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}