{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Чего же ради после всех положил Он гонимых и поносимых и властно повелевает им, говоря: <b>радуйтеся и веселитеся</b>? Того ради, что только тот, кто покажет покаяние, достойное грехов его, а от покаяния сделается смиренным (повторю опять все то же), каждодневно плачет, бывает кроток, от всей души алчет и жаждет Солнца правды, бывает милосерд и сострадателен до того, что все страдания, скорби и болезни других считает как бы своими, очищается плачем и зрит Бога, содружается с Ним, бывает воистину миротворцем и удостоивается наименоваться сыном Божиим, – только тот, кто сделается таковым, может, и когда бывает гоним, бием, поносим, оклеветаем и слышит всякий злой глагол про себя, с радостию и неизреченным веселием претерпеть все сие. Зная сие, Владыка наш и Бог гонимых ублажил после всех и так решительно сказал к ним: <b>радуйтеся и веселитеся</b>. Кто же не сделается таковым, ужели не может снести все сие? Нет, не может. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 70.<br /> Как надлежит присматривать за собою и вникать в свое состояние, и как должно сличать дела свои с заповедями Христа Господа? </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Вопрос 61. Какое девятое блаженство?<br /><br />Ответ. <b>«Блажени ecтe, егда поносят вам и ижденут и рекут всяк зол глагол на вы лжуще, Мене ради: радуйтеся и веселитеся, яко мзда ваша многа на небесех»</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:11-12</a>)<br /><br />Вопрос 62. Что заключается в сем блаженстве?<br /><br />Ответ. Сим блаженством наслаждаются Апостолы, Мученики, и все те, которые бывают гонимы за Православную Кафолическую Веру, терпят обвинения, мучения, лишаются имения, чести и доходов, изгоняются из своей страны и, наконец, которые претерпевают насильственную смерть, проливая кровь свою.<br /><br />Вопрос 63. Какое понятие должно иметь о тех делах, за которые Христос обещает блаженство?<br /><br />Ответ. Во-первых, сии добрые дела так соединены между собою, что если кто имеет одну добродетель, в собственном и истинном смысле, тот имеет и все другие; также кто вовсе не стяжал ни одной добродетели, тот лишен и всех прочих. Во-вторых, так должно мыслить о добрых делах, о коих сказали, что исполнители оных не только на небесах насладятся вечным блаженством; но они и в сем мире, наслаждаясь временными благами по благоволению Божию, бывают блаженны, по словам Христовым: <i>«и всяк, иже оставит дом, или братию, или сестры, или отца, или матерь, или жену, или чада, или села, имене Моего ради, сторицею приимет и живот вечный наследит»</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>). И в другом месте: <i>«никтоже есть, иже оставил есть дом, или братию, или сестры, или отца, или матерь, или жену, или чада, или села, Мене ради и Евангелиа ради: аще не приимет сторицею ныне во время сие, домов, и братий, и сестр, и отца, и матере, и чад, и сел, во изгнании, и в век грядущий живот вечный»</i> (<a href=\"/bible-index/bible/?b=480&c=10&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной.</span></span>Мк. 10:29-30</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Православное исповедание Кафолической и Апостольской Церкви Восточной</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1101&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий (Величковский) прп.</a><div>Если ... огорчаешься, возносишься и гневаешься на оскорбителей, то не можешь придти в совершенство и спастись, ибо это дело новоначальных, страстных, малодушных и слабоумных; <br />совершенным же свойственно принимать все это <b>с радостью</b> и претерпевать с благодарением. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Десять наставлений преп. Паисия (Величковского)\". <br />/ подборка осуществлена редакцией портала «Русский Афон». (www.afonit.info).</div></div></p>"}