{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Взвесьте посрамление земное и славу небесную и посмотрите: разве то, что вы претерпеваете на земле, не много легче того, что ждет нас на небесах? Но, быть может, кто-нибудь скажет: кто же может, когда его ложно злословят, уж не скажу радоваться, но хотя бы мужественно переносить? Всякий, кто не услаждается тщеславием. Возжелавший небесного не страшится поношения на земле — он заботится не о том, что говорят о нем люди, а о том, как о нем будет судить Бог. А кто радуется людской славе, то как радуется, так и огорчается — от порицания людей он огорчается, и как огорчается, так и радуется. Но кто от людской славы не превозносится, тот и не умаляется при порицании. Кто где славы ищет, тот там страшится посрамления. Кто ищет славы на земле, тот и страшится посрамления на земле. Но кто не ищет славы, кроме как славы у Бога, тот не страшится посрамления, кроме как посрамления пред Богом. И если воин выносит опасности войны, рассчитывая на награду после победы, то тем более на земле вы не должны страшиться поношения от мира, ожидая награды Царства Небесного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:684</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>См. комм. к <a href=\"/bible/?b=470&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span></span>Мф. 5:11</a><br />***<br />Все, что во время гонений за имя Христа может придумать нечестивое вероломство гонителей: изобрести разные поношения или причинить телесные страдания, — мы должны не только терпеливо переносить, но принимать с радостью и ликованием ради будущей славы. Ибо Господь говорит: <b>Радуйтесь и веселитесь, ибо велика ваша награда на небесах</b>. Сколь славно терпеть это гонение, награда за которое на небесах, как говорит Господь! И потому мы, преданные вере, помышляя о награде обещанной славы, должны быть готовы к перенесению всех страданий, чтобы снискать славу пророков и апостолов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Радуйтесь и веселитесь духом все поносимые, и преследуемые, злословимые, как сказано. Говоря же: <i>мзда ваша многа на небесех</i>, приводит и другое утешение. Претерпевать поношения – дело великое и весьма трудное. Посему и Иов, претерпев другие испытания, особенно был смущен тогда, когда его поносили друзья, как страдающего за грехи.<br />Отсюда ясно, что слова: <i>блаженны вы...</i> и т.д. (<a href=\"/bible/?b=470&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span></span>Мф. 5:11</a>) собственно сказаны к ученикам, и чрез них и ко всем, кто будет подражать ученикам Его. <i>Тако бо изгнаша пророки, иже (беша) прежде вас</i>. Как это <i>тако</i>? Разумеется понося, изгоняя и ложно злословя их, ради Бога. Как вы посылаетесь Мною проповедовать то, что Я скажу, так и они были посланы Богом. Говоря: <i>пророки, иже (беша) прежде вас</i>, показывает, что и они будут пророчествовать. Если для тех не было непристойно страдать за Бога, то тем более вам. Таким сравнением их с пророками ободрил их умы. Обрати внимание на то, после скольких заповедей поставил блаженство об изгнании ради правды, и блаженство о поношении, преследовании и злословии, показывая, что вступающему в такую борьбу необходимо укрепиться всеми предыдущими заповедями. Посему, воспользовавшись определенным порядком, соткал нам золотую цепь. Всякий смиренный духом будет оплакивать свои прегрешения; оплакивающий будет кротким; кроткий будет, конечно, праведным; праведный будет милостивым: осуществивший все это на деле будет также чист сердцем; и таковой будет и миротворцем; кто шел с успехом даже доселе, тот подвергнется опасностям, но великодушно перенесет все, что ни последует. Напомнив то, что следовало, опять ободряет их похвалами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>То самое, что для сынов века сего бывает причиною несносной печали, для приобщившихся истинно спасительным страстям Христовым, есть источником радости и веселия: возрадуйтеся в той день, и взыграйте: <i>се бо мзда ваша многа на небесех</i> (<a href=\"/bible/?b=490&c=6&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их.</span></span>Лк. 6:23</a>). На земле нет для них ни награды, ни утешения; но за то преизобильная награда уготована им на небесах. Но мы, братие, не должны думать, чтоб любообильный Спаситель любимых Им чад Своих, столь близких к сердцу Его, оставлял в сей жизни без всякаго утешения, и отлагал всю награду за их подвиги до будущаго века. Иначе бы не сказал Он: возрадуйтеся и взыграйте в той день, когда преследуют вас; ибо сие было бы не возможно. <i>Царствие небесное и радость небесная внутрь нас есть,</i> по словам Спасителя (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). К ищущим Его царствия Он глаголет: <i>се гряду скоро, и мзда Моя со Мною есть</i> (<a href=\"/bible/?b=730&c=22&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его.</span></span>Откр. 22:12</a>). Коль скоро Он премилосердый благодатно Своею посетит сердце верующаго; тогда же исполняет оное радостию неизглаголанною и прославленною (<a href=\"/bible/?b=670&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Которого, не видев, любите, и Которого доселе не видя, но веруя в Него, радуетесь радостью неизреченною и преславною,</span></span>1 Пет. 1:8</a>), препобеждающею все скорби крестной жизни. В будущем век только совершится небесная радость Святых, и ныне сокровенная в сердцах их, — тогда откроется во всей полноте своей. Посему-то Апостол Павел говорит о себе: <i>мы есмы яко скорбяще, присно же радующеся</i> (<a href=\"/bible/?b=540&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>). Посему-то Апостолы, когда призваны были в сонмище Иудейское, и Иудеи бывше их запретиша им не глаголати о имени Иисусове: — <i>Они же идяху радующеся от лица собора, яко за имя Господа Иисуса сподобишася безчестие прияти</i> (<a href=\"/bible/?b=510&c=5&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Они послушались его; и, призвав Апостолов, били <i>их</i> и, запретив им говорить о имени Иисуса, отпустили их.</span></span>Деян. 5:40</a>, 41).<br />Но как и самые Апостолы, до сошествия на них Духа Святаго, были еще слабы в вере к радостному принятию словес Господа, предрекавшаго им гонения и поношения: то Спаситель ободряет их примером предшествовавших им Проповедников истины в ветхозаветной церкви: <i>Тако бо изгнаша Пророки,</i> говорит Он, <i>иже беша прежде вас</i> (<a href=\"/bible/?b=470&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>).<br />Свидетели и Проповедники истины от начала мира подвергались гонению от тех, которым они возвещали правду Божию. Что и не дивно; ибо они для того и посылаемы были от Бога правды и милосердия, чтоб безбоязненно обличать нечестие и пороки людей, и без всякаго человекоугодия открывать гибельное состояние душ их, дабы сии, познав свои беззакония и гнев Божий, готовый поражать нераскаянных, обратились от путей лукавых на путь истины, и вместо гнева обрели милость Божию. Но как большая часть людей во времена превозмогающаго нечестия и разврата, вместо обращения к Богу, ненавидели истину; то гонение Проповедников ея так было неразлучно от них, что оно было признаком, по которому различались истинные Пророки от лже-пророков. Посему-то Спаситель говорит ученикам Своим: <i>горе вам, егда добре рекут вам вси человецы: по сим бо творяху лже-пророком отцы их</i> (<a href=\"/bible/?b=490&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их.</span></span>Лк. 6:26</a>). Свойство лже-пророков, не посланных от Бога, всегда было то, что они для собственной корысти ласкательствовали страстям человеков, и вместо того, чтоб возвещать им безбоязненно суд Божий на грешников для обращения и спасения их, старались снискивать суетную их благосклонность, скрывая от них правду Божию, на погибель себе и другим. От сего-то нечестиваго свойства предохраняя учеников Своих, Иисус Христос говорит им далее:<br /><i>Вы есте соль земли: аще же соль обуяет, чим осолится? Нивочтоже будет ктому, точию да изсыпана будет вон, и попираема человеки</i> (<a href=\"/bible/?b=470&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы - соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? <br />Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям.</span></span>Мф. 5:13</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Радуйтеся и веселитеся, яко мзда ваша многа на небесех. По мере того, как праведные за свою правду терпят на земли поношения, гонения, лишения, — увеличивается и их награда на небесах; здесь они часто лишаются всего, там, получат с избытком все: нетленную славу, нетленный венец, неоскудевающее сокровище, непрестанное веселие, нескончаемое царство, которое да даст Господь получить всем нам благодатию и щедротами и человеколюбием единороднаго Сына Своего, Господа нашего Иисуса Христа, Которому со Отцем и Святым Духом честь и слава, ныне и присно и во веки веков. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Девятым этажом завершается райская пирамида. Однако над девятым этажом высится еще нечто, что похоже на десятый этаж или напоминает некий маяк, который освещает всю пирамиду, в основании которой смирение, а верхний этаж мученичество. Над возведением того маяка трудится не человек, его ставит Сам Господь от Себя и по Своей любви. И так как этот светоч производит несказанную радость в любой душе, лишь душа его увидит, то этот маяк называется Башней радости.<br /><br /><i>Радуйтесь и веселитесь, ибо велика ваша награда на небесах</i><br /><br />И радость, и веселье, и награда! Не та радость, что кончается, но радость бесконечная. Не то веселье плоти, что завершается горечью и разочарованием, но веселье духовное, которое означает вечную духовную усладу. И не та плата, что дается поденщику, но плата сыну; и не от хозяина-чужестранца, но от Отца; и не за отработанное время, но по любви.<br /><br />Эта башня радости выглядит скорее спускающейся с небес, чем поднимающейся с земли. Ею Господь как бы идет навстречу человеку, возводящему дворец своей души. Поистине, Башней радости Творец украшает и освещает всю нашу райскую пирамиду.<br /><br />Башня радости вся светится невиданным светом как один огромный и бесценный кристалл алмазный. Сияющие лучи освещают все строение от первого этажа до последнего, нежно сливая воедино все этажи пирамиды в живое неразрывное целое.<br /><br />Заканчивая этот рассказ необходимо заметить: пусть никто не совершит ошибки и не поймет возведение райской пирамиды, как некую земную постройку. Пирамида эта не материальна, но - духовна. Однако, несмотря на то, что она не материальна, она реальна, гораздо реальнее любого видимого здания. Райская пирамида, видимая с небес, вне тела человека, напоминает человека, но не любого человека, но Богочеловека, Самого Господа Иисуса Христа. Ибо в Царство Небесное не может войти тот, кто не похож на Иисуса Христа, и не может внести в него какое-то свое строение, которое бы отличалось от строения, прописанного, спланированного и заданного Господом.<br /><br />А когда придет черед разлучиться с земным телом, тогда мы ясно увидим - и мы увидим, и все ангелы Господни, - что мы, как христиане, создали за свою жизнь, что построили на основании Иисуса Христа. Давайте вспомним слова слуги Христа апостола Павла: Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы - каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть. У кого дело, которое он строил, устоит, тот получит награду. А у кого дело сгорит, тот потерпит урон (<a href=\"/bible/?b=530&c=3&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span></span>1 Кор. 3:12-14</a>).<br /><br />Господу Богу нашему вечная слава и хвала. Аминь.</div></p>"}