{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Еще большая важность служения Апостолов открывается из сравнения их с светом Мира. Первоначальный истинный свет мира есть Иисус Христос, Который пришествием Своим просветил сидевших в тени и <i>сени смертней</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>) весь род человеческий. Но по преизбытку благости Своей, Он, избрав Апостолов служителями слова Своего и строителями таин царствия Божия, излил в них Свой свет, яко в чистые и достойные к приятно его сосуды. Называя их <b>светом мира</b>, Он заповедует им, чтоб они первее всего сохраняли в самих себе сей свет святою и совершенно добродетельною жизнию; ибо, будучи поставлены на высокой степени Апостольства, подобно граду, стоящему на горе, они будут открыты взорам всех людей. А потому малейшее пятно в их жизни было бы пагубно, не токмо для них, но и для многих. Уподобляя их светильникам, которые Сам Он возжег светом Своим, заповедует им, чтобы они неумолкною проповедию слова Его светили всем живущим в обширной храмине целаго мира; заповедует, чтоб свет добрых дел их светился и виден был всем человекам, не для того, чтоб они искали у человеков своей славы, но чтобы человеки, видя их добрыя дела, и сами примером их обращались к вере и добродетели, и тем прославляли милосердие и благость Отца небеснаго.<br />Слова Иисуса Христа, произнесенный к Апостолам, преподают и нам, братие, весьма важное наставление в жизни. Они указуют нам, где мы должны искать света для просвещения душ наших, и животворной соли для сохранения их от гнилости греховной. Апостолы, вдохновенные Духом Святым, оставили миру слово Божие, в котором едином можем мы несомненно обресть и то и другое ко спасению нашему. Кто ищет себе света не в слове Божием, тот навсегда остается во тьме, хотя бы знал всю мудрость мира сего. Кто силится приобресть себе славу великих дел по правилам и духу века сего, тот может быть и найдет сию суетную славу, но никогда не приобретет небеснаго искусства победить свои страсти и очистить свою душу от грехов. И слава мира сего не освободит его душу от смертоносной гнилости греховной. Для сего-то верующим весьма необходимо, ежедневно освещать свои души и обновлять их поучением в законе Господнем день и нощь, дабы и самих себя сохранять в состояния духовной, добродетельной и святой жизни, и других поощрять ко всякому делу благому. Апостол Павел, пиша к верующим, говорит: <i> слово ваше да будет всегда во благодати, солию растворено, ведети, како подобает вам единому комуждо отвещавати</i> (<a href=\"/bible-index/bible/?b=580&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Слово ваше <i>да будет</i> всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому.</span></span>Кол. 4:6</a>). <i> Всяко же слово гнило да не исходит из уст ваших, но точию еже есть благо к созданию веры, да даст благодать слышащим</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>).<br />По беспредельному милосердию Отца небеснаго, будучи призваны из тьмы в чудный Его свет, да отложим навсегда все дела тьмы и облечемся в оружие света, да сынове света будем, и, совлекшись тления, наследим жизнь вечную. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p>"}