{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Этот город находится на горе: то есть апостолы, пророки и другие учители, наставленные во Христе. А гора — это Христос, о Котором говорит Даниил: <i>Вот камень отсеченный без содействия рук, сделался великою горою и наполнил всю землю </i>(<a href=\"/bible-index/bible/?b=340&c=2&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них; а камень, разбивший истукана, сделался великою горою и наполнил всю землю.</span></span>Дан. 2:34-35</a>)<a href=\"#663118_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Теперь же другим сравнением евангелист хочет показать, почему Христос Сам открыто являет Своих святых и не позволяет им укрываться. Потому что те, кто зажигают свечу, зажигают ее не для того, чтобы поставить под сосудом, но на подсвечнике, чтобы светила всем в доме. А кто зажигает свечу? Отец и Сын. Что означает эта свеча? Божественное Слово, о Котором сказано: <i>Слово Твое — светильник ногам моим </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>). Чтобы светила — то есть чтобы стало видно и озарилось, кто — в доме Церкви, а кто — в доме всех миров. Что означает подсвечник? Церковь, несущая Слово жизни. В соответствии с этим и Павел говорит: <i>В котором вы сияете, как светила в мире, содержа слово жизни </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился.</span></span>Флп. 2:15-16</a>). Соответственно, и всякий муж в Церкви, имеющий слово Божие, называется подсвечником. Сосуд же — это мирские люди, лишенные Бога и всего Божьего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:686</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Сам, соделав их светом, повелел, чтобы чрез них просвещался мир, и говорит: «<b>ниже вжигают светильника, и поставляют под спудом, но на свещнице, и светит всем, иже в храмине</b><i>. Тако да просветится свет ваш пред человеки</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:15-16</a>). А сие значит: не скрывайте дара, какой прияли от Меня, но сообщайте всем желающим.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Бог возжигает светильник — иерея, и поставляет его на свещник — на светоносной его кафедре, чтобы он, как молниями, озарял Церковь и догматами, и деяниями, свободными от всякой тьмы; а народы, видя лучи животворного свечения, к ним направляли шествие и прославляли Отца светов. Вот тебе краткое решение предложенного тобою вопроса.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга I. 32. <br />Досифею. О том, что иерею надлежит быть светильником.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Следовательно, и Я воспламенил вас светом Богопознания не с тем, чтобы сокрыть вас; но вот, Я полагаю вас на подсвечнике, т.е. на высоком месте учения, чтобы вы освещали всех, находящихся во вселенной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Церковь, как единая, сравнивается... с храминою (<b>светит всем... в храмине)</b>.<br /><i>Дневник. Том 18. 10 мая</i></div></p>"}