{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>После того, как Спаситель Христос дал наставление ученикам Своим, чтобы они безбоязненно проповедали Его учение и заповеди, не смотря на все гонения со стороны Иудеев и язычников, и назвав их солью земли и светом мира одра, показал им чрезвычайную важность служения их, как слышали мы в прошедшей беседе, — Он излагает им и всему множеству слушавших Его людей самыя сии заповеди Евангелия, который они и всех последующих времен, до кончины века сего, служители Слова Божия должны возвещать всей Церкви верующих, или паче всему миру, всем человекам для истиннаго их спасения. Но как словеса учения заповедей Иисуса Христа суть такия, каких еще ни один из древних Пророков не говорил до Его в Мир пришествия: то самая новость их могла подать им случай подумать, что Он учением Своим разрушает учение Пророков и закона, Богом даннаго чрез Моисея. Дабы предохранить их от сей ложной мысли, могущей возникнуть в сердцах их, сердцеведец Спаситель прежде изложения заповедей Своих говорит им: <i>не думайте, что Я пришел</i> разрушать словеса <i>закона и Пророков.</i> Я не для того пришел, чтобы разрушать, но чтобы <i>исполнить.</i> Ибо истинно говорю вам: <b>скорее прейдет небо и земля,</b> нежели <b>йота едина, или едина черта закона</b> останется без исполнения. <b>Небо и земля</b> действительно прейдут (<a href=\"/bible/?b=480&c=13&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Небо и земля прейдут, но слова Мои не прейдут.</span></span>Мк. 13:31</a>), по непреложному глаголу Божию; но слова Пророков и закона, поелику суть слова Самого Бога, Который <i>не яко человек изменяется, ниже яко сын человеч колеблется </i>(<a href=\"/bible/?b=40&c=23&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?</span></span>Чис. 23:19</a>), так тверды и непреложны, что самая малейшая черта их должна непременно исполниться. <i>Удобее есть небу и земли прейти, нежели от закона единой черте погибнути</i> (<a href=\"/bible/?b=490&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но скорее небо и земля прейдут, нежели одна черта из закона пропадет.</span></span>Лк. 16:17</a>). Посему Божественному свойству неизменяемости слов закона и Пророков Господь наш Иисус Христос исполнил их во всей точности. Он исполнил слова Пророков: ибо все, что Пророки, Духом Божиим просвещенные, предвозвестили о Его в мире пришествии, о Его бессеменном от Пресвятыя Девы воплощения и рождения, о всех Божественных делах и чудесах Его, о страдании и крестной Его смерти, о воскресении и вознесении на небо, и об излиянии на Апостолов Духа Святаго, — совершенно в Нем исполнилось. — Он исполнил закон. После падения Адама не было и не будет ни одного из человек, который бы мог исполнить все заповеди закона во всем их пространстве; <i>ибо вси согрешиша</i> (<a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). Един только Богочеловек Иисус Христос всесвятою жизнию Своею исполнил весь закон. <i>Иже греха не сотвори, ниже обретеся лесть во устех Его</i> (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>), по словам Писания. Исполнил оный за нас, яко Ходатай и Искупитель наш, дабы всесовершенным исполнением воли Отца небеснаго удовлетворить вечно неизменяемой правде Божией, и заслужить оправдание верующим в Него. Да <i>якоже ослушанием единаго человека грешни быша мнози, еще и послушанием единаго праведни будут мнози</i> (<a href=\"/bible/?b=520&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:19</a>), как говорит Св. Апостол Павел. Без сего совершеннаго исполнения закона Ходатаем Бога и человеков ни един бы из человек не оправдился пред Богом.<br /><br />Но истинно верующие, получая оправдание туне, благодатию Божиею, получают вместе от Бога и новыя силы духовный к святой и добродетельной жизни, и приемлют на себя обязанность ходить непорочно во всех заповедях Евангелия, дабы и в нас верующих исполнился закон непременяемой правды Божией. Сие-то и есть чудное и Божественное действие искупления, что Искупитель не только Сам исполнил за нас весь закон, но и верующим в Него истинно даровал благодатный силы исполнять оный святостию жизни, покрывая милосердием Своим немощи естества человеческаго, и прощая кающимся легкия и неизбежныя погрешности. <i>Немощное бо закона, в немже немоществоваше плотию, Бог Сына Своего посла в подобии плоти греха, и о гресе осуди грех во плоти, да оправдание закона исполнится в нас, не по плоти ходящих, но по духу</i> (<a href=\"/bible/?b=520&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>, 4), по словам Апостола Павла. А беззаконник и нераскаянный грешник, живущий по плоти, в самом Христианстве не только не получает оправдания за слугами Христовыми, но подвергается вящшему осуждению, яко презритель велией и спасительной благодати Божией. <i>О сем бо разумеем, яко познахом Иисуса Христа,</i> говорит возлюбленный ученик Его, Апостол Иоанн, <i>аще заповеди Его соблюдаем. Глаголяй, яко познах Его, и заповеди Его не соблюдает, ложь есть, и в сем истины несть</i> (<a href=\"/bible/?b=690&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А что мы познали Его, узнаём из того, что соблюдаем Его заповеди.</span></span>1 Ин. 2:3</a>, 4). Посему-то Спаситель, продолжая речь Свою, говорит:<br /><br /><i>И иже аще разорит едину заповедей сих малых, и научит тако человеки, мний наречется в царствии небеснем: а иже сотворит и научит, сей велий наречется в царствии небеснем</i> (<a href=\"/bible/?b=470&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p>"}