{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Праведность книжников и фарисеев — Моисеевы предписания, но предписания Христовы полнее тех предписаний. Поэтому Он и говорит: «Кто не исполнит сверх предписаний закона и этих Моих заповедей, которые у них считались малейшими, тот не войдет в Царство Небесное». Потому что те заповеди, как мы сказали, освобождают от наказания, которое полагается преступающим закон, но не вводят в Царство; а эти и от наказания освобождают, и в Царство вводят. Если же нарушать эти малейшие предписания и не сохранять есть одно и то же, то почему выше Он говорит о том, кто нарушает: <b>Кто нарушит одну из заповедей сих малейших, тот малейшим наречется в Царстве Божием</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>), показывая, что, хотя он и будет малейшим, но [пребудет] в Царстве. Здесь же Он говорит о том, кто не сохраняет, — что если праведность христианина не превзойдет праведности книжников и фарисеев, то такой не войдет в Царство Небесное. Ведь кто не войдет в Царство Небесное, останется вне Царства. Но смотри, получается, что стать малейшим в Царстве и не войти в Царство есть одно и то же. Быть кем-либо в Царстве не означает править со Христом, но лишь находиться в народе Христовом. Как если бы Он говорил: «Кто нарушит [малейшую заповедь закона] и научит так людей, тот будет среди христиан, но будет малейшим христианином или с малейшими христианами». А кто войдет в Царство Небесное, станет соучастником Царства со Христом, как в другом месте сказано доброму рабу: <b>Войди в радость господина твоего</b> (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>), то есть чтобы ты радовался вместе с твоим Господом. Соответственно, и тот, кто не войдет в Царство Небесное, не будет иметь славы Царства вместе со Христом, однако будет пребывать в Царстве Небесном — то есть он будет в числе тех, над кем Христос, Царь Небесный, царствует.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:689</i></div></div></p>"}