{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>И мы, наилучший, повинны в том же, в чем и книжники и фарисеи. Ибо, как они думали, что, изучая закон, исполняют его, по невнимательности полагая, что для совершения дела достаточно лишь письменного изложения его, так и мы воображаем, будто бы тем самым, что касаемся жертвенников Божиих, приближаемся к Богу.<br /><br />Но Господь, истребляя в нас это самомнение, говорит: <b>если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное</b>. Сим боголепно выражает ту мысль, что, если вы, для служения Богу признающее достаточною одну наружность, того, чем хвалитесь, не обратите в самое дело, то царствие Божие не будет для вас открыто, потому что царствие сие истинно и открывается истинно ищущим его. А то, что превосходит правду законную, есть высота Евангелия, потому что закон наказывает за дело, а Евангелие – за одно намерение, строгость суда простирая на все, даже и на глубину мыслей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга I. <br />78. Чтецу Тимофею. На сказанное: <i>аще не избудет правда ваша паче книжники</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>), и о том, что сие не противоречит словам: <i>горе вам, книжницы</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>).</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Может быть, ты подумал, будто бы в Священных Евангелиях есть некое противоречие, когда написал: Спаситель сказал Фарисеям, как лишенным добродетели: <i>горе вам, книжницы и фарисеи, лицемеры</i>, а Апостолам: <b>если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное</b>.<br /><br />В ответ на сие пишу: надлежит разуметь, что сказано: паче той правды, какую прилично было, лучше же сказать, надлежало иметь книжникам. Ибо царствовать справедливо тем, кто правдою превосходит не только людей, достойных сожаления и слез, но в великом преизбытке превосходит и людей, заслуживающих одобрение по закону, и кто проводит образ жития, приличный небу.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга III. <br />118. Исхириону. На сказанное: <i>аще не будет правда ваша паче книжник</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>), и о том, что не противоречит сие словам: горе вам, книжницы (<a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>).<br /></div><br /></div><br />Когда первозданный человек на самой, так сказать, первой черте своего поприща презрев Божию заповедь, предпочел прелесть врага, ухитрившегося всеконечно его погубить, тогда и тело его соделалось не только смертным, но и весьма подверженным страданиям, потому что много прозябло в нем недостатков. Этот конь стал и тяжелым, и необузданным. Итак, поскольку ко всем перешло это бесславное и более тягостное, чем любая утрата, наследство и по нерадивости произволения увеличилось сие нежеланное достояние, то, придя сюда, Христос соделал тело наше легчайшим посредством Крещения, восставляя его крылами Духа.<br /><br />Потому предложены нам и большие, нежели ветхозаветным, подвиги и награды. Ему угодно, чтобы были мы чисты не только от убийства, но и от гнева, не только от прелюбодеяния и блуда, но и от похотливого взгляда, не только от клятвопреступления, но и от клятвы. Наравне с друзьями Он повелевает любить и недругов. Да и во всем прочем поприща подвигов Он соделал более длинными и тем, кто не повинуется, угрожал огнем неугасимым, показывая, что подвиги сии не предоставлены любочестию подвизающихся, как нелюбостяжательность и девство, а необходимы.<br /><br />Ибо там Он предлагал советы: <i>аще хощеши совершен быти </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), и: <i>могий вместити да вместит</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>); напротив того, в отношении сего угодно Ему, чтобы непременно было исполнено, так как это необходимо. Потому и сказал то, что ты желаешь узнать: <b>если праведность ваша не превзойдет праведности книжников и фарисеев</b>, – то есть если людей, оказавшихся благоискусными в Ветхом Завете (ибо не о тех говорю теперь, которые будут наказаны), не превзойдете настолько, насколько небо отстоит от земли, – не внидете в царствие небесное. Ибо за подвигами справедливо следуют и награды.<br /><br />Ветхозаветные за житие, соразмерное их силам, в награду получили землю и долгоденствие. Ибо сказано: <i>чти отца твоего и матерь твою, да благо ти будет и да долголетен будеши на земли, юже Господь Бог твой дает тебе</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>). А нам, проходящим сугубые евангельские поприща, уготованы небо и небесные блага.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга III. <br />106. Диакону Исидору. На слова: <i>аще не избудет правда ваша паче книжник и фарисей</i> и т.д. (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Он осуждает праведность книжников и фарисеев, потому что они ищут не веры в божественное обетование, но людской похвалы и мирской славы. Так, у нас есть пример гордого и надменного фарисея, который, как ему казалось, выставлял напоказ заслуги своей праведности; бесстыдно, с надменным духом, гордыми словами хвалился перед Богом. Следовательно, книжники и фарисеи сохраняют видимость праведности не для того, чтобы угодить Богу, но чтобы снискать людскую славу, приобрести земную прибыль и временные выгоды. И поэтому Господь побуждает нас быть выше этой пресловутой праведности людской славы благодаря делам небесной праведности и заслугам веры.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 20.3.1-2<br />С1. 0218,2.0. 61; CCSL 9А:293.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Многие, страха ради или стыда человеческого, или ради того, чтоб угодить людям, не делают зла, – что одно и то же, как бы они делали его, как, наоборот, которые делают добро по таким же побуждениям, то же, что как бы и не делали его. Кто делает добро в угоду людям или по другой какой страсти, непотребен пред Богом. Надобно во всяком добром деле, слове и помышлении иметь целию угождение Богу и славу Его, как учит святой Апостол Павел, говоря: <i>аще ясте, аще ли пиете, аще ли ино что творите, вся во славу Божию творите</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>). Если слово сие истинно и твердо, каково оно и есть воистину, то какое оправдание себе могут представить те, которые делают дела только напоказ пред людьми? Напоказ делали дела фарисеи, – и вот какое для нас определение изрек Господь наш Иисус Христос по поводу сего: <b>аще не избудет правда ваша паче книжник и фарисей, не внидете в царствие небесное</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). То есть: если не перестанете вы делать дела напоказ, как делали фарисеи, и не будете делать их во славу Божию, то в царствие Божие не внидете. Ты же вот о чем при сем помысли! Если не превышающий правды фарисейской не внидет в царствие Божие, то что будет с теми, кои больше имеют неправд или грехов, чем книжники и фарисеи? Участи таковых да избавит нас Бог и, научив нас делать дела единственно в угождение Ему и в славу Его, да сподобит царствия Своего во Христе Иисусе, Господе нашем, Коему слава во веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 30-е</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Они учат, но не исполняют, проводя жизнь, которая противоречит учению; а вы должны и учить, и исполнять, чтобы дела согласовывались со словами. Можешь понимать это и иначе. Они смотрят только на конец греха, а вы должны смотреть и на начало его. Книжников и фарисеев разумей здесь исполняющих, а не преступающих закон. Правдою назвал здесь всякую вообще добродетель. Смотри, как и в настоящих словах, и в выше высказанных Он не порицает Ветхого Завета, а скорее возвышает его. Но если он не заслуживает порицания, то почему не спасает тех, которые его исполняют? До самого пришествия Христова он спасал точных исполнителей его, но после, когда дети сделались мужами, когда дарована людям обильная благодать, когда весьма великие награды предложены для воздаяния за добрые дела (не обещается уже больше обладание землею, или земными благами, ни многочисленное потомство или долголетняя жизнь, ни победа над врагами, – но наследие неба и небесных благ, усыновление Богу и братство с Единородным Его Сыном, победа над демонами и общение нескончаемого Царства), – то естественно, что великие подвиги требуются от всех, кто желает получить такие награды; и такие именно подвиги имеются в виду при заповедях Христа, возвестившего указанные награды. Соответственно величию наград Он узаконил и величие подвигов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Что же нам Он говорит? – «<b>Аще не избудет правда ваша паче книжник и фарисей, не внидете в царствие небесное</b>» (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). Потому что до Владычняго Пришествия не было запрещено ни клясться именем Божиим, не имели мы ни объявленных взысканий за гнев друг на друга и презрение; но ни страстный взгляд на чужую жену не засчитывался нам за прелюбодеяние; ни удержание излишков и не уделение нуждающимся не означало наше добровольное рабство Мамонне; ныне же мы должны будем дать отчет за все таковое: и не только за дела, но и за слова, и не только за слова, но и в мыслях с нас требуется чистота и строгость. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 56</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Правда книжников и фарисеев удовлетворялась изучением Закона Божия по букве, за которым не следовало изучение его жизнью, за которым, напротив того, следовала жизнь, противная Закону Божию. Остающиеся при одном изучении Закона Божия по букве, впадают по причине такого поверхностного знания в гордость и самомнение, как замечает преподобный Марк Подвижник (Слово 4), и как случилось с книжниками и фарисеями. Заповеди Божии, которые существенно постигаются от исполнения их (преподобный Марк Подвижник. О законе духовном, гл. 32. Добротолюбие, ч. 1), пребыли сокрытыми для фарисеев. Душевные очи, просвещаемые заповедями (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>), когда они исполняются, не просветились у фарисеев. Они, от деятельности противной Закону Божию, стяжали о Законе Божием превратное понятие, и по причине Закона Божия, долженствовавшего приблизить и усвоить их Богу, удалились от Бога, соделались врагами Бога. Каждая заповедь Божия есть священная тайна: открывается здесь исполнением ее и по мере исполнения ее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\" Т. 1<br />О евангельских заповедях</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069\">Филарет (Амфитеатров) свт.</a><div>Книжники и Фарисеи при всем своем мнимом искусстве в знании закола Моисеева и строгом, по видимому, наблюдении его не разумели духа и силы его, и останавливаясь на одной наружности и, так сказать, коре онаго, не проникали во внутренний смысл закона Божия. <i>На сердцах их лежало покрывало,</i> препятствовавшее им видеть в чтении Ветхаго Завета сокрытую в нем славу правды и славу милосердия Божия, явленную во Иисусе Христе; подобно как древле Израильтяне не могли смотреть на лице Моисея, прославленное от собеседовании с Богом на горе, с которой он принес им скрижали завета Божия (<a href=\"/bible-index/bible/?b=540&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>. <a href=\"/bible-index/bible/?b=20&c=34&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же входил Моисей пред лице Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя пересказывал сынам Израилевым все, что заповедано было [ему от Господа].</span></span>Исх. 34:34</a>, 35). Един Иисус Христос, Учредитель и Ходатай Новаго Завета сиял сие покрывало с сердец верующих в Него, и открыв им всю славу правды и милосердия Божия, всю волю Божию, самый внутренний смысл закона Его, даровал им и все благодатный силы к исполнение заповедей Евангелия правдою веры и святостию жизни. Святый Апостол Петр не обинуясь говорит: <i>яко вся нам Божественныя силы Его, яже к животу и благочестию, подана познанием призвавшаго нас славою и добродетелию: имже честная нам и великая обетования даровашася, да сих ради будете Божественнаго причастницы естества, отбегше, яже в мире, похотныя тли</i> (<a href=\"/bible-index/bible/?b=680&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:3-4</a>), И по сему-то преизбытку дарований и откровений, который Бог сообщил верующим Новаго Завета, по всей справедливости требуется от них и большей праведности, и большей святости жизни, нежели от верующих Ветхаго Завета. <i>Емуже дано будет много, много и взыщется от него,</i> по словам Спасителя (<a href=\"/bible-index/bible/?b=490&c=12&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:48</a>). И вот по чему Он говорит ко всем Христианам: <b>ежели правда ваша не превзойдет правды книжников и Фарисеев: то вы не внидете в царствие небесное.</b> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div> И уверяю тебя, что если ты искренно будешь просить помощи свыше, то она непременно подастся тебе, и ты сам на опыте узнаешь, как с помощью Христа Спасителя легко любить и самых врагов, искренно приветствовать и самых недоброжелателей твоих. А без молитвы, без помощи Господа Иисуса, поверь, ты будешь всегда уноситься, как лист волною, сердечною злобою к ближнему, ибо враг сильнее тебя. Если будешь любить врагов и приветствовать от сердца самых недругов, тогда будешь истинный христианин и будет тебе великая награда от Господа; в противном случае нет тебе никакой награды и не внидешь в Царствие Небесное.<br /><i>Дневник, том 5. 1862</i><br />Знаменуя себя крестным знамением, помышляй, что ты искуплен Господом чрез крест от греха, проклятия за грех и от вечной погибели для святости, благословения Божия, вечной жизни, да распнешь свою плоть со страстями и похотями; не подпадай же добровольно снова страшному Божию проклятию и вечной погибели чрез свои страсти и нераскаянное житие, но всеми силами ума и сердца и воли стремись к святой жизни, словом, к совершенству: нестремление к совершенству для христианина есть грех.<br /><i>Дневник, том 19. 1876</i></div></p>"}