{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Все, что выше сказал, что теперь говорит и что после будет говорить, – все это относится к любви, которую Он часто предлагает и различным образом восхваляет, как это весьма часто будем видеть впереди. Будучи Богом, Он из любви к нам воплотился и претерпел все, чтобы и мы любили Бога и самих себя, были соединены друг с другом любовью и составили одно тело, имея главою Христа. Поэтому, рассекая нервы раздора, уничтожает этим все, что разрывает любовь. И смотри, как велико Его человеколюбие. Он отказывается от собственной чести из любви к брату, и только не говорит: пусть на время прекратится служение Мне, чтобы только ты помирился с братом, потому что жертвою служит также примирение с братом, и без этого условия Я не принимаю ее. Итак, приносишь ли ты хвалу Богу, или молитву (потому что и это также жертва), или что-нибудь другое, не приноси этого не примирившись, зная, что Он ничего не примет, если ты прежде не примиришься. Слова эти безразлично относятся и к тому, кто наносит обиду, и к тому, кто терпит. Если ты обижен кем-либо, то прости ему эту обиду и будь терпелив; если же ты обидел другого, то загладь свою обиду и не опусти ничего, что может послужить к примирению. Этим же научает, что Богу ненавистна вся жизнь того, чья жертва не принимается по причине вражды.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Господь заповедал всеусиленное хранение мира с ближними (<a href=\"/bible-index/bible/?b=470&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span></span>Мф. 5:23</a>, 24), как и Апостол сказал: <i> Аще возможно еже от вас, со всеми человеки мир имейте</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). Не трудись над разбором, кто прав и кто виноват, ты ли, или ближний твой: постарайся обвинить себя, и сохранить мир с ближним при посредстве смирения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1.<br />О евангельских заповедях</i><br /></div> <br />***<br /><br />Желающий заняться подвигом молитвы! Прежде, нежели приступишь к этому подвигу, постарайся простить всякому огорчившему, оклеветавшему, уничижившему тебя, всякому, причинившему тебе какое бы то ни было зло. Тот, перед кем ты намереваешься предстать молитвой, повелевает тебе: <b>Аще принесеши дар</b> молитвы к горнему олтарю Царя царей, <b>и ту помянеши, яко брат твой имать нечто на тя: остави ту дар твой пред олтарем, и шед, прежде смирися с братом твоим, и тогда, пришед, принеси дар твой</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span></span>Мф. 5:23</a>, 24).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1.<br />О молитве</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Бог любви и мира не приемлет и приношений в честь Его от тех, которые чем-либо оскорбили ближняго своего, и не примирились с ним. А по тому заповедует нам, чтобы мы, приступая к Нему в молитвах наших для испрошения у Него милосердия, прежде испытали свою совесть, нет ли оскорбленных нами, которые имеют справедливую причину к жалобе на нас Богу. И когда найдем себя виновными в каком-либо оскорблении, первее должны примириться с оскорбленным братом, и тогда уже приступать к молитве. Иначе мы не найдем в Нем милосердаго к нам Отца, но строгаго Судию.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p>"}