{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Некоторые под соперником разумеют совесть, которая всегда противится злой воле и обвиняет поступающего худо; под путем – настоящую жизнь, во время которой должно быть благорасположенным или повиноваться тому, кто побуждает к добру и отклоняет от зла. Как к добродетели обыкновенно побуждает не только будущим, но и настоящим, как мы сказали в \"Блаженствах\", так, с другой стороны, отклоняет от зла не только будущим, но и настоящим. После того как отклонял от вражды будущею геенною, теперь отклоняет и устраняет настоящим судьею и тем, что случается ежедневно. Посему говорит: если даже влекут тебя к судилищу, будь благорасположен к своему сопернику, т.е. стань ему другом, хотя бы даже на пути, ведущем к судье, или – что то же – прежде чем придешь к судье. Тогда тебе можно примириться только уплатив деньги, которые Лука назвал <i>деланием</i> (<a href=\"/bible/?b=490&c=12&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Когда ты идешь с соперником своим к начальству, то на дороге постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу.</span></span>Лк. 12:58</a>), так как они делают то, чего мы желаем, и доставляют, чего требуем. Лучше уплатить долг, чем быть присужденным к пене. Уплатив долг по любви, ты выигрываешь троякое благо: не будешь ввергнут в темницу, не израсходуешься до последнего и примиришься с противником. Если же будешь приговорен судьею, то подвергнешься, наоборот, троякому злу: будешь брошен в темницу, потеряешь последний кодрант, который Лука назвал последнею лептою<a href=\"#662837_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible/?b=490&c=12&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Сказываю тебе: не выйдешь оттуда, пока не отдашь и последней полушки.</span></span>Лк. 12:59</a>), т.е. самым меньшим видом пени, к уплате которой ты будешь присужден, – и таким образом не примиришься. Естественно, что каким бы то ни было образом соперник победит тебя. Есть, впрочем, некоторые, изъясняющие эти слова таинственно, но Златоуст не принимает этого в отношении к настоящему месту.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662837_1\" class=\"note-item\" href=\"#662837_1\">1</a> медницей, полушкой.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div><b>Буди увещаваяся,</b> то есть, мирись <b>с соперником твоим скоро, дондеже еси на пути с ним,</b> говорит Спаситель, <b>да не предаст тебя соперник судии, и судия тя предаст слузе, и в темницу ввержен будеши.</b> <i>Аминь глаголю тебе: не изыдеши оттуду, дондеже воздаси последний кодрант</i> (ст. 25, 26), <i>или последнюю медницу, то есть, самую малую медную монету.</i><br /><br />Скоро, без всякаго отлагательства заповедует нам Иисус Христос примиряться с оскорбленным нами ближним, доколе мы находимся с ним на пути временной жизни сей, доколе смерть не постигнет нас, и не лишит нас всякаго способа примирения с ним. Ибо справедливый вопль обиженного нами проникнет небеса и дойдет до праведнаго Судии Бога, который по неизменяемой правде Своей предаст нас всей строгости суда Своего, на котором изыскиваются все дела и слова и помышления наши с неумолимым правосудием; ибо после смерти нет места покаянию и милости, но суду. А как неизвестен нам час смерти нашей, то отлагательство покаяния и примирения может подвергнуть крайней опасности спасение душ наших. Посему св. Апостол Павел дает весьма назидательный верующим совет: <i>солнце да не зайдет во гневе вашем</i> (<a href=\"/bible/?b=560&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>) Истинно. Богобоязненный Христианин прежде наступления каждой ночи отлагает всякий гнев, могущий в течение дня коснуться души его, и возлегая на одре, сердце свое, исполненное святой ко всем любви, предает в руце Господу в такой частоте и мире, как бы готов был; возлещи на одре смертном, и восстать в невечерний день царствия Божия. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p>"}