{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1237&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ерм Римский мч.</a><div>— Заповедую тебе, — говорил пастырь, — соблюдать целомудрие. И да не войдет тебе в сердце помысел о чужой жене, или о любодеянии, или о каком-либо подобном дурном деле, ибо все это — великий грех. А ты помни о Господе во все часы и никогда не согрешишь. Если какой низкий помысел взойдет на твое сердце, то совершишь великий грех; и кто творит такое преступное дело, обрекает себя на смерть. Итак, смотри ты, воздерживайся от таких помыслов. Ибо где обитает целомудрие, там никогда не должен возникать худой помысел в сердце человека праведного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Пастырь. Заповедь четвертая. О целомудрии и разводе</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Кто не много заботится о душе своей, тот не судит своего сердца; кто гневается без причины на своих ближних, тот не считает это грехом; и он не считает за грех желать чужую жену, если воздерживается от похотливых действий. Но это великий [грех] для боящихся Бога и судящих свое сердце. Велик этот [грех] и пред Богом, Который взирает не столько на дела людей, сколько на сердца. Этой заповедью закон не нарушается, а исполняется, ибо без нее заповедь закона устоять не может. Ведь всякое прелюбодеяние рождается из вожделения. Как же в соответствии с заповедью закона уничтожится прелюбодеяние, если не истребить вожделения в соответствии с заповедью Христовой? Таким образом, как гнев есть мать убийства, так вожделение — мать прелюбодеяния. Соответственно, если кто гневается напрасно на своего брата, тот убивает его в своем сердце, хотя бы и не убивал его из страха возмездия или по своей слабости. Это есть убийство пред Богом, Который смотрит не столько на дело, сколько на внутреннее расположение. Так и вожделеющий к чужой жене уже прелюбодействует с нею в своем сердце. И хотя бы он и не обладал ею из-за какого-либо препятствия, но он уже прелюбодей пред Богом, Который смотрит более на желание, чем на дело, ибо у того человека недоставало подходящих обстоятельств для прелюбодейства, а не желания. Но чтобы люди, не разумеющие тайну человеческой природы и полагающие, что вообще вся плотская природа подчинена таким страстям и нет человека, даже среди святых, кто был бы в силах совсем отрешиться от гнева либо вожделения, не сочли, что Христос, заповедуя невозможное, будто бы изыскивает для Себя случай осудить людей — ибо всякий, кто дает заповедь, которую невозможно исполнить, сеет повод к негодованию и ищет причины для наказания, — посему мы скажем немного о различии воли души и плоти. Поскольку в нас заключены две природы, а именно души и тела, то мы имеем и две воли: одну — души, а другую — плоти; то есть два гнева — души и плоти, два вожделения — души и плоти. И, конечно, плотская природа отделяться от всего этого не в состоянии. Поэтому неизбежно, даже не желая того, она и гневается, и вожделеет, ибо создана лишенной собственного произволения, то есть ныне она не имеет собственного произволения, как была сотворена [изначально], а находится под законом греха. Ибо она <i>продана греху</i><a href=\"#663103_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому апостол говорит о ней: <i>Плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут </i>(<a href=\"/bible/?b=520&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>). Душа же сотворена с собственным произволением по закону правды Божией; поэтому она может и не гневаться, если не пожелает, и не вожделеть, если не пожелает. Поэтому всякий раз, когда мы гневаемся или вожделеем, но недовольны этим и стремимся подавить гнев или вожделение, то совершенно ясно, что гневается и вожделеет одна лишь наша плоть, но не душа. Но когда нам так угодно и мы считаем справедливым удовлетворить, если могли бы, свой гнев или вожделение, тогда и душа гневается и вожделеет вместе с плотью. И поэтому Бог, зная, что плотская природа Ему не покорна, не может не гневаться и не давать плоти те заповеди, которые дает. Разумно ли давать предписания тому, кто не может повиноваться, даже если захочет? Но Он обращается к душе и душе дает заповеди, которая во всем может быть покорной Богу и, даже когда плоть в гневе и вожделении, может сама не гневаться и не вожделеть.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663103_1\" class=\"note-item\" href=\"#663103_1\">1</a> Ср. <a href=\"/bible/?b=520&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:693</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Когда душа бывает покрыта всезлым забвением, пагубным унынием и всех зол матерью и питательницею — неведением, тогда жалкий и слепотствующий ум удобно привязывается ко всему видимому, разумеваемому или слышимому, то есть, если увидит красоту женскую, тотчас уязвляется плотскою похотью. Далее же, память, возобновляя страстно и с приятностью виденное, или слышанное, или осязанное воображением мыслей и злым (в этом) поучением живописует внутрь образы и через то оскверняет страстный еще и жалкий ум действием блудных духов. А наконец, и плоть, если будет тучна, или юна, или сыра, будучи удобно возбуждена таковыми воспоминаниями, страстно действует свойственное себе, возбуждаясь к похоти и иногда во сне или наяву производя нечистоту, хотя (таковой) в действительности и не имел общения с женою. И будучи от многих почитаем целомудрым, девственником и чистым, хотя и считает себя святым, пред Видящим же тайное бывает скверным, и блудником, и прелюбодеем, и справедливо будет осужден в оный день, если не будет плакать, и рыдать, и, истаяв плоть постом, бдениями и непрестанными молитвами и исцелив и исправив ум воспоминаниями и поучениями в слове Божием, не принесет достойного покаяния к Богу, пред Которым помыслил или соделал злое. Ибо неложен есть живый глас Сказавшего: <b>«Аз же глаголю вам, яко всяк, иже воззрит на жену ко еже вожделети ея, уже любодействова с нею в сердцы своем»</b> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Посему полезно, особенно юным, дабы отнюдь, если можно, не беседовать с женами, хотя бы они и казались святыми; так же, если можно, пребывать вне сообщества человеческого, то это облегчает брань и дает яснее разумевать свое преуспеяние; особенно же, если (кто) осторожно внимает себе и, употребляя мало пищи и мало воды, со многим бдением пребывает в молитве, подвизаясь и стараясь обращаться, и пребывать с искусными духовными отцами, и пользоваться их наставлениями.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово девятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>...Спаситель говорит: <b>всяк, иже воззрит на жену ко еже вожделети ея, уже любодействова с нею в сердцы своем</b> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Указывая на невоздержные глаза, Он осуждает не столько их, сколько внутреннее чувство, которое худо пользуется их служением для видения. Ибо сердце бывает больно, уязвлено стрелою похоти и смотрит с вожделением, — благодеяние зрения, дарованное ему Творцом, по своей порочности обращает к служению худым делам и скрытую в нем самом болезнь похоти обнаруживает по поводу смотрения. Потому и предписывается спасительная заповедь тому, по чьей порочности происходит злокачественная болезнь по случаю видения. Ибо не говорится: всяким хранением блюди свои глаза, которые и должно бы главно хранить, если бы из них происходило действие похоти, ибо глаза исполняют для души простую должность видения, а больше ничего; но говорится: <i>всяким хранением блюди свое сердце</i> (ср.: <a href=\"/bible/?b=240&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Больше всего хранимого храни сердце твое, потому что из него источники жизни.</span></span>Притч. 4:23</a>); к нему преимущественно должно быть приложено врачевство, потому что оно везде может злоупотреблять служением глаз.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Поскольку от зрения рождается любовь, то Христос сказал, что без сытости услаждающий взоры есть прелюбодей, предупреждая сим не только дело, но и мысль. Да и в отношении убийства закон наказывает человекоубийцу, а Христос — даже гневающегося, потому что Он дает устав душе, а закон — только руке, и Он тем самым, что не дозволяет расти корню, предотвращает и рост ветвей. Посему, обуздывай и око, и раздражительность: первое — чтобы оно не привело тебя к прелюбодейству, а последнюю — чтобы не довела до убийства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга II. <br />344. Павлу. На слова: <i>иже воззрит на жену</i> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>)<br /></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /> Если бы осквернение касалось только преддверия, а не самого святилища, то, может быть, болезнь была бы удобоисцелима. Если же оно касается самой души, то никто да не обманывает себя. Но если кто, обольщая людей, скажет: <i>никто не увенчивается, аще незаконно подвизатися будет</i> (<a href=\"/bible/?b=620&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться.</span></span>2 Тим. 2:5</a>), и при сем подумает, что это законная борьба, если человек при зрении удерживается от самого дела, то пусть знает, что Подвигоположник и Судия таковых борений сказал: иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем. Посему та борьба законна, которая не по лености и предубеждению каждого устанавливается, но законоположена неподкупным Судиею.<br />Если бы осквернение касалось только преддверия, а не самого святилища, то, может быть, болезнь была бы удобоисцелима. Если же оно касается самой души, то никто да не обманывает себя. Но если кто, обольщая людей, скажет: <i>никто не увенчивается, аще незаконно подвизатися будет </i>(<a href=\"/bible/?b=620&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться.</span></span>2 Тим. 2:5</a>), и при сем подумает, что это законная борьба, если человек при зрении удерживается от самого дела, то пусть знает, что Подвигоположник и Судия таковых борений сказал: иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем. Посему та борьба законна, которая не по лености и предубеждению каждого устанавливается, но законоположена неподкупным Судиею.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга III. <br />25. Диакону Илии. На слова: <i>всяк, иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею</i> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>)<br /></div><br /></div><br /><br />Исследуй в точности, наилучший, и найдешь, что исполнен Он правды. Ибо не сказано: просто, мимоходом увидевший какую-либо жену и вожделевший ее будет наказан как прелюбодей, — в таком случае требование было бы невозможным, угроза не основательною, — но говорит: <b>иже воззрит на жену, ко еже вожделети</b>, то есть тот, кто преднамеренно привлекает к себе страсть, вменяет себе это в дело, постоянно сим занят и услуживает страсти частым и непрестанным лицезрением, <b>уже прелюбодействова в сердце своем</b> (<a href=\"/bible/?b=470&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>).<br /> Изречение уже для людей не очень тупого ума делает ясным, что сказано сие о домогающихся невозможного. Ибо, если она и замужняя, и целомудренная, и многими охраняется, то как овладеть ею любящему? Посему справедливо сказано: уже прелюбодействова, — о том, кто не удержался бы от самого дела, если б только была возможность. Если бы вся сила души не была предана вожделению, то и тело не смущалось бы, не стало бы ходить на частые свидания и похотливыми очами питать страсть, потому что многие, и любя, стыдятся смотреть на любимых.<br /> Если же и любовь к славе обуздывает очи и берет верх над любовью плотскою, то, тем более, соделает сие страх Божий. Но если скажет кто: «А что если человек воздержится, когда дело и возможно?» Отвечу: это — подлинно дело великое и божественное, действительное доказательство девства. Такой человек, если и увидел мимоходом и уязвился, не будет стараться видеть часто, а напротив того, станет держаться вдали, чтобы частое лицезрение не послужило пищею огню. Если же кто-то старается смотреть, то сим смотрением обличает себя страсть.<br /> А если он говорит, что и непрестанно смотря, не терпит ничего опасного, то будет обличен превзошедшим всякую похвалу Иовом, который сказал: <i>завет положих очима моима, да ни помышлю на девицу</i> (<a href=\"/bible/?b=220&c=31&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Завет положил я с глазами моими, чтобы не помышлять мне о девице.</span></span>Иов. 31:1</a>). Если же таковой малосильным для борьбы с самим собою признает того, кто сократил силы диавола, то по сему самому справедливо будет тем более не поверить ему, когда говорит, что сам постоянно смотрит и не терпит вреда.<br /> Если же и уступим в том, что таковой говорит правду, то он обличается в неправом истолковании Божественного изречения. Господь не сказал: «смотри, но не вожделевай»; или: «Вожделевай, но будь терпелив». Но если и в этом случае человек не постыдится, то он должен постыдиться сказавшего: <i>живу же не ктому аз, но живет во мне Христос</i> (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Ибо изрекший сии превосходящие всякое любомудрие слова и богатство дарований носивший как бы в глиняном сосуде, взирая на сию брань, не прекращал борьбы и сказал: <i>умервшляю тело мое и порабощаю, да не како, иным проповедуя, сам неключим буду</i> (<a href=\"/bible/?b=530&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). Посему, если такой муж обуздывал неистовство плоти, то да старается каждый приобрести себе безопасность тем, чтобы не смотреть и приближением горючего вещества не возжигать пламени.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма. Книга II. <br />Феоктисту. 101. </i></div><br /><br />* * *<br /><br />Крайне дивлюсь простоте, с какою ты признаешь действительно уважительным объяснение евангельского изречения. Однако же спрашиваешь: «Посему, что же будет той, на которую смотрят, если увидевший ее уязвился?» Ибо надлежало тебе понять, что, если она ведет себя целомудренно и чинно и не уловляет встречающихся с нею, то ничего не будет, а если выказывает изнеженность, расставляет сети удовольствия, растворяет яд, то наиболее заслужит осуждение.<br /><br />Говорю же сие потому, что ты Господни слова почел сказанными об одних мужчинах, не зная, что они сказаны и о женщинах. Общие законы даны для того и другого пола, кроме тех только, которые установлены в частности для одного пола. Посему, если женщины не предадутся плотской любви, то не относится к ним Господне слово, а когда и они уловляются сею страстью, тогда оно относится и к ним.<br /><br />И сие: <i>блажен муж, иже не иде на совет нечестивых</i> (<a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>), и: <i>блажен муж, бояйся Господа</i> (<a href=\"/bible/?b=230&c=111&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Блажен муж, боящийся Господа и крепко любящий заповеди Его.</span></span>Пс. 111:1</a>), и все подобные сим изречения сказаны не об одних мужах, но и о женах, в лице владычественного существа будучи изречены и существу подчиненному. Так и сие: не вожделевать вследствие частого лицезрения — узаконено для обоих полов. Ибо не должно и здесь разуметь того же, что иные усиливаются увидеть в словах: <i>смерть мужу покой</i> (<a href=\"/bible/?b=220&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:23</a>), пытаясь показать, будто смерть доставляет покой только мужественным и благородным, а не всем, именующимся людьми, тем более, что и это толкование кажется мне нетвердым.<br /><br />Действительно, для людей мужественных и благородных смерть есть покой, как конец подвигов и начало наград, почему и о жене мужественной говорится: <i>жену доблю кто обрящет?</i> (<a href=\"/bible/?b=240&c=31&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто найдет добродетельную жену? цена ее выше жемчугов;</span></span>Притч. 31:10</a>). И чтобы не подумал кто, будто говорится это о невозможности существования таковой жены, сказано в другом месте: <i>жена мужественная венец мужу своему</i> (<a href=\"/bible/?b=240&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Добродетельная жена - венец для мужа своего; а позорная - как гниль в костях его.</span></span>Притч. 12:4</a>). А имя мужа часто означает мужество. Но здесь у достославного Иова речь не о благородных только, но и просто о всяком человеке, окруженном безысходными бедствиями. Если же кто не верит, то удобно узнает это из состава речи. Ибо вот полная речь: <i>почто бо дан есть сущим в горести свет, и сущим в болезнех душам живот? Иже желают смерти, и не получают; обрадовани же бывают, аще улучат. Смерть бо мужу покой; затвори бо Бог окрест его</i> (<a href=\"/bible/?b=220&c=3&i=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> На что дан страдальцу свет, и жизнь огорченным душею,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> которые ждут смерти, и нет ее, которые вырыли бы ее охотнее, нежели клад,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> обрадовались бы до восторга, восхитились бы, что нашли гроб?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:20-23</a>). То есть, когда отовсюду — до небес восходящие искушения, от которых невозможно и охраняться (как и в другом месте сказано: <i>ограду свою на мя вознесе</i> (<a href=\"/bible/?b=220&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> то знайте, что Бог ниспроверг меня и обложил меня Своею сетью.</span></span>Иов. 19:6</a>)), тогда смерть любезна и вожделенна.<br /><br />Если же не примут сего толкования, потому что сказано: мужу, то можно обличить их, сказав, что слово муж употребляется по отношению не только к мужчин, но и к женщин. Ибо мужеубийцею называется убивший не только мужа, но и жену; изваянию и мужчины, и женщины в греческом языке дано одно наименование. Впрочем, оставив это как не крайне сильное, попытаемся доказать все Божественными изречениями.<br /><br />Посему, что скажут, если услышат: <i>муж законопреступный ходит в пути неблаги</i> (<a href=\"/bible/?b=240&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Человек лукавый, человек нечестивый ходит со лживыми устами,</span></span>Притч. 6:12</a>)? Что скажут, когда будет изречено: <i>муж безумен не познает</i> (<a href=\"/bible/?b=230&c=91&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Человек несмысленный не знает, и невежда не разумеет того.</span></span>Пс. 91:7</a>)? Что, — когда скажут: <i>уподобится мужу уродиву </i>(<a href=\"/bible/?b=470&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;</span></span>Мф. 7:26</a>)? Если там слово муж означает не вообще человека, но человека мужественного и благородного, то почему же здесь законопреступный, безумный, юродивый называется мужем?<br /><br />Но оставив сие, обращусь к начатому. Итак, поскольку и заповеди в законе, и евангельские изречения, в которых воспрещаются грехи и изображаются блаженства, сказаны и мужам, и женам, то и жены пусть будут осторожны и обуздывают очи, чтобы за невоздержное зрение не потерпеть им наказания, как прелюбодейцам.<br /><br />Ибо, если считать, что похоть к плотскому соединению и в мужчине, и в женщине равна (по словам одних, самовластнее похоть мужа, а по словам других — похоть жены), то все же один сеет, другая принимает семя, один зарождает, другая производит на свет, один как бы является земледельцем, другая — землей. Посему в том самом, в чем мужчина не может делать свойственного женщине, а женщина — свойственного мужчине, положены особенные частные законы, все же прочие — общие для всех и нераздельные.<br /><br />Ибо узаконено: <i>не прелюбы сотвори</i> (<a href=\"/bible/?b=20&c=20&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:14</a>), и не только муж, если будет уличен в этом, понесет наказание, но и жена. Так и здесь сказано:<b> всяк, иже воззрит на жену, ко еже вожделети ея, уже прелюбодействова с нею в сердце своем</b>), и всякому ясно, что всякая, <b>яже воззрит на мужа ко еже вожделети, уже прелюбодействова с ним в сердце своем.</b><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга II.<br /> Феоктисту. 102. </i></div><br /><br />***<br /><br /><br />Не одно и то же, наилучший, — увидеть и внезапно уязвиться или сознательно гоняться за чужою красотою, потому что увидевший внезапно и уязвившийся может целомудренным помыслом и стрелу извлечь, и рану залечить. Лучшее врачество от такой страсти — пост и то, чтобы не смотреть больше на уязвившую, а если будет это необходимо, налагать узду на свои очи и потуплять их к земле, из которой расцвел этот цвет и в которую он, в скором времени увянув, превратится.<br />А кто непрестанно и со вниманием смотрит, тот, если и не соделает греха телом, то уже совершил его душою. Ибо, услуживая страсти зрением, приводит в исполнение само преступление, согласием на него. Если бы сил души его не расслабляла похоть, не спешил бы он увидеть ту, от которой надлежало спасаться бегством. Посему и Божие Слово тех, которые не просто увидели и уязвились (ибо часто бывает это и не намеренно), но смотрят и вменяют это себе в дело, назвало прелюбодеями, сказав: <b>всяк, иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем</b> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга II. <br />68. Нилу.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Поскольку прелюбодеяние — тяжкий грех, и чтобы вырвать корень самого греха, чтобы не запятнать нашу совесть, Он запретил даже вожделение, которое есть начало прелюбодеяния, как говорит блаженный Иаков в своем письме: <i>Похоть же, зачавши, рождает грех, а сделанный грех рождает смерть</i> (<a href=\"/bible/?b=660&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:15</a>). Поэтому и через Давида Святой Дух говорит об этом так: <i>Блажен, кто возьмет и разобьет младенцев твоих о камень</i> (<a href=\"/bible/?b=230&c=136&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блажен, кто возьмет и разобьет младенцев твоих о камень!</span></span>Пс. 136:9</a>)! Он называет блаженным и поистине евангельским мужем того, кто сразу же прежде произрастания, при самом рождении убивает стремления и плотские желания, рождающиеся от человеческой слабости, верой в Христа, названного <i>камнем</i>.<a href=\"#663678_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663678_1\" class=\"note-item\" href=\"#663678_1\">1</a> Ср. <a href=\"/bible/?b=530&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>.</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 23.1.6—7.<br />С1. 0218,23.31; CCSL 9А:305.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Таким образом, Он даже страстное желание назвал прелюбодеянием.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Душеполезная повесть о жизни Варлаама и Иоасафа\" Гл. 7</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Как в предыдущей заповеди, прибавив: <i>напрасно</i> положил различие между благовременным гневом и безвременным, так и в этой, прибавив <i>с вожделением</i>, разграничил воззрение нестрастное от страстного. И не сказал просто: <i>иже воззрит</i>, но: <i>иже воззрит с вожделением</i>, то есть кто смотрит усердно, кто смотрит страстно, так что возбуждает желание к совокуплению. Такой наполнил уже свое сердце страстью и в душе уже совершил прелюбодеяние. Или: кто смотрит для того, чтобы возбудить пожелание. Такой сам искал страсти, сам спешил к вожделению и предался ему и, если не коснулся жены телом, то по крайней мере мыслью. А кто смотрит на нее мимоходом, или по какой-либо другой необходимости, тот свободен от вины. Женою здесь называет и замужнюю женщину, и отпущенную мужем, и девицу. Нужно знать, что наставление эти, хотя по видимому направлены к мужьям, относятся и к женам. Муж есть глава жены (<a href=\"/bible/?b=560&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span></span>Еф. 5:23</a>), а с головою соединены и члены. Запретил внимательный взор, потому что из него проистекает страсть в сердце; страстное же сердце побуждает и тело к совокуплению. Посему Он уничтожил корень, чтобы, произрастив ветвь, он не принес плода.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Закон Моисеев воспрещал прелюбодеяние: Господь воспретил плотское вожделение (<a href=\"/bible/?b=470&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вы слышали, что сказано древним: не прелюбодействуй.</span></span>Мф. 5:27</a>, 28). Как сильно действует это воспрещение на падшее естество! Хочешь ли воздержаться от нечистых взоров, помыслов и мечтаний? Вспоминай, в то время, как они начнут действовать, изречение Господа: <b>Всяк, иже воззрит на жену</b> телесными очами, или умом на ее образ, представленный мечтанием, <b>ко еже вожделети ея, уже любодействова с нею в сердце своем</b>.<br />+++<i>\"Аскетические опыты\". Том 1.<br />О евангельских заповедях</i><br /><br /></div></p>"}