{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><b>Оком и рукою десною</b> всеблагий Христос наименовал близость к нам друзей и людей преданных нам, за благорасположение искренно содействовать нам назвав их именами тех членов, которыми мы приводим в исполнение то, что нам приятно.<br /><br />Посему, как скоро кто-либо из них делается виновником соблазна, погрязает в каком-либо грехе, который и нас подвергает укоризне, и ему приносить бесчестие, надлежит отсечь такового. Иначе и ты, подобно ему делаясь вредоносным, утратишь телесную чистоту, сообщив недуг свой тем, которые не заражены еще подобными страстями.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга I. <br />83. Епископу Леонтию. Как должно разуметь слова: <i>аще око твое и десная рука твоя соблажняет тя</i> (<a href=\"/bible/?b=470&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>.30)?</div><br /><br />***<br />Не лишено разумности евангельское изречение, а напротив того, исполнено смысла и рассудительности. Взять верх над вожделением и признается великим, и действительно великое дело, но гораздо важнее быть предусмотрительным, чтобы даже не началась эта болезнь. Сие-то самое предустраивая, Христос сказал: <b>всяк, иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем</b> (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Называет Он прелюбодеем не того, кто увидел мимоходом и внезапно уязвился, извлек стрелу и уврачевал язву. Ибо не сказал: \"кто воззрел\", но <i>кто взирает</i>, кто намеренно привлек в себя страсть, питает ее в себе, постоянно посещает ту, которую увидел, с любопытством смотрит на чужую красоту и от частого лицезрения вкушает некоторый род удовольствия.<br /><br />Посему ты, который со всею осторожностью устраиваешь дела свои, справедливо страшишься сего изречения, просишь истолковать тебе оное и не веришь тем, кто доходит до такой нечувствительности, что говорят: лицезрение нимало не вредит взирающему. Но я одобряю тебя, заботящегося о собственном своем спасении, о них же скажу, что осторожность лучше смелого честолюбия, и Божественные изречения предпочитать собственным рассуждениям — дело святое и самое справедливое.<br /><br />Если же кто не убеждается этим, то пусть послушает хотя бы Приточника, который прежде евангельского изречения сказал: \"Не останавливай на ней ока своего, но иди прочь и не медли на месте\". Пусть послушает этого преукрашенного добродетелями писателя, который в одном месте говорит: <i>добротою женскою мнози прелестишася</i> (<a href=\"/bible/?b=280&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> многие совратились с пути чрез красоту женскую; от нее, как огонь, загорается любовь.</span></span>Сир. 9:9</a>), и в другом: <i>не назирай чуждыя доброты</i> (<a href=\"/bible/?b=280&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Отвращай око твое от женщины благообразной и не засматривайся на чужую красоту:</span></span>Сир. 9:8</a>). Не сказал: не смотри (это бывает иногда случайно), но: не назирай, устраняя внимательное наблюдение, пытливое рассматривание, воззрение с вожделением. Ибо сказано: <i>от сея</i> дружба <i>яко огнь разгарается</i> (<a href=\"/bible/?b=280&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> многие совратились с пути чрез красоту женскую; от нее, как огонь, загорается любовь.</span></span>Сир. 9:9</a>), то есть, от сего зарождается срамная любовь.<br /><br />Даже и внешним мудрецам, не очень заботившимся об этой строгости нравов, казалось сие и благоприличным и истинным. И Сократ (приведу и их изречения, потому что они возбуждают к целомудрию), увидев, что некто поцеловал благообразного юношу, сказал: \"Этот легко бросится на мечи и кинется в огонь, как осмелившийся поцелуем зажечь в себе такой костер\".<br /><br />А Диоген, увидев юношу, наряженного роскошнее, нежели как свойственно мужу, сказал: \"Если пойдешь к мужчинам, то беда тебе, а если к женщинам, — то наделаешь бед; потому что нарядами мужчины уловляют женщин, а женщины и женоподобные — мужчин\". Агезилай же прекрасному отроку, которого любил, когда тот хотел поцеловать его, воспретил это. И Александр не согласился даже видеть жену Дариеву, признав делом постыдным тому, кто берет в плен мужей, уступать над собою победу женам.<br /><br />Если же надобно воспользоваться примерами, взятыми не только у язычников, но и у варваров, то не откажусь и этого сделать. Персидский царь Кир не осмелился видеть Панфию, которая ему предназначалась и о которой свидетельствовали, что красота ее чрезвычайна, и даже тому, кто видел ее часто и говорил при этом, что не терпит ничего худого, советовал не часто смотреть на нее, говоря: \"Огонь жжет тех, которые близко, а красота — и тех, которые стоят далеко\". И слово сие было не лживо, потому что утверждавший о себе, что он выше сластолюбия, пленен был Панфиею. И поскольку не мог склонить ее на свою сторону, потому что та была целомудренна, то угрожал ей насилием, пока не дала она знать о сем Киру. Тот, сознав, что человек этот потерпел сие оттого, что заключен был в клетке вместе с неодолимым зверем, объявил ему, превозносившемуся тем, что не получает вреда от лицезрения: \"Если убедишь эту женщину, не препятствую, а если вознамеришься сделать ей насилие, не дозволю\".<br /><br />Итак, если евангельское изречение и писатель Притчей, и сочинивший книгу Премудрости, и еллинские и персидские примеры согласны в этом, то всеми силами должно обуздывать очи, избегать пытливого и невоздержного лицезрения, как уязвляющего смертельно, потому что от него вторгается в душу самый важный порок, овладевая существенными ее частями и, изгнав рассудок, всецело делает ее добычею страсти.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга II. <br />156. Ему же. Как должно разуметь сказанное: <i>аще око твое или рука твоя соблазняет тя</i> (<a href=\"/bible/?b=470&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>. 30)?</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означают [слова], сказанные Господом: </i><br /><b>Если глаз, рука или нога соблазняет тебя, вырви их и брось от себя</b> (ср. <a href=\"/bible/?b=470&c=5&i=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29-30</a>; <a href=\"/bible/?b=480&c=9&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,</span></span>Мк. 9:43</a>, 45)?<br /><br />Мы можем предположить, что согласно простому [толкованию]<a href=\"#663509_1\" class=\"interpretation-note-link\"><sup>1</sup></a> притча намеком указывает на друзей, [которые] подобны глазам, на домашних, которые необходимынам как руки, и на товарищей, которые служат нам будто ноги. Их-то Слово [и] повелевает вырывать, если они соблазняют [нас] и вредят душе. Однако предписание можно истолковать и иначе, анагогическим способом: если ты владеешь созерцательным знанием, будто глазом, но оно возносит тебя к гордости и высокомерию — то вырви его. Если ты [имеешь] делание утонченное, и оно становится для тебя причиной надменности, то вырви его. Таким же образом, если ты владеешь способностью к служению, которое есть нога, и от этого превозносишься, то отвергни ее. Ведь тебе полезно отказаться от этих мнимых добродетелей, но при этом не дойти до совершенной гибели по причине гордости и высокомерия.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663509_1\" class=\"note-item\" href=\"#663509_1\">1</a> Или: «доступному, прямому [толкованию]» (κατὰ τὸ πρόχειρον). Выражение часто встречается в экзегезе Оригена, св. Григория Нисского и Дидима Слепца и означает прямой, доступный смысл в отличие от духовного и глубокого. У прп. Максима, впрочем, как мы видим по данному вопросоответу, как и по qu. dub. 112, где употребляется вариация этого выражения: о πρόχειρος νους — даже такое «доступное толкование» не столь уж и очевидно. Факт тот, что другой способ толкования, который отличается от толкования κατὰ τὸ πρόχειρον, всегда духовно более высокий, то есть соответствует более высокому уровню духовной жизни и ее понимания. Интересно и то, что «прямое толкование» в qu. dub. I, 35 является аллегорическим. Таким образом, аллегория (или: тропология?) для прп. Максима вовсе не обязательно соответствует анагогическому толкованию. Анагогическое же толкование отличается как от исторического, так и от любого другого «доступного» толкования, своей монашеско-гностической направленностью, отличной от внешне-моралистической (см. подробнее в предисловии к настоящему изданию).<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Вопросы и недоумения </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не о членах тела говорит здесь (члены тела свободны от вины; они управляются душою и двигаются, куда она прикажет), но под правым глазом разумеет пригодного, подобно правому глазу, друга, а под правой рукой полезного, подобно правой руке, помощника, – будут ли это мужья или жены. Итак, говорит: если они соблазняют тебя к страсти, не щади их, но лиши их влияния на тебя, и брось от себя. И не сказал: <i>умертви</i>, но <b>изми</b>, разумея совершенное расторжение. Сказав: <b>изми</b>, не остановился на этом, но продолжал речь, присоединив: <b>и верзи от себе</b>, чтобы опять не стать дружным, находясь вблизи. Так как Он говорил о трудном деле, то показал и выгоду, происходящую отселе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>По изъяснению Св. Отцев церкви и по самой истине, словами сими Спаситель не то нам заповедует, чтоб мы, для избежания соблазна вырывали себе глаза, или отсекали руки, и тем обезобразили свое тело. Ибо и самое наше тело есть превосходнейшее рук Его дело, которое мы обязаны всячески беречь, Притом же и похотливое воззрение не от глаз, и беззаконное деяние не от рук происходите, а от души, приемлющей соблазн. Но Иисус Христос научает нас, чтоб мы .для сохранения. чистоты и целомудрия ничего не щадили, сколько бы око дорого и нужно для нас ни было. Ежели бы, например, кто нибудь из человеков, друг ли то, или родствевник, или благодетель какой, или кто бы он ни был, так тебе казался любезен, как правый глаз твой, и так нужен и полезен, как правая рука твоя, но он соблазняет сердце твое; то ты, для избежания соблазна, изгони его из сердца твоего и прекрати с ним связь, доколе он не исправится. Ибо для тебя лучше лишиться его, и спасти свою душу, нежели, нарушив заповедь Спасителя, и потеряв чистоту и целомудрие, ввержену быть в геенну вместе с соблазнителем своим. Разлучеваем от него, спасая себя, ты и его избавишь от греха, отняв у него случай соблазнять тебя. Не дивитесь, братие, что милосердый Спаситель с такою строгостию и прещением. геенны огненной заповедует нам блюсти свое сердце от самаго малейшаго пятна нечистой похоти плотской. Попечительное Его о спасения душ наших око пред видите все ужасныя. действия сей пагубной страсти, которая ежели не истреблена будет в. начале, то отравляет смертоносным ядом все существо; наше, разрушает семейства, опустошаете грады, низвергает в погибель целые царства. Заповедь Его, при всей своей строгости, дышет не столько строгостию правды Божией, сколько премудрою и прозорливою Его любовию. Представьте себе, слушатели, корабль плывущий по морю, нагруженный богатыми сокровищами. Когда искусный кормчий, при наступлении бури, предвидя неминуемую погибель всех находящихся на корабле, велите, для отвращения оной, бросить весь груз в море, находя сей един верный способ для спасения жизни плывущих: не спасительно ли и не человеколюбиво ли его поведение? и не лучше ли потерять сокровище, но спасти жизнь, нежели погубить и жизнь и сокровища? Так всепредвидящая любовь Спасителя нашего заповедует нам ничего не щадить для сохранения чистоты и целомудрия, сего неоцененнаго сокровища душ наших, сокровища, от котораго проистекает истинная, добродетельная и Христианская жизнь, с потерею которого мы теряем все; — потеря, едва возвратимая многими трудами, постом, молитвами, слезами, строгим покаянием, подобным Давидову, который в таковом случае едва-едва избавился от вечной смерти. Ибо, чтобы возвратить сию потерю, надобно, чтобы всемогущая сила благодати Божией со здала в нас паки сердце чистое и обновила в нас дух правый, как кающийся Давид вопиял в слезных своих ко Господу молитвах: <i>сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей</i> (<a href=\"/bible/?b=230&c=50&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>). А без сего обновления нечистой душе навсегда загражден вход в царствие Божие, в которое ничтоже внидет <i>скверно</i>, по непреложным словам Писания (<a href=\"/bible/?b=730&c=21&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.</span></span>Откр. 21:27</a>). А вне царствия Христова что остается грешнику, кроме геенны огненной? от которой, чтоб избавить нас, Спаситель Христос, заповедав нам вообще хранение чистоты и непорочности, заповедует далее хранение целомудрия супружескаго.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p>"}