{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>В этих словах Господа, где Он запрещает нам клясться любыми вещами, содержится двойной смысл. Во-первых, Он хочет, чтобы мы оставили и использование клятв, и привычку человеческого заблуждения, чтобы никто из нас не почитал творение как Бога или поэтому верил в безнаказанность преступления, если поклянется частями мира, ибо написано: <i>И не поклялся ближнему своему коварно </i> (<a href=\"/bible-index/bible/?b=230&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], -</span></span>Пс. 23:4</a>)<a href=\"#663024_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В этом он осуждает как грех иудейской неверности, так и всего человеческого рода, который, оставив Создателя, воздал божественные почести творению, как сказал апостол: <i>И поклонялись, и служили твари вместо Творца </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Затем это можно понимать еще и так: если кто клянется небом и землей, то клянется и Тем, Кто создал небо и землю, как Сам Господь указал в другом месте, говоря: <i>Клянущийся жертвенником клянется им и всем что на нем; и клянущийся храмом клянется им и Живущим в нем</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак клянущийся жертвенником клянется им и всем, что на нем;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и клянущийся храмом клянется им и Живущим в нем;</span></span>Мф. 23:20-21</a>). Он говорит: [Не клянись] <i>ни Иерусалимом, потому что он город Великого Царя</i>, то есть образ тела Христова, которое есть духовная и небесная Церковь. <i>Ни головою твоею не клянись</i>, ибо, согласно апостолу, <i>всякому мужу глава Христос </i> (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>). Поэтому клянущийся всем этим клянется Создателем всего этого. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 24.3.1-4.<br />С1. 0218,24.83; CCSL 9А:311-12.<br /></i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не клянись самою маловажною и сподручною клятвою, т.е. своею головою, чтобы не дойти и до большего. С другой стороны, и голова твоя есть стяжание и приобретение Божие; так что и в этом случае происходит клятва Богом, Который содержит ее в Своей власти. Хотя она и принадлежит тебе, но – не твое творение, что открывается из того, что ты не можешь и одного волоса сделать белым или черным.</div></p>"}