{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>И кто оплакивает свои грехи, также блаженны, то есть относительно блаженны; ибо блаженнее те, кто оплакивает чужие грехи, ибо оплаки­вающие чужие грехи своих, опреде­ленно, не имеют, чтобы оплакивать их. Такими подобает быть всем учителям и тем, кто на горе. <br /><br />Если же утешение плачущих есть избавление от страха наказания (ибо кто оплакивает свои грехи, те, получив прощение, утешатся в том веке), то как получат утешение в том веке оплакива­ющие чужие грехи? Разве перестанут они плакать о грешниках? Именно так. Потому что, пока они находятся в этом мире, не зная промысла Божия и не понимая во всей полноте, кто согре­шил под натиском дьявола, а кто возлюбил зло не под угрозой зла, они оплакивают всякого грешника, пола­гая, что все обманываются и принужда­ются дьяволом. Но в том веке они узнают промысел Божий и ясно поймут, что не могли погибнуть те, кто были Божии, а кто погиб, те не были Божиими, ибо никто не может похи­тить то, что в руке Божией. И вот, оставив свой плач о них, они утешатся и возрадуются чистой радостью без примеси печали в своем блаженстве. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:681</i> </div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Не взошли мы еще на вершину горы, но в мысленном пока подгории; хотя и миновали уже два некие холма (в разных кодексах стихи 4 и 5 переставлены — ред.), блаженствами возведенные в блаженную нищету и высшую нищеты кротость, откуда слово ведет нас к большим еще возвышениям, и показывает между блаженствами третью по порядку возвышенность, на которую, без сомнения, надлежит поспешить, как говорит Апостол, леность <i>всяку отложше, и удобь обстоятельный грех</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,</span></span>Евр. 12:1</a>); чтобы легкими и проворными став на вершине, приблизиться душою к чистейшему свету истины. Посему, что значит сказанное: <b>блажени плачущии: яко тии утешатся</b>?<br /><br />Посмеется, конечно, у кого в виду этот мир, и, издеваясь над словом сим, скажет так: если ублажаются по жизни истощаемые всяким бедствием; то следует, конечно, что бедствуют те, у кого жизнь беспечальна и благоденственна. И таким образом увеличит еще смех, перечисляя роды бедствий, выставляя на вид худые последствия вдовства, горькое состояние сиротства, убытки, кораблекрушения, взятие в плен на войне, несправедливые решения в судах, изгнания из отечества, описания имуществ, бесчестия, бедствия от болезней, как то: увечья, отъятие членов, и всякого рода телесные повреждения, и если еще какое страдание, касающееся или тела, или души, приключается людям в сей жизни, все опишет в слове, и тем, по его мнению. докажет, будто бы достойно осмеяния слово, ублажающее плачущих. Но мы, не обращая много внимания на тех, которые имеют тесный и низкий взгляд на мысли Божественные, постараемся, сколько возможно, рассмотреть заключающееся в глубине сказанного богатство; чтобы и чрез это сделалось явным, сколько разности в разумении плотском и перстном с разумением возвышенным, небесным.<br /><br />С первого взгляда блаженным можно признать плач о проступках и о грехах, по учению о печали Павла, который сказал, что не один вид печали, но есть печаль мирская, и есть <i>печаль по Бозе</i> содеваемая, и дело печали мирской — смерть, а вторая печаль покаянием <i>соделовает</i> печалющимся спасение (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). Ибо подлинно не недостойно ублажения такое состояние души, когда, пришедши в чувство худости, оплакивает она порочную жизнь. Как в телесных недугах, в которых одна из частей тела от какого либо повреждения делается недействующею, знаком омертвения недействующей части служит ее бесчувственность; если же каким врачебным искусством телу снова возвращено будет жизненное чувство, то радуются уже болям члена, и сам страждущий, и прислуживающий больному, признаком переворота болезни на здравие принимая то, что член стал уже чувствовать причиняемую ему боль: так, когда иные, как говорит Апостол, <i>в нечаяние вложшеся</i> предадут <i>себе</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они, дойдя до бесчувствия, предались распутству так, что делают всякую нечистоту с ненасытимостью.</span></span>Еф. 4:19</a>) жизни греховной, став подлинно какими-то мертвыми и недействующими для жизни добродетельной, ни мало не чувствуют они того, что делают. Если же коснется их какое либо врачующее слово, как бы горячими какими и опаляющими составами, — разумею строгие угрозы будущим судом, — и страхом ожидаемого до глубины проникнет сердце, и в нем, оцепеневшем от страсти сластолюбия, как бы растирая и согревая, подобно какому-то горячительному и острому врачевству, — страх геенны, огнь неугасимый, червя не умирающего, скрежет зубов, не престающий плачь, тьму кромешную и все сему подобное, заставит почувствовать ту жизнь, какую проводить; то соделает его достойным ублажения, произведя в душе болезненное чувство. Как и Павел восшедшего неистово на отцово ложе до тех пор бичует словом, пока остается он бесчувственным к своему греху; а когда врачевство укоризн коснулось этого человека, как соделавшегося уже блаженным за свой плач, начинает утешать, да не многою как говорит, <i>скорбию пожерт будет токовый</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.</span></span>2 Кор. 2:7</a>).<br /><br />Положим, что и эта мысль в предлагаемом взгляде на учение о блаженстве небесполезна будет для жизни добродетельной, потому что грех в естестве человеческом как-то умножается, а покаянный плачь оказывается врачевством от него; но мне кажется, что слово усильнейшим действием плача означает нечто имеющее более глубокий смысл, нежели сказанное, заставляя разуметь кроме сего нечто иное. Ибо если бы слово указывало на одно покаяние по прегрешении, то последовательнее было бы ублажать плакавших, а не всегда плачущих. Так если для сравнения взять болезненное состояние; то ублажаем излечившихся, а не тех, которые всегда лечатся, потому что продолжение лечения показывает вместе и неукрощаемость недуга. Но и по другой причине, кажется мне, не хорошо ограничиться такою одною мыслию, будто бы словом сим уделяется блаженство одним плачущим о грехах. Ибо найдем многих, проведших жизнь безукоризненно, и, по свидетельству самого Божия Слова, отличившихся всяким Добрым делом. Какая любостяжательность у Иоанна? Какое идолослужение у Илии? Какое малое или большое прегрешение в их жизни известно истории? Что же? Неужели слово сие предположит, что вне блаженства и они, и первоначально не болевшие, и недошедшие до потребности в сем врачевстве, разумею покаянный плачь? Не будет ли нелепо признать таковых лишенными божественного ублажения за то, что не грешили, и не врачевали греха плачем? Или в таком случае грешить не будет ли предпочтительнее того, чтобы жить безгрешно, если одним кающимся дана в удел Утешителева благодать? Ибо сказано: <b>блажени плачущии: яко тии утешатся</b>. Посему, сколько можно, последовав, как говорит Аввакум, <i>на высокая</i> Восходящему (<a href=\"/bible-index/bible/?b=420&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог - сила моя: Он сделает ноги мои как у оленя и на высоты мои возведет меня! (Начальнику хора).</span></span>Авв. 3:19</a>), еще поищем заключающегося в сказанном смысла, чтобы дознать, какому плачу уготовано утешение Святаго Духа.<br /><br />Посему посмотрим сперва, что такое в человеческой жизни самый плачь, и отчего иногда бывает он? Всякому явно, что плачь есть унылое расположение души, появляющееся при лишении чего либо любимого; каковое состояние в живущих благополучно не имеет места. Например: человек благоуспешен в жизни, все дела идут, как по течению реки, в приятность ему, веселит его супруга, радуют дети, подкрепляют своим содействием братья, в народном собрании он пользуется почетом, а у начальства добрым о себе мнением, страшен противникам, уважается подчиненными, обходителен с друзьями, изобилует богатством, живет в свое удовольствие, приятен, беспечален, крепок телом, имеет все, что почитается в этом мире дорогим: такой человек, конечно, живет в веселье, наслаждаясь каждою вещью, какая есть у него. Но если благоденствия сего коснется какая либо превратность, и, по дурному какому-то стечению обстоятельств, произведет или разрыв с наиболее любимыми, или утрату в имуществе, или какие либо телесные повреждения; тогда лишением увеселяющего производится противоположное расположение, которое называем плачем. Посему истинно данное о нем понятие, что плачь есть скорбное некое ощущение утраты того, что увеселяет. Если же понять нами плачь человеческий, то пусть очевидное послужит некоторым путеуказанием к незнаемому, и сделается явным, что такое плачь ублажаемый, за которым следует утешение.<br /><br />Ибо, если здесь плачь производится лишением благ, какие у кого есть, и никто не станет оплакивать того, что желает утратить; то надлежит прежде узнать самое благо, что оно такое в действительности, а потом составить понятие о человеческом естестве; ибо сим достигнется и то, чтобы преуспеть в ублажаемом плаче. Например из живущих во тьме, когда один родился в темноте, а другой привык наслаждаться внешним светом, но насильно стал заключенным, настоящее бедствие не одинаково действует на обоих. Ибо один, зная, чего лишился, тяжелым для себя почтет утрату света; а другой, совсем не знавший такой благодати, проживет беспечально, как выросший во мраке, и рассуждая, что не лишен ни одного из благ. А посему пожелание насладиться светом одного поведет ко всякому усилию и примышлению снова увидеть то, чего лишен насильно; а другой состарится, живя в темноте, потому что не знал лучшего, признавая для себя благом настоящее. Так и в рассуждении того, о чем у нас речь, кто возмог усмотреть истинное благо, и потом уразумел нищету человеческого естества, тот, конечно, почтет душу бедствующею, оплакивая то, что настоящая жизнь не пользуется оным благом. Посему, кажется мне, слово ублажает не печаль, но познание блага, по причине которого человек страждет печалью о том, что нет в жизни сего искомого.<br /><br />Посему порядок требует исследовать, действительное ли нечто есть оный свет, которым темный этот вертеп естества человеческого не озаряется в настоящей жизни? Или, может быть, пожелание стремится к тому, чего нет, и что непостижимо? Ибо таков ли наш рассудок, чтобы следить ему за естеством искомого? Таково ли значение имен и речений, чтобы передать нам ими достойное понятие о высшем свете? Как наименую незримое? Как представлю невещественное? Как покажу не имеющее вида? Как постигну то, что не имеет ни величины, ни количества, ни качества, ни очертания, не находится ни в месте, ни во времени, вне всякого ограничения и определенного представления? Чье дело — жизнь и самостоятельность всего представляемого благом? К чему прилагается мыслию всякое высокое понятие и именование: Божество, царство, сила, присносущие, нетление, радость, радование, и все высоко мыслимое и сказуемое? Посему, как и при каких помыслах возможно, чтобы таковое благо стало доступным взору, — было и созерцаемым и не видимым? Всем существам сообщило бытие, а само было присносущим, и не имело нужды приведения в бытие?<br /><br />Но чтобы не утруждал себя напрасно разум, простираясь до пределов беспредельного, прекратим пытливое исследование об естестве превысших благ, так как все подобное сему не может и быть постигнуто; извлечем же ту одну пользу из своих изысканий, что, по самой невозможности увидеть искомое, отпечатлеется в нас некое понятие о величии искомого. Но в какой мере, по нашему верованию, благо по естеству своему выше нашего ведения, в такой паче и паче усиливаем в себе плачь о благе, с которым мы разлучены, и которое так высоко и велико, что даже ведение о нем не может быть вместимо. И сего-то блага, превышающего всякую силу постижения, мы люди были некогда причастниками; и в естестве нашем оное превысшее всякого понятия благо было в такой мере, что обладаемое человеком, по самому точному сходству с первообразом, казалось новым благом, принявшим на себя образ первого. Ибо что теперь гадательно представляем об оном благе, все то было у человека: нетление и блаженство, самообладание и неподвластность, беспечальная и не озабоченная жизнь, занятие божественным, — тем, чтобы взирать на благо и чистым и обнаженным от всякого покрывала разумением. Ибо все сие дает нам в немногих речениях гадательно уразуметь слово о миробытии, говоря, что человек создан по образу Божию, жил в раю, и наслаждался насажденным там; а плод оных растений — жизнь, ведение и подобное сему. Если же это было у нас; то как не востенать о бедствии, сравнительно с тогдашним блаженством сличающему настоящую ныне бедность? Высокое унижено; созданное по образу небесного оземленилось; поставленное царствовать поработилось; сотворенное для бессмертия растлено смертью; пребывающее в райском наслаждении преселено в эту болезненную и много трудную страну; воспитанное в бесстрастии обменяло сие на жизнь страстную и кратковременную; неподвластное и свободное ныне под господством столь великих и многих зол, что невозможно исчислить наших мучителей. Ибо каждая в нас страсть, когда возобладает, делается властелином порабощенного, и подобно какому-то преобладателю, заняв твердыню души, чрез самих подчинившихся ей мучить подвластного, наши же помыслы в угодность себе употребляя на свою прислугу. Так раздражительность, гнев, страх, боязнь, дерзость, состояние печали и удовольствия, ненависть, ссора, бесчеловечие, жестокость, зависть, ласкательство, памятозлобие, нечувствительность, и все страсти, представляющиеся против нас действующими, составляюсь список каких-то мучителей и властелинов, как пленника какого, власти своей порабощающих душу. А если кто исчислит и беды постигающие тело, тесносоединенные и неразлучные с естеством нашим — разумею различные и разнообразные роды болезней, которых в начале вообще не испытывало человечество; — то гораздо обильнейшие прольет слезы, взирая вместо благ сравнительно с ними на скорби и благоденствию противоположные бедствия.<br /><br />Посему Ублажающий плачь, кажется, втайне учит душу обращать взор к истинному благу, и не погружаться в настоящую прелесть сей жизни. Ибо невозможно, как вникающему тщательно в дела прожить без слез, так глубоко погрязшему в житейских удовольствиях думать, что он печален. Подобное сему можно видеть на бессловесных. Хотя жалости достойно устройство их естества (ибо что жалостнее сего — быть лишенным разума?); однако же нет у них никакого чувства о своем несчастии; напротив того и ими проводится жизнь с некоторым удовольствием: конь поднимает вверх голову, вол взрывает пыль, свинья щетинит волосы, молодые псы играют, тельцы прыгают, и всякое животное, как можно видеть, какими-нибудь знаками показывает свое удовольствие. А если было бы у них какое либо понятие о даре разума; то не проводили бы они в удовольствии своей глупой и бедственной жизни. Так и людьми, у которых нет никакого ведения о благах, каких лишилось естество наше, настоящая жизнь препроводится в удовольствии. А кто услаждается настоящим, тому следует не искать лучшего. И кто не ищет, тот и не найдет приобретаемого одними ищущими.<br /><br />Итак поэтому Слово ублажает плачь, признавая его блаженным не потому, что таков он сам по себе, но потому, что от него происходите. Да и связь речи показывает, что для плачущих блаженно плакать, так как сие самое приводит к утешению. Ибо Господь сказал: <b>блажени плачущи</b>, и не остановил на сем речи, но присовокупил: <b>яко тии утешатся</b>. Сие-то, кажется мне, проразумев великий Моисей (лучше же сказать, Слово чрез него учреждающее это), в таинственных обрядах пасхи узаконил иудеям в дни сего праздника есть неквасный хлеб, а приправою к снеди соделал <i>горькое зелье</i> (<a href=\"/bible-index/bible/?b=20&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> пусть съедят мясо его в сию самую ночь, испеченное на огне; с пресным хлебом и с горькими <i>травами</i> пусть съедят его;</span></span>Исх. 12:8</a>), таковыми гаданиями давая нам возможность дознать, что не иначе можем стать причастниками таинственного оного празднества, как к неизнеженной и безквасной жизни добровольно примешав горькое зелье века сего. Посему и великий Давид, даже видя у себя высочайшую меру человеческого благополучия, разумею царство, — обильно наделяет жизнь свою горьким зельем, жалобно стеня и оплакивая продолжение пришельствия своего во плоти, и лишаясь сил от пожелания чего-то большего, говорит: <i>увы мне, яко пришелствие мое продолжися</i> (<a href=\"/bible-index/bible/?b=230&c=119&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Горе мне, что я пребываю у Мосоха, живу у шатров Кидарских.</span></span>Пс. 119:5</a>); а в другом месте, неослабно взирая на красоту <i>селений</i> Божиих, говорит, что <i>скончавается</i> от сильного желания, признавая для себя достопочтеннейшим причитаться там к последним, нежели первенствовать в обладании настоящим (<a href=\"/bible-index/bible/?b=230&c=83&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как вожделенны жилища Твои, Господи сил!</span></span>Пс. 83:2</a>, 3, 11).<br /><br />Но если кому угодно точнее уразуметь силу ублажаемого оного плача; то пусть разберет сам с собою повествование о Лазаре и богатом, в котором с большею открытностию уясняется нам таковое учение. Ибо Авраам говорит богатому: <i>помяни, яко восприял еси благая твоя в животе твоем, и Лазарь такожде злая:</i> посему он <i>утешается, ты же страждеши</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>). Сему и быть надлежало после того, как чуждыми благого Божия о человеке смотрения соделало нас неразумие, лучше же сказать, злоумие. Поелику Бог узаконил нам наслаждаться благом, к которому не примешано зло, и воспретил к хорошему примешивать испытание худого; то, когда мы по жадности своевольно пресытились противным, то есть вкусили преслушания Божия слова; — конечно естеству человеческому надлежит по этому изведать То и другое, иметь часть в печальном и веселящем. И как два века, также и жизнь, в сообразность с каждым собственно веком, представляется двоякою. Подобно сему и веселье двояко: одно — в настоящем веке, а другое — в предстоящем нам по упованию; то достоблаженно, долю увеселения истинными благами предоставить вечной жизни, а служение печали исполнить в этой краткой и временной жизни, почитая для себя утратою не то, если лишимся чего либо приятного в сей жизни, но то, если за наслаждение сею приятностью не получим лучшего. Посему, если блаженно в бесконечные веки иметь нескончаемое и всегда продолжающееся веселье, а естеству человеческому непременно должно вкусить и противоположного: то не трудно уже понять, что имеет в виду слово. Почему <b>блажени плачущии</b> ныне? Потому что <b>тии утешатся</b> в бесконечные веки. Утешением же служит причастие Утешителя; ибо собственное действие Духа есть дар утешения, которого да сподобимся и мы, по благодати Господа нашего Иисуса Христа! Ему слава во веки веков! Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О Блаженствах.\" Слово 3 </i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Как раньше о бедных, так здесь Он говорит и о <i>плачущих</i>, называя тех из нас блаженными, кто горько оплакивает или утрату любимой супруги, или потерю дорогих близких. Но скорее Он подразумевает под блаженными тех, кто стремится загладить собственные грехи слезным плачем или не перестает оплакивать в благочестивом переживании закона несправедливость мира и проступки грешников. Итак, Господь не без основания обещает столь свято плачущим утешение вечного ликования.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 1 7.3.1-2. PG 56:681.</i><br /></div><br />* * *<br /> <b> «Блаженны плачущие, ибо они утешатся»</b>. Не те, кто оплакивает потерю дорогих людей, а те, кто плачет о своих грехах, кто омывает свои проступки слезами; или, во всяком случае, те, кто оплакивает беззаконие этого мира или чужие преступления...<a href=\"#662989_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 39, о блаженствах</i><br /></div><br />* * *<br />За ней следует и третья: <b>«Блаженны плачущие, ибо они утешатся»</b><a href=\"#662989_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Как нам понять, что это за спасительный плач? Конечно, это не тот плач, который рождается из-за утраты вещей, из-за потери дорогих людей или из-за лишения мирских должностей, ведь из-за всего этого явно не будет страдать тот, кто стал нищим духом. Тот плач спасителен, который вызывается грехами и воспоминаниями о божественном суде<a href=\"#662989_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Ведь прежде душа, когда находилась среди бесчисленных забот и тягот века сего, не могла думать о самой себе; а теперь, став свободной от забот и кроткой, она начинает подобающим образом вглядываться сама в себя, оценивать свои дела, дневные и ночные; потом проступают раны прежних преступлений, и тогда приходят плач и слезы, спасительные и целительные настолько, что вскоре следует за ними и небесное утешение. Ибо истинен Тот, Кто сказал: <b>«Блаженны плачущие, ибо они утешатся».</b><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662989_1\" class=\"note-item\" href=\"#662989_1\">1</a> О грехах мира как о причине плача христиан и святых ср., напр., у Антония Великого. Письмо III, 8—14, CSCO 148. P. 13; CSCO 149, P. 8 (нумерация древней грузинской версии; по нумерации позднего латинского перевода — Письмо 5-е; PG 40, 994).<br /></li><li><a id=\"662989_2\" class=\"note-item\" href=\"#662989_2\">2</a> Порядок второго и третьего «блаженств» варьируется в древних рукописях Евангелия.<br /></li><li><a id=\"662989_3\" class=\"note-item\" href=\"#662989_3\">3</a> Ср. Ambrosius. Expositio evangelii secundum Lucam, V, 55. CCSL 14. Р. 153—154.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 41, на Мф.5, о 8 блаженствах</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div> Вопрос: Каким делом должен быть занят исихаст в келье, чтобы его ум не увлекся суетными помыслами? <br /> Ответ: Делание монаха в келье только в том, чтобы рыдать, и тогда у него уже нет времени обращать внимание на другой помысел. Уединение монаха в келье учит его жить как в могиле: он далек от людских радостей, и его единственное свершение скорбь. Кто всегда видит, что перед ним лежит мертвец, то есть собственная душа, убитая грехами, может ли он не рыдать беспрестанно? <br /> От скорби человек приходит к чистоте сердца. Если человек достигает этой чистоты, то обретает непрерывное утешение от Духа, и не остается уже времени не вкушать это наслаждение. Он льет слезы радости и среди этих слез удостаивается созерцания откровений от Господа на высоте своей молитвы. Не бывает у него молитвы без слез. Об этом и сказал Господь: <b>Блаженны плачущие, ибо они утешатся </b>(<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>) <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Эвергетин\" Т. 4 (1), Гл. 5, Из святого Исаака </i></div><br />***<br />Посему будем непрестанно в уме своем молить Господа, чтобы даровал нам плач. Ибо если приимем сию благодать, лучшую и превосходнейшую прочих дарований, то при помощи ее достигнем чистоты. А как скоро достигнем ее, не отнимется уже у нас чистота до самого исхода нашего из жизни сей.<br />Посему блаженны чистые сердцем, потому что нет времени, когда бы не услаждались они сею сладостию слез, и в ней всегда зрят они Господа. Пока еще слезы у них на глазах, они сподобляются зрения откровений Его на высоте молитвы своей; и нет у них молитвы без слез. Сие-то и значит сказанное Господом: «<b>блажени плачущии, яко тии утешатся</b>» (Мф. 5:4). Ибо от плача приходит человек к душевной чистоте. Посему Господь, сказав: «<b>яко тии утешатся</b>», не объяснил: каким утешением. Ибо, когда монах сподобился с помощью слез прейти область страстей и вступить на равнину душевной чистоты, тогда сретает его таковое утешение. Посему если кто из получивших утешение здесь прострется на сию равнину, то на ней встретит утешение, не обретаемое здесь, и уразумевает тогда, какое получает конец плача утешение, которое плачущим дает Бог за чистоту их; потому что непрестанно плачущий не может быть тревожим страстями. Проливать слезы и плакать – это дарование бесстрастных. И если слезы временно плачущего и сетующего могут не только путеводить его к бесстрастию, но и совершенно очистить и освободить ум его от памятования страстей, то что скажем о тех, которые с ведением день и ночь упражняются в сем делании? Посему никто не знает помощи, бывающей от плача, кроме тех одних, которые предали души свои делу сему. Все святые стремятся к сему вход<a href=\"#663847_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, потому что слезами отверзается пред ними дверь для вшествия в страну утешения; и в этой стране в откровениях изображаются преблагие и спасительные следы Божии.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663847_1\" class=\"note-item\" href=\"#663847_1\">1</a> Т. е. к получению дара плача.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Cлова подвижнические\". <br />Слово 21. О разных предметах. В вопросах и ответах</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>\"...говорит Христос: <b>блажени плачущии, яко тии утешатся.</b> Посмотрим же опять и исследуем, имеем ли мы плач, и что это за утешение, которое, как говорит Господь, последует за плачем? Прежде сказал Он, что блаженны нищие духом, потому что их есть царствие небесное. Нищие же духом не имеют, как мы сказали, никакого пристрастия к благам мира сего и не помышляют о них с услаждением, но ненавидят их и отвращаются от них. Итак, кто презрел весь мир, кто отдаляется от него самым помыслом паче, нежели телом, и не имеет похотения ни к какому из видимых благ, тот чем мирским может быть опечален или обрадован? И тому, кто имеет царствие небесное и веселится внутри его каждодневно, как возможно плакать? К тому же Господь сказал, что те, которые плачут, приемлют утешение. Но внемлите, прошу вас, да уразумеете силу слова сего.<br />Верный человек, добре всегда внимающий заповедям Божиим, когда, творя все, что требуют заповеди Божии, помыслит о высоте их, то есть о том непорочном житии и чистоте (какие они изображают), тогда, исследуя меру свою, найдет себя крайне немощным и бессильным достигнуть оной высоты заповедей, найдет, что он крайне нищ и недостоин принять Бога, или возблагодарить Его и прославить (упокоить в себе), так как не стяжал еще в собственность себе никакого блага (нечем упокоить). Но таковый, помышляя о всем, сказанном мною, с чувством душевным, без всякого сомнения восплачет плачем оным, который есть воистину наиблаженнейший плач, приемлющий и утешение и делающий душу кроткою. Утешение и радость, которые рождает плач, суть залог царствия небесного. Вера есть уповаемых извещение, как говорит божественный Павел, а утешение, бывающее в тех душах, кои плачут от облистания и освещения Святого Духа, есть присутствие Бога, дарующего им ради плача смиренномудрие, которое называется и семенем и талантом: потому что растет и множится в тридцать, шестьдесят и сто в душах подвизающихся и приносит Богу святой плод дарований Святого Духа.\"<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 3-е</i></div><br /><br />***<br /><br /> \"...когда кто читает или слушает Божественное Писание, о себе самом пусть подумывает при том и при помощи его, как зеркала духовного, тщательно рассматривает душу свою, есть ли в ней то, о чем говорит Писание.\" <br />\"...когда слышит: <b>блажени плачущии</b> (и рассудите, прошу, не сказал: плакавшие, но <b>плачущии</b>, то есть те, которые всегда, каждый день и каждый час плачут), должен подумать, плачет ли он каждый день, ибо если он смирен действием покаяния, то конечно не пропустит ни одного дня и ни одной ночи без слез, плача и сокрушения.\"<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 70-е</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Так как все считали блаженными радующихся, а несчастными печалящихся, то Он с корнем вырывает такое предположение и ставит противоположение. Плачущими Он называет не просто плачущих, а плачущих о своих грехах. Постыдно и непозволительно плакать о житейском деле. Апостол Павел говорит: (сего) <i>мира печаль смерть соделывает. Печаль бо яже по Бозе покаяние нераскаянно во спасение соделовает</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). Каким образом в другом месте ап. Павел говорит: <i>радуйтеся всегда о Господе</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>)? Потому что и здесь он говорит о радости, которая происходит из печали. Печаль имеет своим последствием радость. Подобно тому, как после сильного дождя обыкновенно бывает ведренная погода, так и после того, как прольются слезы, наступает спокойствие и радость души. Этими словами высказывается желание, чтобы мы плакали не только о своих грехах, но и о чужих; такова была душа Моисея, Давида, Павла и других. <i>Утешатся</i>, т.е. возрадуются. Где? И здесь, и там. Здесь, в надежде искупить плачем свои грехи, а там, не только вследствие прощения, но и блаженства. Оплакивающие умерших детей или жен не обнаруживают любви ни к имуществу, ни к своему телу, не желают ничего другого в это время печали, не ожесточаются обидами, не овладеваются никакою другою страстью; тем более не делают ничего такого те, которые оплакивают свои прегрешения, как должно оплакивать.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1059&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Дамаскин прп.</a><div><b>Блажени</b>, говорит (Спаситель), <b>плачущии</b>, то есть плачущий о себе самом и о ближнем, из любви и сострадания. И плачет (такой), как над умершим, от страшных размышлений о том, что бывает пред смертию и по смерти. Плачет со стенаниями, из глубины сердца, со многими горькими и притрудными слезами и неисповедимыми рыданиями. И не заботится ни о чести, ни о бесчестии, но и самую жизнь презирает и многократно, от болезнования сердцем и постоянных рыданий, забывает и самую пищу. И так благодать Божия и общая всех матерь дарует ему кротость и начало подражания Иисусу Христу, то есть третью заповедь, как говорит Господь: <i>блажени кротцыи</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>\"Творения\". О второй заповеди и о том, что страх рождает плач</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>После стяжавших неотъемлемое богатство нищетою в духе, Единый блаженный объявляет причастниками блаженства своего плачущих, говоря: <b>блажени плачущии, яко тии утешатся</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Почему же Христос Господь так тесно сочетал с нищетою плач? Потому что он никогда не разлучен с нею. Но печаль при мiрской нищете смерть души соделовает, говорит Апостол; а печаль при нищете по Богу покаяние нераскаянно во спасение души соделовает (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). При том за непроизвольной нищетою следует непроизвольный плач, и за произвольной произвольный. Поелику ублажаемый здесь плач соединяется с нищетою по Богу, то подразумевается, что он ради ее бывает и от ней, как от причины, во всем зависит, и только в связи с нею духовен и произволен. – Но посмотрим, как блаженная нищета порождает блаженный плач.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Ко всечестной во инокинях Ксении, о страстях и добродетелях и о плодах умного делания. § 31.</i>\" </div><br /><br />***<br /><br />От каждого из сих четырех видов нищеты (См. <a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>) рождается свой особый плач, с соответствующим тому и утешением. От нищеты в содержании тела со смирением, – которую составляет алчба, жажда, бдение и всякое вообще лишение и умерщвление плоти, и сверх того строгое хранение чувств, – рождается не только плач (жалость, скорбение), но и слезы. Ибо как нечувствие, огрубение и ожесточение сердца рождаются обыкновенно от упитания и всем довольствования тела, так от воздержания и скудной диеты – сокрушение сердца и умиление, коими уничтожается всякая горечь при телесных лишениях и доставляется тихая сладость жизни с ними. – Без сокрушения сердца невозможно, говорят, избавиться от чувств греховных; сердце же приводит в сокрушение троякое воздержание – в сне, в пище и в телесном покое. Душа, освободившись чрез телесное сокрушение от таких чувств и от горечи их, восприемлет вместо их духовную отраду. И это есть то утешение, ради коего Господь, духовную нам устроивший лествицу, говорит: \"жажда и бдение сокрушают сердце; при сокрушенном же сердце исторгаются слезы. Испытавший сие, воссмеется о сем, блаженным т.е. смехом (<a href=\"/bible-index/bible/?b=490&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>), утешившись, как обетовал Господь (Леств. сл. 6, 13). Так от боголюбезной телесной нищеты рождается плач, блаженно утешающий стяжавших его. А от самоуничижившегося мудрования и божественного в глубине души смирения – как?\"<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Ко всечестной во инокинях Ксении, о страстях и добродетелях и о плодах умного делания. § 33.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1371&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Каллист и Игнатий Ксанфопулы свв.</a><div>О печали же по Боге так говорит Спаситель: «<b>блажени плачущии, яко тии утешатся</b>» (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Добротолюбие\". Т. 5. Наставления безмолвствующим, в сотне глав. 81. О покаянии, страхе, любви, плаче, слезах и самоукорении. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div> Плачущие суть те, которые, как и нищие духом, исповедуют пред Богом грехи и немощи свои. Они сетуют и плачутся о своем окаянстве, страшась будущего суда Божия, или сами на себя гневаются за то, что прогневали Бога. Это сокрушение сердечное есть печаль по Боге и дело спасительного покаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Зерцало православного исповедания. О надежде</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Вопрос 32. Какое второе блаженство?<br /><br />Ответ. <b>«Блажени плачущии: яко тии утешатся»</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>).<br /><br />Вопрос 33. Чему учит сие блаженство?<br /><br />Ответ. Блаженство сие, во-первых, учит, что блаженны те православные люди, которые во все время своей жизни скорбят сердцем, и плачут о соделанных ими грехах, коими они оскорбили Бога и ближнего своего, по словам Пророка, который говорит: <i>«приидут сынове Израилевы, тии и сынове Иудины вкупе ходяще и плачуще пойдут и Господа Бога своего взыщут»</i> (<a href=\"/bible-index/bible/?b=300&c=50&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В те дни и в то время, говорит Господь, придут сыновья Израилевы, они и сыновья Иудины вместе, будут ходить и плакать, и взыщут Господа Бога своего.</span></span>Иер. 50:4</a>). В сем блаженстве нимало не участвуют те люди, которые плачут, быв принуждены к тому несчастиями мирскими и земными, как-то: осужденные преступники, когда они плачут не о грехах своих, но от чрезвычайного страха наказаний, которые должны понести за свои злодеяния, или те, кои оплакивают что-либо тленное и преходящее, и сим подобные. Во-вторых, блаженство сие учит, что блаженны те люди, которые сокрушением и слезами, проливаемыми о грехах ближних своих, стараются умилостивить и примирить Бога, умоляя Его, чтобы Он даровал им покаяние, т. е. чтобы еретиков обратил к Церкви, чтобы живущих беззаконно обратил на правый путь жизни. В-третьих, сие блаженство научает, что блаженны те, которые терпят притеснения от великих и сильных мира; например, которые неправедно и безвинно лишаются своих имуществ. Находясь в таком состоянии, они не должны помышлять об отмщении, но с горестью сердца и плачем, воссылая молитвы, должны просить заступления у Бога, возлагая всю надежду свою и упование на Его милосердие, от Которого и получают утешение, что делает их истинно православными и причастниками Божественной благодати. Еще в сем блаженстве участвуют те, которые претерпевают гонения за Православную Веру и за Святую Церковь, каковы суть все Мученики и им подобные.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Православное исповедание Кафолической и Апостольской Церкви Восточной</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Нищему свойственно печалиться о нищете своей.<br />Нищета духа рождает следующее за ним блаженство: плач.<br /><b>Плач</b> – благочестивая печаль верной души, глядящейся в зеркало Евангелия, видящей в этом зеркале бесчисленные свои греховные пятна.<br />Такая душа омывает свои пятна святою водою – слезами; стирает пятна святою печалью.<br />Несказанное утешение, несказанная легкость проливаются в сердце после пролития спасительных слез о грехах, о падении, – слез, являющихся по причине ощущения нищеты духовной.<br />Если здесь, на земле, благочестивый плач доставляет такое несравнимое духовное утешение, – какое же он приготовить блаженство в будущем веке?<br />Христос произнес приговор о благочестиво плачущих: блаженни плачущии.<br />Ты сделал грехи? – Пролей слезы.<br />Кто занят глубоким рассматриванием самого себя, кто видит себя оскверненным бесчисленными грехами, кто признает себя достойным вечной муки, и уже оплакивает, как присужденного к ней: тот мало видит или вовсе не видит недостатков в ближнем, удобно извиняет те недостатки, которые видит, – охотно, от сердца прощает все обиды и оскорбления.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1. <br />О евангельских блаженствах</i></div><br />***<br /><br />Если Святой Дух, вселившись в нас, плачет о нас, тем более мы, до принятия в себя этого Всесвятого Странника, должны плакать о себе. Если состояние наше, по обновлении нас Святым Духом, достойно плача, — достойно плача по свидетельству Самого Духа, — тем более оно достойно плача в ветхости своей, в падении своем, предоставленное самому себе: плач должен быть неотъемлемым качеством молитвы нашей, ее постоянным, неразлучным спутником и споспешником, ее душой.<br /><br />Кто соединяет с молитвой плач, тот подвизается по указанию Самого Бога, подвизается правильно, законно. В свое время он пожнет обильный плод — радость достоверного спасения. Кто устранил из молитвы плач, тот трудится в противность установлению Божию, тот не пожнет никаких плодов; мало того, пожнет терние самомнения, самообольщения, погибели.<br /><br />Святые отцы называют плач вождем в духовном подвиге. Он должен предводительствовать всеми нашими благочестивыми помышлениями, направлять их к истинной цели. Помышление, не проникнутое плачем и не руководимое им, — помышление заблудшее.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1. <br />О молитве. Статья II</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1437&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Стефан Филейский прп.</a><div><b>Блаженны плачущие </b>в этой жизни, <b>ибо они утешатся</b>, - Господь сказал. Если привелось кому проливать слезы хотя из-за пьяницы, пусть ждет себе милости Божией: он утешится утешением вечным, если будет только ныне терпелив; душа его успокоится там, где нет и вечно быть не может ни печалей, ни малейших воздыханий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Преподобный Стефан Филейский. О пьянстве и других худых привычках. Опубликовано: Собрание сочинений / Стефан Филейский; — Киров [Вятка]: Буквица, 2007.</div><br />***<br /><b>Блаженны плачущии, </b>— Господь сказал, <b>— ибо они утешатся</b>. Конечно, не все, плачущие ныне, будут утешены вечною радостью, ибо только печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>), — сказано в Писании. Кто печалится по Богу, льет слезы с упованием на помощь Божию, тот достигнет места упокоения, где нет ни печали, ни воздыхания. А кто печалится о лишении суетных благ, проливает слезы, но не о грехах своих, тот не увидит блаженного того состояния, в котором Бог отнимает всякую слезу от очей рабов Своих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Преподобный Стефан Филейский. Три слова обидимым, обидящим и скорбящим. Размышление о молитве и спасении. Опубликовано: Собрание сочинений / Стефан Филейский; — Киров [Вятка]: Буквица, 2007.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Господь Иисус Христос в основание истиннаго блаженства человеков, которое пришел Он возвратить нам, полагает смирение, или нищету духовную, как слышали мы в прошедшей беседе. Но истинное смирение духа неразлучно есть с сокрушением сердца, и несомнительный знак нищеты духовной суть слезы, проливаемыя пред Богом от сердца, проникнутаго чувством греховности своей, и чувством любви к Богу и ближнему. Потому Спаситель вторым источником блаженства нашего поставляет духовный плач. <b>Блажени плачущии,</b> говорит небесный Учитель, <b>яко тии утешатся.</b><br />Для тех, которые никогда еще надлежащим образом не входили в самих себя и не рассматривали внутренняго состояния души своей, конечно слова Спасителя покажутся странными. Привыкши жить во всегдашней рассеянноcти и удалении от себя и от Бога, они привыкли почитать блаженными тех, которым счастие во всем благоприятствует, и которые, изобилуя земными благами мира сего, в веселии и забавах провождают дни свои, а плачущих обыкновенно называют несчастными. Но вечная Истина не может обмануться, истинное утешение и неотъемлемая радость принадлежит плачущим.<br />Но кто суть сии плачущии, и в чем состоит их блаженство? Сетование и плач естественно происходит от чувствования потери любимых нами предметов. Кто любит богатство, тот сетует, когда теряет сокровища свои. Кто любит славу человеческую, тот сетует, когда не успевает получить оную. Кто любит забавы и утехи мира сего, тот сетует, когда они отъемлются у него, словом, кто какую вещь любит, тот о потере ея и печалится. Спаситель говорит: <i>идеже есть сокровище ваше, ту будет и сердце ваше</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>)<br />Но кто прилепляется сердцем своим ко временным земным благам, тот не знает достоинства души своей безсмертной, созданной для вечнаго блаженства во святом соединении с Богом, Котораго человек носит на себе образ; тот не знает истиннаго своего сокровища. А потому и печаль его о потере сих благ не только суетна и бесплодна, но может соделаться смертоносною для души его, ежели доводит сердце до уныния, которое Христианину совсем не свойственно ни в каких обстоятельствах жизни. <i>Печаль бо мира сего смерть соделовает</i>, по выражению Святаго Апостола Павла (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>)<br />Бог, по премудрой благости Своей, часто Сам отъемлет у нас любимые нами предметы, дабы сердце, наше предохранить от излишней, а потому нечистой к ним привязанности, и всю нежность любви нашей обратить к Нему, единому достойному всей нашей любви. И счастлив тот, кто при таковых, особенно отеческих, посещениях Божиих входит во внутренность сердца своего, при светильники закона Божия рассматривает свою совесть, и находя себя грешником, с сердечным сокрушением оплакивает потерю невинности души своей, потерю всегда достойную слез, ибо с нею теряем мы единое и все истинное блаженство наше — соединение с Богом, Коего святость не может иметь общения с грешником. Таковый плач есть святая печаль по Бозе, которая соделовает в нас покаяние во спасение, по словам Апостола Павла (Там же). Сии-то <b>плачущие</b> суть <b>блаженны</b>; ибо плач их происходит от любви к Богу, Котораго оскорбление грехами своими они живо чувствуют. Они блаженны: ибо слезами своими омывают скверны грехов своих, и вопль их, проникая небеса, от любообильнаго сердца Отца небеснаго низводит на них благодать Духа Святаго, возвращающую душам их ту чистоту и невинность, в которой они вышли из купели крещения; а с возвращением невинности возвращается им все истинное блаженство их.<br />Но истинная любовь к Богу всегда выражается любовью к ближним. Истинно любящие ближних, видя их впадающих в грехи, и теряющих сокровище вечной жизни, и блаженства своего, не могут не скорбеть сердцем о всей достоплачевной их потере. Вот другий источник святаго плача, ублажаемаго Спасителем. Так скорбел Моисей, когда Израильтяне в пустыни отступили от Бога своего и поклонились тельцу златому; скорбел и изливал пред Богом душу свою в слезных к Нему молитвах о врученных ему людях. <i>Молюся Ти, Господи,</i> глаголал он, <i>согрешиша людие сии грех велик: и сотвориша себе боги златы: и ныне, аще убо оставши им грех их, остави. Аще же ни, изглади мя из книги Твоея, в нюже вписал еси</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;</span></span>Исх. 32:31</a>, 32). Так скорбел о неверии во Христа Иудеев единоплеменников своих Свят. Апостол Павел, кото­рый с клятвою о себе говорит: <i>истину глаголю о Христе, не лгу, послушествующей ми совести моей Духом Святым: яко скорбь, ми есть велия, и непрестающая болезнь сердцу моему: молилбихся сам аз отлучен быти от Христа по братии моей, сродницех моих по плоти</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истину говорю во Христе, не лгу, свидетельствует мне совесть моя в Духе Святом,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:1-3</a>). Сей святый плач, проистекавший из чистой и пламенной любим к ближнему, святые мужи почерпали из приснотекущаго источника Божественнаго человеколюбия Господа нашего Иисуса Христа, Который, готовясь принесть Себя в жертву за спасение рода человеческаго, в молитвенном подвиг в саду Гефсиманском оросил землю слезами Своими. <i>Иже во днех плоти Своея моления же и молитвы, к могущему спасти Его от смерти, с воплем крепким и со слезами принес, и услышан быв от благоговеинства</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span></span>Евр. 5:7</a>).<br />Есть еще высокий степень святаго плача и сердечнаго умиления, свойственный душам, уязвленным любовно к Богу и Христу, которыя, от преизбытка желания соединиться с Ним на веки, сетуют о продолжении странствования своего на земле, и воздыхают о небесном своем отече­стве. <i>Имже образом желает елень на источники водныя,</i> вопиет к Богу Св. Давид, <i>сице желает душа моя к Тебе, Боже! Возжада душа моя к Богу крепкому, живому: когда прииду и явлюся лицу Божию? Быша слезы моя моя хлеб день и нощь, внегда глаголатися мне на всяк день: где есть Бог твой</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>, 3, 4)? <i>О сем воздыхаем</i>, говорит Св. Апостол Павел, <i>в жилище наше небес­ное облещися желающе</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оттого мы и воздыхаем, желая облечься в небесное наше жилище;</span></span>2 Кор. 5:2</a>). <i>Желание имам разрешитися от тела, и со Христом быти</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>). Вот кто суть плачущии, которых Иисус Христос называет блаженными. Блаженство их состоит в том, что они верно утешатся по непреложному обещанию веч­ной Истины. Блажени плачущии, яко тии утешатся. Они утешатся не только в будущей жизни славы, но и в настоящей жизни благодати. Нет ничего несправедливее, как то ложное мнение, будто бы жизнь истинных Христиан на земле есть тягостна и несносна, будто бы уделом их была одна беспрерывная печаль, уныние и сетование. Напротив, ежели есть на земле истинная радость, то она принадлежит сердцам умиленным и душам благоговейным и святым, радость, конеч­но, скромная, но всегда твердая; ибо почерпается из чистаго источника любви и благости Божией, и утверждается на свидетельстве благой и не­порочной их совести. Посему-то Св. Апостол Павел плодом духовной жизни поставляет <i>любы, радость, мир</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). Бог, вложивший в сердца родителей нежную любовь к чадам своим, конечно не уступит ни одному из отцов и матерей в нежннейшем попечении о тех, которых Он усыновляет Себе ради заслуг единороднаго Сына Своего Господа нашего Иисуса Христа, и которых детския сердца вопиют к Нему день и нощь, как Сам Он уверяет чрез Пророка Исаию: <i>еда забудет жена отроча свое, еже не помиловати исчадия чрева своего? Аще же и за­будет сих жена, но Аз не забуду тебе</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). Отец небесный Сам утешает любимых на земли чад Своих, изливая в сердца их любовь Свою Духом Святым (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>), единым истинным Утешиителем. А когда Бог утешает, то тысячи скорбей не могут отнять у них небесной радости духа. Он утешает их, даруя им несомненную надежду на стяжание веч­ной и никем неотъемлемой радости, когда Иисус Христос <i>отъимет ее яко слезу от очию их</i>; (<a href=\"/bible-index/bible/?b=730&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:4</a>); когда отбежит болезнь, печаль и воздыхание; когда веселие и <i>радость вечная почиет над главою их</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>). <b>Блажени убо плачущии, яко тии утешатся!</b> <i>Сеющии бо слезами, радостию пожнут</i> (<a href=\"/bible-index/bible/?b=230&c=125&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сеявшие со слезами будут пожинать с радостью.</span></span>Пс. 125:5</a>).<br /><i>Но горе вам, смеющимся ныне,</i> говорит Спа­ситель, <i>яко возрыдаете</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>). Сие не то означает, будто бы Иисус Христос запрещал всякое истинно невинное удовольствие последователям Своим. Он проклинает безум­ный смех грешников, которые тогда, как глас Божий, вопиющий в совести их, призывает их к покаянию, в безумии своем стараются заглушить сей спасительный глас шумными забавами и утехами мира сего. Проклинает тот диавольский смех нечестивых, которые, видя собратий своих, впадающих в грехи, вместо того, чтобы с братскою любовно обличить их и ис­править и воздыхать к Богу о их обращения, издеваются над их слабостями. Проклинает, наконец, тот погибельный смех пришедших во глубину зол беззаконников, которые, не радя о спасении своем, в плотской беспечности, по­добно Епикуреям, говорит в сердцах своих: <i>да ямы и пием, утре бо умрем</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>). Таковым смеющимся Спаситель возвещает горе; ибо они рано или поздно возрыдают.<br />Часто Господь по премудрому строительству про­мысла Своего еще в сей жизни поражает противящихся Ему праведным судом Своим, так как и милует рабов Своих: <i>звах вас,</i> говорит Он чрез Пророка Исаию, <i>и не послушасте, и сотвористе лукавое предо Мною, и яже не хотех, избрасте: сего ради се работающии Мне ясти будут, вы же взалчете; се работающии Мне пити будут, вы же возжаждете; се работающии Мне возвеселяться в веселии сердца, вы же возопиете в болезни сердца вашего и от сокрушения духа восплачетеся</i> (<a href=\"/bible-index/bible/?b=290&c=65&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> вас обрекаю Я мечу, и все вы преклонитесь на заклание: потому что Я звал, и вы не отвечали; говорил, и вы не слушали, но делали злое в очах Моих и избирали то, что было неугодно Мне.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему так говорит Господь Бог: вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждою;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> рабы Мои будут веселиться, а вы будете в стыде; рабы Мои будут петь от сердечной радости, а вы будете кричать от сердечной скорби и рыдать от сокрушения духа.</span></span>Ис. 65:12-14</a>). Но кто может изо­бразить ту отчаянную болезнь и сетование нераскаянных грешников, которая постигнет их, когда смерть разлучит их навсегда с мирскими предметами суетнаго и беззаконнаго веселия их? За пределами гроба один только есть вечный предмет радости всех святых Ангелов и человеков, единая утеха и радость наша — Господь и Бог наш Иисус Христос.<br />Обратимся убо, братие, всем сердцем нашим к Его благости и милосердию. Пусть любовь Его, врачуя души наши от недугов греховных, поражает нас скорбями во временной сей жизни. — Скорби и спасительны, и скоро, скоро прейдут. Только бы Он, Всеблагий, в нескончаемой вечности сподобил нас узреть Его во славе. <i>Тогда возрадуется сердце наше, и радости нашея никтоже возмет от вас</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>). Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b>Блажени плачущии,</b> говорит Спаситель. Но что говорит мир? Что говорят в сердцах своих некоторые и из вас? Блаженны смеющиеся, веселящиеся! Нет: <i>горе вам смеющимся ныне; яко возрыдаете и восплачете</i> [<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>], говорит опять Господь, Котораго во время земной жизни никогда не видали смеющимся, но видали плачущим. Как? Смеяться, веселиться тогда, когда мы находимся под гневом Божиим, когда проходим поприще отчаянной борьбы на жизнь или смерть, когда отовсюду беды, когда всегубительный и обольстительный грех с такою наглостию и свирепством повсюду губит души человеческия, кровию Сына Божия искупленныя; когда это исчадие ада ежечастно угрожает низринуть нас в готовую разверзсться геенну огненную? Время ли смеяться и веселиться, когда повсюду соблазны, пороки, падения; или когда одни из брат наших истаевают от болезней, от голода, всякаго рода недостатков, разных несчастий, или страдают от притеснений, обид и жестокосердия своих братий, а другия безумно сластолюбствуют, лихоимствуют, утопают в роскоши и разных пороках? Так, бедные грешники! при таких невеселых обстоятельствах, духовных и телесных, веселье и смех не у места, и время веселья и смеха для вас еще не пришло: оно настанет после слез и рыданий о грехах в этой жизни и после победы над грехом. <i>Блажени плачущии ныне: яко возсмеетеся</i> [<a href=\"/bible-index/bible/?b=490&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>], говорит Спаситель. И подлинно, <b>блажени плачущии</b>. Если кто из вас имеет дар слез о грехах, тот по опыту знает, какое блаженство плакать о грехах своих или чужих; блаженство неразлучно с плачем евангельским, так что плачущий как бы естественно получает в награду утешение. Впрочем, есть плачь мирской, печаль мира сего: плачет бессильная злоба; плачет униженная гордость; плачет неудовлетворяемая суетность; плачет оскорбленное самолюбие… и мало ли бывает суетных слез? Сколько неудовлетворенных страстей, сколько малодушных — столько и пустых слез, но это слезы грешныя, слезы бесполезныя, слезы крайне вредныя для плачущих, ибо они причиняют смерть души и тела. <i>Печаль мира сего смерть соделовает</i> [<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>]. Но о чем же именно должно нам плакать? Во первых, плачь о том, что ты осквернил и непрестанно оскверняешь в себе образ Божий грехами своими. Подумай, человек: Бог изобразил Себя в тебе, как солнце изображается в капле воды, ты сделан как бы некоторым богом на земле, как сказано, <i>Аз рех: бози есте, и сынове Вышняго вси</i> [<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>], а ты ежедневно бросаешь в грязь, окаляешь этот образ страстями житейскими, пристратием к миру, неверием, гордостию, ненавистию, завистью, невоздержанием и пьянством и прочими страстями, и чрез то крайне прогневляешь своего Творца и раздражаешь Его долготерпение. Достойно и праведно плакать об этом день и ночь. Плачь же!<br />Во вторых, плачь о том, что ты носишь только имя христианина, а обетов, обязательств христианина, данных при крещении, не исполняешь и живешь, как язычник, прилепился к земли и не думаешь о небе и о тамошней жизни, не имеющей конца, что, бывши столь долгое время христианином, — духа Христова досель не имеешь, не сообразуешься Ему нимало, не подражаешь житию Его; — что еще не вселился в тебя Христос верою и не вообразился в тебе, что ты не сделался еще новою тварию, не облекся во Христа, по писанию: <i>елицы во Христа крестистеся, во Христа облекостеся</i> [<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>].<br />В третьих, плачь о том, что сердце твое непрестанно порывается делать все противное Господу; плачь о его злой наклонности, нераскаянности, неисправлении. Столько молимся, каемся, читаем, поем, столько причащаемся св. животворящих Таин, которыя могут и каменное сердце претворить и сделать мягким, как воск, и но изменяемся к лучшему по нерадению. О окаянство! о злоба! о растление сердца! о гордость! о земныя пристрастия! о лесть сластолюбия и сребролюбия! — И так, плачь о том, что ты хотя и каешься, и молишься, но не приносишь Богу плодов достойных покаяния, плодов веры и любви, плода кротости и незлобия, плода воздержания, чистоты и целомудрия, плода милостыни и проч.<br />Плачь внутренним плачем, когда ощущаешь прилив к сердцу нечистых помыслов; плачь, когда будет увлекать тебя гордость, злоба, зависть, жадность, скупость; плачь и молись, когда ко врагу своему будешь чувствовать вражду, а не любовь, ибо сказано: <i>любите враги ваша и добро творите ненавидящим вас</i> [<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>]; плачь пред Богом внутренним плачем сердца, когда будет увлекать тебя страсть пьянства, сребролюбия и любостяжания, когда противление и непослушание к родителям или к начальникам и к старшим будет смущать и увлекать тебя; плачь при чувстве бедности и окаянства нашей природы, при мысли о бесчисленных благодеяниях к нам Творца и о нашей неблагодарности к Нему. Да будут твои слезы орудием против всякаго греха, и Господь, видя твое смирение, признание своей немощи, твое крепкое желание сохранить себя чистым от всякаго греха, прострет руку помощи, пошлет тебе Духа Утешителя, Который прекратит насилие греха, погасит огонь страстей и низведет в сердце росу благодати.<br />Плачь о своих грехах, плачь и о людских; плачь о том, что еще многие народы не познали истиннаго «Бога и Господа Иисуса Христа и находятся во тьме язычества, покланяются тварям, вместо Творца; плачь о том, что христианская вера гонима в странах неверных, и многие из братии твоей страдают под игом их; плачь о неправде, господствующей на земле от которой страдают все <i>хотящии благочестиво жити о Христе Иисусе</i> [<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>]; плачь о насилиях и притеснениях богачей и сильных мира сего, о нищете и беспомощности бедных; плачь о том, что изсякла у многих любовь христианская и на месте ея воцарилось самолюбие, сластолюбие и плотоугодие во всех видах; о том, что многие христиане низвергаются с высоты искупления и не уважают ни Церкви, ни таинств, ни учения ея. Скажешь: что пользы в моих слезах? — Ты этим исполнишь заповедь Апостола — <i>плакать с плачущими</i> [<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>] вообще исполнишь заповедь о любви к ближнему, а в любви весь закон. И та польза, что ты в награду за слезы получишь утешение от Бога и прощение грехов.<br /><b>Блажени плачущии.</b> Еще о чем плакать должно? Еще должно плакать о неготовности нашей к страшному и праведному испытанию на всемирном суде. Многие святые угодники Божии всю жизнь плакали, день и ночь, при мысли о страшном суде и последующей за оным вечной мук нечестивых; а мы, как бы праведники какие, равнодушны к этому окончательному грозному решению нашей участи, или еще дерзают иные отвергать истину будущаго суда и геенны. <i>Всему,</i> братия, <i>свое время; время плакать и время смеяться</i> [<a href=\"/bible-index/bible/?b=250&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всему свое время, и время всякой вещи под небом:</span></span>Еккл. 3:1</a>, 4], Ныне время плакать. И так будем плакать о грехах. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседы о Блаженствах Евангельских\". <br />Беседы 3 (В неделю о блудном сыне)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Блаженны плачущие, ибо они утешатся (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Смиренные легко плачут; гордые не плачут никогда.<br /><br />О чем же плачут смиренные? Какие слезы смиренных драгоценны пред Богом? Разве все слезы равны? Ведь люди нередко плачут слезами зависти, злобы, ненависти. Не об этом окаянном плаче слово Христово: оно о тех, кто плачет, помышляя о множестве своих грехов, об их давящей тяжести, о своей виновности пред Богом, о своем недостоинстве. Это печаль по Богу, о которой писал св. апостол Павел во Втором послании к коринфянам (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>).<br /><br />Драгоценны пред Богом и слезы тех, кто не может выносить неправды мира, кто мучается и терзается, живя среди людей неистово развратных, как мучился праведный Лот, живя в Содоме. Вот если такие чистые слезы потекут из глаз наших, если терзается душа наша нашим собственным недостоинством, если терзается злом и неправдой мира, тогда блаженны мы, тогда сбудется над нами сказанное Христом: Блаженны плачущие, ибо они утешатся. Утешатся великим, вечным утешением у Бога.<br /><br /><br />***<br /><br />Вторая заповедь блаженства:<b> блаженны плачущие, ибо они утешатся </b>(<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), – говорит о слезах. <br /><br />Испокон века вся земля залита слезами печали и горя. И доныне всюду горе, всюду страдание, печаль, тоска и всюду слезы. Если бы можно было собрать все слезы, которые пролило человечество за многие тысячи лет своего существования, и вылить их на землю, то был бы второй всемирный потоп. А сколько слез пролито всеми народами в эту страшную дьявольскую войну!<br /><br />Но хотя мы, христиане, смотрим на жизнь как на непрерывное страдание, нас никак нельзя назвать пессимистами, ибо эти люди мрачно смотрят на жизнь, не видят преобладания добра и радости над злом и в таком безнадежном настроении доходят до проклятия жизни, даже до самоубийства. А разве что-нибудь похожее являем мы в нашем христианском убеждении в том, что вся жизнь человека есть тяжелый крестный путь страданий и скорбей? Совсем нет. Пессимизм оскопляет душу, а наша печаль, наш плач и слезы оплодотворяют жизнь очищением нашей души.<br /><br />Но всякие ли слезы благословляются Богом, всяким ли слезам обетовано утешение? Нет, далеко не всем. Есть слезы злобы, ненависти, слезы униженной гордости. Много слез проливается оттого, что остаются неудовлетворенными человеческие стремления к мирским благам, что остаются посрамленными наши заветные желания, что рушится тот план жизни, который мы начертали себе сами, а не Господь начертал. Эти слезы Богу противны.<br /><br />Больше всего и чаще всего плачут люди от страданий телесных и душевных: плачут тяжелобольные подчас от невыносимой боли, плачут люди и от тяжкой душевной скорби. Плачут обездоленные и слабые, плачут сироты и вдовы, плачут немощные, попранные сильными. Как примет Господь эти слезы? Господь милосерд, Он всех любит, всем сострадает. Эти слезы Он примет и осушит. Это слезы тех, кому Господь обещал утешение во второй заповеди блаженства.<br /><br />А есть слезы совсем иного рода – слезы людей чистых, с глубоко чувствительной совестью, слезы о самих себе, о том, что творят они, слезы от сознания своей греховности, своего глубокого недостоинства перед Богом, слезы раскаяния и покаяния. Эти слезы – самые угодные Богу, и к ним также относятся слова: блаженны плачущии, ибо они утешатся.<br /><br />Бывают слезы еще более высокие. Это слезы святых, которые льются беспрестанно и составляют сущность всей их жизни, ибо основа святости есть нищета духовная. Что такое духовная нищета? Это глубокое сознание своей полной несостоятельности перед Богом, сознание того, что мы лишены всего, что составляет подлинное богатство духа,– богатства любви, богатства милосердия и чистоты сердечной.<br /><br />Может показаться странным, что святые, у которых как будто нет никаких грехов, плачут. Однако это так, и никто так много не плачет, как подлинно святые. Из их духовной нищеты истекает сначала малый ручеек слез, который расширяется по мере углубления их в созерцание своего сердца, ибо перед ними стоит недосягаемый идеал – Солнце Правды, Христос Бог наш. Сравнивая с этим сверкающим Светом мерцающий свет своей души, они плачут искренними слезами от сознания своего недостоинства перед Богом, сознания далекого отстояния от того, чем должны быть люди, ибо Господь сказал: Будьте совершенны, как совершен Отец ваш Небесный (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). И те святые, которые глубоко в сердце приняли эти слова, не могут не плакать непрестанно, не могут не томиться печалью о том, что так бесконечно далеко нужно идти до совершенства, равного совершенству Бога.<br /><br />Они плачут, и поток их слез превращается в конце концов в реку, омывающую не только их грехи, но грехи всех людей. Святые печальники молятся о всех людях. Они страдают, мучаются в своей святой душе, видя то, что творится в мире, они плачут над тем злом, которым полон весь мир, ибо мир во зле лежит (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>).<br /><br />Святые, которым Господь даровал великий дар покаянных слез,– а этот дар у всех подвижников считается одним из самых высоких,– день и ночь плакали так, что у многих из них от непрерывно струившихся по щекам слез образовывались красные полосы и даже изъязвления кожи от постоянного раздражения.<br /><br />Святой Климент, ученик апостола Петра, написал, что видел, как каждую ночь, когда раздавался крик петухов, святой апостол, точно кем-то разбуженный, вскакивал с постели, повергался на землю и плакал часами, омывая своими слезами тяжкий грех троекратного отречения от Христа.<br /><br />Это касается не только древних святых, то же самое мы знаем об основательнице Дивеевского монастыря Агафии Семеновне Мельгуновой (матушке Александре), Преподобный Серафим всегда чтил ее как святую. Тело ее сохранилось нетленным. До нас дошло неложное предание о том, что глаза этой великой жены непрестанно источали потоки слез,– она получила от Бога великий дар слез. Такие слезы смывают всякий грех, это драгоценнейшее средство очищения души.<br /><br />Надо достигнуть духовного совершенства, горячей любви ко всем, чтобы плакать как святой апостол Павел. Когда на пути своем в Иерусалим, на страдания, остановился он в Ефесе и призвал пресвитеров для прощания, то признался: Я три года день и ночь непрестанно со слезами учил каждого из вас (<a href=\"/bible-index/bible/?b=510&c=20&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас.</span></span>Деян. 20:31</a>). Легко ли плакать день и ночь в течение трех лет, и не о себе, не о своем горе, а о людях, которых нужно было наставлять и учить всем великим евангельским истинам?<br /><br />Такие слезы – слезы великой любви к людям, слезы глубокого покаяния, слезы печали и горя о своем недостоинстве, о своей греховности, слезы о зле всего мира, о том, что творится вокруг нас, о грешниках, которые нас окружают,– самые драгоценные перед Богом.<br /><br />Много в сердцах человеческих тоски. Но тоскуют люди не всегда о высшем. Тоскуют от разлуки с ближними; тоскуют и плачут, погребая своих родных, навеки разлучаясь с ними; тоскуют о потере имущества, здоровья; тоскуют о неудачах в жизни.<br /><br />Кроме того, есть еще особая, трудно распознаваемая, безотчетная тоска по высшему, по святому, по чистому, тоска, которая гложет сердце людей среди веселья, радости, тоска смутная и мучительная. Что это за тоска? Это тоска души по раю, по потерянному достоинству.<br /><br />Эту тоску по Богу, по райскому блаженству, удивительно глубоко изобразил поэт Лермонтов в стихотворении «Ангел». Послушайте его, оно войдет в ваши сердца.<br /><br />По небу полуночи Ангел летел,<br /><br />И тихую песню он пел;<br /><br />И месяц, и звезды, и тучи толпой<br /><br />Внимали той песне святой.<br /><br />Он пел о блаженстве безгрешных духов<br /><br />Под кущами райских садов.<br /><br />О Боге великом он пел и хвала<br /><br />Его непритворна была.<br /><br />Он душу младую в объятиях нес<br /><br />Для мира печали и слез;<br /><br />И звук его песни в душе молодой<br /><br />Остался – без слов, но живой.<br /><br />И долго на свете томилась она,<br /><br />Желанием чудным полна;<br /><br />И звуков небес заменить не могли<br /><br />Ей скучные песни земли.<br /><br />В раю люди не плакали. В царствии Божием люди плакать не будут, о чем можно догадаться из Откровения святого Иоанна Богослова: И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет. И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего. И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, Сам Бог с ними будет Богом их; и отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло (<a href=\"/bible-index/bible/?b=730&c=21&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:1-4</a>). Придет царство Божие, в котором Бог утрет всякую слезу, и не будет там места нашему горю.<br /><br />К этому вечному и безмерному счастью должны мы идти путем печали и слез, ибо христианская жизнь есть тяжелый крестный путь, полный страданий, орошаемый потоками слез. Если достойно пойдем этим путем, если будем омывать наши грехи наше недостоинство, то придем туда, где сияет вечный свет, где царит вечная радость, где нет никакого горя, никаких слез и тоски.<br /><br />Да сподобит всех нас Господь и Бог наш Иисус Христос вечного обитания в беспечальном мире радости. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Когда надежно выложен первый этаж, тогда, православный, скорее спеши возводить второй. Первый этаж не радует глаз своей красотой, как и железо не слишком привлекает взоры, однако он крепок и надежен, как и железо, что используется в строительстве зданий. Первый этаж больше в земле, чем над землей, он почти незаметен, как и всякий фундамент. Смирение не относится к блистающим добродетелям. Первый этаж весь сложен из мыслей о своем личном ничтожестве и из ощущений своей немощи и ничтожности.<br /><br />Второй этаж - весь из слез.<br /><br /><i>Блаженны плачущие, ибо они утешатся</i><br /><br />Слезы - чудесный материал! Такой нежный, но какой надежный! Он переливается, как камень опал. И действительно, весь второй этаж, этаж из слез, выглядит, будто выстроен из драгоценного камня опала.<br /><br />У высокомерного нет слез. Он хвалится тем, что никогда не плачет и никогда не заплачет. Он не понимает, что это слабость, а не сила. Из его глаз каплет сухой огонь, который опаляет сердца людские. Высокомерие выросло на тончайшем пересохшем слое земли поверх камня. Между тем, влага таится в глубине. Сокрушенность перед Господом напоминает глубокую вспашку, когда поднимают влажные пласты земли. Сокрушенный, или смиренный духом, плачет. Его душа всегда полна слез, о чем свидетельствуют его очи. Некто из православных Учителей упоминал о двух крещениях: одно водой, а другое слезами. Другой Учитель повторял: \"Плачь день и ночь и не знай сытости в плаче!\"<br /><br />Ты можешь подумать, что слезы - признак слабости. Не думай так! Первые христиане, которые больше всех плакали, с песней шли на смерть. \"Слезы - елей очей\", говорил Антоний Великий. Самые большие грешницы: Мария Египетская, Таисия и Пелагия омыли свои души слезами и стали святыми. Так было и с тысячами других.<br /><br />Так можете поступать и вы, православные. Известно, что за смех придется каяться, но даже за одну пролитую слезинку - никогда. Горе вам, смеющиеся ныне! Ибо восплачете и возрыдаете (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>) - вот слова святые из пресвятых уст. Никогда из семени слез не поднималось зло, а из семени смеха поистине взошло много зла.<br /><br />И все же, не все слезы - евангельские слезы. Для созидания райской пирамиды не нужны слезы яростного гнева и слезы сожаления о потерянном или не полученном богатстве земном.<br /><br />Евангельские слезы - это те, что текут из сокрушенного и покаянного сердца.<br /><br />Евангельские слезы - это те слезы, что горюют о потерянном Рае.<br /><br />Евангельские слезы - это те слезы, что смешиваются со слезами детей и страдальцев.<br /><br />Евангельские слезы - это те слезы, что смывают вред, который нанесли мы небесной Любви.<br /><br />Подобно тому, как появляется роса, когда холодный воздух встречается с теплым, так и слезы естественно и легко текут из глаз человека, который встретился с теплом любви Отца небесного. Слезы мои были для меня хлебом день и ночь (<a href=\"/bible-index/bible/?b=230&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span></span>Пс. 41:4</a>), признается кающийся царь Давид, когда его холодное сердце встретилось с теплотой духовного Солнца.<br /><br />Те, что никогда не плачут, никогда не почувствуют утешения. Только расплакавшийся ребенок может утешиться, когда его мать приласкает.<br /><br />Не напрасно этот свет зовется долиной плача. И Сам Господь, когда явился в нашем мире, проливал слезы.<br /><br />Человек, перед тобой есть выбор лишь между плачем и плачем, но не между плачем и не плачем. Или ты будешь плакать отчаянно и безнадежно перед слепой и глухой нирваной - или перед живым Утешителем. Если будешь плакать перед живым Утешителем, получишь утешение. Сам Господь явится тебе, как утешение твое. И в тиши твоей утешившейся души Он Сам будет дальше созидать твою райскую пирамиду.</div></p>"}