{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Значит, подобно тому как Иосиф оставил свою одежду в руках распутницы и бежал в лучшей одежде чистоты, так и ты брось одежду в руках обидчика и беги в лучшем одеянии праведности, чтобы, желая сберечь одежду для тела, ты не потерял драгоценнейшее одеяние души. И еще, если неверующие увидят, что ты, христианин, платишь за обиды еще большими обидами ради земного имущества и что ты готов судиться с грабителем земным судом вплоть до погубления души, то кто же поверит, что надежда на Царствие Небесное истинна, как проповедуют христиане? Ибо ожидающие небесного легко пренебрегают земным. Но кто полностью находится в плену земного, вряд ли твердо верует в небесные обетования.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:700</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Господь желает, чтобы мы после перенесения телесной обиды презирали мирские вещи и были настолько далеки от всяких тяжб и судебных споров, что, если вдруг клеветник или искуситель для испытания нашей веры затеет тяжбу, желая отнять наше, Господь повелевает нам добровольно отдать ему не только то, чего он несправедливо добивается, но и то, чего он не требует.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 25.2.1.<br />С1. 0218,25. 42; CCSL 9А:315. <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Спаситель хочет, чтобы ты оказывал терпение великодушие не только по отношению к ударам и оскорблениям, но и к имуществу, и деньгам. Это последнее имеет в виду речь о хитоне, как более удобном для отнятия. Он говорит: хотящему судитися с тобою и ризу (χιτωνα) свою взяти, отпусти ему и срачицу (ιματιον), и победи его корыстолюбие, уступив ему не только то, чего он требует, но присоединив и то, чего он не требует. Если ты сделаешь это, то он или оставит то, чего домогался, пристыженный такою твоею мудростью, – или, взяв то, чего требовал, не коснется того, чего не требовал, но сильно почувствует свое корыстолюбие. Если ты не будешь судиться с ним, но отдашь то, чего он хочет, то сделаешь полезное только для себя. Если же присоединишь этому и другое, то принесешь пользу его душе, и для себя сделаешь двоякое добро: избегнешь суда и отвратишь корыстолюбие. Срачица (ιματιον) – это одежда, которую мы носим сверху других одежд, а риза (χιτων) –нижняя одежда. Часто также безразлично χιτων (риза) называется ιματιον (срачица), и наоборот. Хотя и Лука говорит: <i>от взимающаго ты ризу и срачицу не возбрани</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку.</span></span>Лк. 6:29</a>). Оба эти изречения сказаны Христом: это на горе, а то, что у Луки, на ровном месте. Что же, ужели должно ходить нагому? Неужели это слишком много – ради пользы брата ходить нагому? Однако он не поступил бы с тобою так бесчеловечно, потому что устыдился бы, как сказано, твоего великодушия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069\">Филарет (Амфитеатров) свт.</a><div>Но Спаситель не останавливается на сей жертве; — Он говорит далее: <b>ежели кто хощет судитися с тобою и ризу твою взяти, то есть, верхнюю одежду, отдай ему и срачицу,</b> то есть, нижнюю одежду. Не только будь готов, пожертвовать честию человеческою, но и всем твоим имуществом, ежели сие нужно для сохранения мира сердца твоего и для спасения ближнего твоего. — И в таком случае не прекращай к нему любви, подражая Господу и Искупителю твоему, Который <i>богат сый, обнища нас ради, да мы нищетою его обогатимся</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Который допустил снять с Себя последния одежды, воинам распинателям, и обнаженный распялся на Кресте. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Святое Евангелие</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Когда другие отнимают у тебя что-нибудь, не противься, но любомудрствуй по заповеди Спасителя: <b>и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду</b>. Поверь, что отнимающий у тебя потеряет гораздо больше и тебе же даст случай приобрести втрое, чем взял у тебя. Вообще не теряй мира душевного из-за того, что тленно. Рассуждай еще и так: Господь дал мне бесчисленные блага! Но Он теперь требует от меня Себе жертвы — пожертвования ничтожною частичкою этих благ и жертвы терпения за правду. Пожертвуй же, потерпи же. Бог тебя не оставит, не сомневайся. Будешь иметь все нужное.<br /><i>Дневник, том 2. 1857</i></div></p>"}