{"xml":"<p ><div>Так, многие не могут называть врагов своих простыми и обыкновенными именами, но (называют) их другими весьма бранными, каковы, например: негодяй, безумный, сумасшедший, помешанный, губитель, — прибирают множество и других подобных имен, и их прилагают к врагам. И что это правда, так я представлю тебе пример не издалека, а из-близи, именно в самом Сауле. По сильной ненависти он не мог называть этого праведника собственным его именем, но заметив его отсутствие на одном празднестве, спрашивал об нем вот как: <b>«где сын Иесеев?</b>» А так называл его, с одной стороны, потому, что ненавидел его имя, с другой потому, что незнатностию отца хотел уменьшить славу праведника, не зная того, что знаменитым и славным человека делает не знатность предков, но доблесть души.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 1</i></span></div><br />***<br />Саул так не терпел и ненавидел его после бесчисленных его благодеяний, после блистательных по­бед и спасения от Голиафа, что не мог даже слышать его имени и называл его по имени отца. Так некогда, при наступлении праздника, когда он составил против Давида некоторый умы­сел и приготовил злые козни, но не видел его пришедшим, спросил: где «<b>сын Иессеев»</b>; назвал его по имени отца, как не желая по вражде вспомнить его имени, так и думая незнатностью отца помрачить знаменитость праведника, – жалко и несчастно думая, потому что, хотя бы он и мог пори­цать за что-нибудь отца, это нисколько не вредило Давиду. Каж­дый отвечает за свои дела, и за них только может быть одо­бряем или порицаем. А здесь он, не могши сказать о Давиде ничего худого, выставлял на вид незнатность его происхож­дения, надеясь таким образом помрачить его знаменитость; это было крайне безумно. Какая, в самом деле, вина – проис­ходить от незнатных и уничиженных родителей? Но он не умел так любомудрствовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа против не пришедших в собрание, и на <a href=\"/bible-index/bible/?b=520&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.</span></span>Рим. 12:20</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=20&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=20&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}