{"xml":"<p ><div>Хитрость благовременная и сделанная с добрым намерением приносит такую пользу, что многие часто подвергались наказанию за то, что не воспользовались ею... И не на войне только, но и в мирное время можно находить великую и необходимую пользу от хитрости, и не только в делах общественных, но и в домашних, у мужа в отношении к жене и у жены к мужу, у отца к сыну и у друга к другу и даже у детей к отцу. Так дочь Саула не могла бы иначе исхитить мужа своего из рук Саула, если бы не употребила хитрости в отношении к отцу, и брат ее (Ионафан), желая спасенного ею спасти от новой опасности, воспользовался тем же самым средством, каким и жена (Давидова)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О священстве, 1.8</span></div><br />***<br /><i>Ибо любовь не бесчинствует</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>), но словно некими золотыми крыльями прикрывает все проступки любимых. Так и Ионафан любил Давида и выслушал слова отца... о том, что он не имеет в себе ничего мужского и живет к стыду своему и родившей его матери. Что же? Огорчился ли он этому, устыдился и отошел от любимого? Совсем напротив, даже хвалился своей любовью, хотя Саул был тогда царем, Ионафан - сыном царя, а Давид - беглецом и скитальцем. Но при всем при этом он не стыдился своей любви, потому что любовь не бесчинствует. Подлинно, в ней удивительно то, что она не только не допускает скорбеть и огорчаться в случае обиды, но побуждает радоваться. Потому и Ионафан после всего того, будто облеченный венцом, пошел и обнял Давида. Ибо любовь не знает бесчестия, а потому даже хвалится тем, чего другой стыдился. Стыд для нее - не уметь любить или, любя, не подвергаться опасностям и не терпеть всего за любимых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на 1-е послание Коринфянам.<br />TLG 2062.156, 61.278.49-53, 58-279.16.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=20&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=20&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}