{"xml":"<p ><div>Когда пастырь добрый, мудрый и опытный, то есть Христос, отверг два жезла и рассеял по странам Хананейским прежде объясненным уже образом, то некоторые познали, что Он есть Слово Господне: ибо уверовали, как я сказал, что Бог сый, из Бога Отца неизреченно рожденное Слово, после того как стало подобно нам и явилось пастыреначальником всех (<a href=\"/bible-index/bible/?b=670&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда явится Пастыреначальник, вы получите неувядающий венец славы.</span></span>1 Пет. 5:4</a>), предложило им в тайноводство и в точное познание тайны о Себе Самом евангельское наставление и световодство, и при том также и законное. Таковы именно суть два жезла, которыми, как говорили мы, пасет нас Христос «<i>на пажити блазе и на месте тучне</i>», как написано (<a href=\"/bible-index/bible/?b=330&c=34&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых.</span></span>Иез. 34:14</a>). Но не поняв тайны, не познав и жезла доброго, то есть проповеди евангельской, и сверх того обесславив этим второй жезл, имя которому уже, то есть закон Моисеев, Иудеи не пришли к вере, не познали законом и пророками Предреченного. И это ясно говорил им Сам Спаситель: «<i>не мните, яко Аз реку на вы ко Отцу: есть, иже на вы глаголет, Моисей, наньже вы уповаете. Аще бо бысте веровали Моисею, веровали бо бысте и Мне, о Мне бо той писа. Аще ли того писанием не веруете, како Моим глаголом веру имете?</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=45&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Если же его писаниям не верите, как поверите Моим словам?</span></span>Ин. 5:45—47</a>) Итак, нет никакого сомнения в том, что они не верили ни Писаниям Моисея, ни речам Спасителя. Так как они не приняли познания истины, «сего ради, говорит мудрейший Павел, «<i>послет им Бог действо лсти, во еже веровати им лжи</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,</span></span>2 Фес. 2:11</a>). Действием льсти называет антихриста, присоединившись к которому Иудеи будут осуждены, и верен будет Спаситель, говорящий им, впавшим в неверие: «<i>Аз приидох во имя Отца Моего, и не приемлете Мене: аще ин приидет во имя свое, того приемлете</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Что Иудеи немедля примут имеющего явиться в свое время сына беззакония, «<i>противника и превозносящагося паче всякаго глаголемаго Бога или чтилища, якоже ему сести в церкви Божией аки богу, показующу себе, яко бог есть</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span></span>2 Фес. 2:4</a>), не умеющего пасти хорошо и с опытностью, Бог повелевает пророку типически предсказать это, говоря так: «<i>еще приими себе сосуды пастырски, пастыря неискусна</i>». Ведь достойнейшие и опытные в своем деле пастыри имеют тонкие жезлы, чтобы, если и представится случай ударить, не сокрушить ударяемое. Невежественный же в этом деле и весьма неопытный в пастырском искусстве толстыми палками сокрушает их. Вот это, думаю, и означают сосуды пастырские пастыря неискусного. Так как некогда сын беззакония, облеченный царскою честью, имеет открыться живущим на земле, кажется, в образе пастыря, не дающего никакой пощады ни народам под его властью, ни народам вне его власти, то посему и говорит: «се аз воздвигну пастыря на землю: погибающаго не посетит». Это подобно тому, как если бы сказал: впадшее в маловерие не утвердит тайноводствами. «<i>И расточеннаго не имать взыскати</i>». Заблудившееся, говорит, с прямого пути и обыкновенно отделяющееся от стада не будет искать, то есть не изменит в лучшее и правое. «<i>И сокрушеннаго не имать исцелити</i>». Сокрушается же кто-нибудь или порабощаемый порочным удовольствием и как бы не сносящий тяжести сладострастия, или увлекаемый заблуждениями нечестивых еретиков и не имеющий здравого ума к следованию правой вере. Этого опять исцеляет добрый пастырь. А неискусный «<i>и здраваго не имать направити и мяса избранных пояст и глезны их избиет</i>»: ибо сын беззакония будет воинствовать с святыми, и устремляя на них необузданный гнев, будет как бы разделять мясо и поядать наподобие дикого зверя. «<i>И глезны избиет</i>», чтобы никто не мог идти прямо, — будет принуждать поклониться ему, поражая чудесами, ибо пришествие его будет по действию сатаны, и силою веельзевула сотворит знамения, чтобы, если возможно, прельстить и избранных (2 Фес. 2 и <a href=\"/bible-index/bible/?b=470&c=24&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мф. 24:24</a>), — и как говорит Спаситель: «<i>не бы спаслася всяка плоть</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span></span>Мф. 24:22</a>), при неистовствующем против всех его жестоковластии. «<i>Избранных же ради прекратятся дние оны</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span></span>Мф. 24:22</a>); ибо убиет его Господь Духом «<i>и упразднит явлением пришествия своего</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}