{"xml":"<p ><div>Слово к самим пастырям, плачущим и наподобие львов рыкающим, которым и дозволяет пока еще пасти овец заклания, хотя и крайне нерадиво делали это, так что даже столь недолго, как мгновение, и то не печалились о продаваемых и заколаемых. Подобно тому, как недобросовестные пастухи, заботящиеся лишь о собственных удовольствиях и совсем мало думающие о владетеле стада, одних (овец) безжалостно заколают, подражая нападению зверей, других же продают, нисколько, как говорил я, не печалясь, но радуясь самым непристойным наживам, будучи порабощаемы столь позорным корыстолюбием: равным образом и начальники колен иудейских могут быть уличены, думаю, в том, что они не щадили своих пасомых, умножали свое богатство и как бы ненасытною рукою расширяли свои кошельки. Посему и Спаситель говорил, обличая таковых: «<i>горе вам книжницы и фарисее лицемери, яко одесятствуете мятву, и копр, и кимин, и остависте вящщая закона, суд и милость и веру</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>). Да, столь мелочно заботливы были они, что не приносящих десятин по закону, даже с самых незначительных предметов, осуждали, а более важным или более необходимым и весьма полезным постановлениям не придавали совсем никакого значения. А что они были пастыри не добрые, а напротив — заботившиеся об одних только приобретениях, о сем ясно говорит и устами Иезекииля. «<i>Оле, пастыри израилевы, еда пасут пастыри самих себе, не овец ли пасут пастыри? се млеко ядите и волною одеваетеся и тучное закалаете, а овец моих не пасете</i>» (<a href=\"/bible-index/bible/?b=330&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span></span>Иез. 34:3</a>). Итак, «<b>пасите, говорит, овцы заколения</b>», то есть: или тех, кои имеют вскоре погибнуть от руки Римлян, или тех, которых вы сами заколаете, хотя и состоя в должности пастырей.<br /> Нет другого времени, в которое они должны были подвергнуться закланию, ибо после пришествия Спасителя множество Иудеев пало от мечей Римлян, при всем к ним долготерпении Божием. А что для пастырей подчиненные народы были достоянием, это показывал в словах: «<i>яже стяжавшии закалаху и не раскаявахуся</i>». Как сделали они собственным достоянием Владыке принадлежащий духовный виноградник, новосажденный, возлюбленный, разумею Израиля или человека Иудина (<a href=\"/bible-index/bible/?b=290&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды - любимое насаждение Его. И ждал Он правосудия, но вот - кровопролитие; [<i>ждал</i>] правды, и вот - вопль.</span></span>Ис. 5:7</a>), так и стадами едва не завладели они, сбирая для самих себя плоды, всегда преумножая свое достояние, а желающим позволяя хищение. Так стяжавшие заколали, а продающие говорили: «<i>благословен Господь, и обогатихомся</i>». Можно разуметь и этих судей, торгующих правдой в судах и как бы распростившихся с законом Моисея, хотя и ясно изрекающим: «<i>да не познаеши лица в суде, яко суд Божий есть</i>» (<a href=\"/bible-index/bible/?b=50&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> не различайте лиц на суде, как малого, так и великого выслушивайте: не бойтесь лица человеческого, ибо суд - дело Божие; а дело, которое для вас трудно, доводите до меня, и я выслушаю его.</span></span>Втор. 1:17</a>). Да, приятно и любезно было им продавать суд в каждом деле тем, кто желал купить. И это опять известно нам чрез уста святых. Так один из святых пророков говорил об Иерусалиме: «<i>старейшины его на дарех суждаху</i>» (<a href=\"/bible-index/bible/?b=400&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Главы его судят за подарки и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: \"не среди ли нас Господь? не постигнет нас беда!\"</span></span>Мих. 3:11</a>). И божественный Аввакум едва не вопиял на Бога, говоря: «<i>доколе, Господи, воззову, и не услышиши? возопию к тебе обидим, и не избавиши? Вскую мне показал еси труды и болезни, смотрити страсть и нечестие? противу мне бысть суд, и судия вземлет. Сего ради разорися закон и не производится в совершение суд: яко нечестивый преобидит праведнаго, сего ради изыдет суд развращен</i>» (<a href=\"/bible-index/bible/?b=420&c=1&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророческое видение, которое видел пророк Аввакум.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Доколе, Господи, я буду взывать, и Ты не слышишь, буду вопиять к Тебе о насилии, и Ты не спасаешь?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мною, и восстает вражда и поднимается раздор.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> От этого закон потерял силу, и суда правильного нет: так как нечестивый одолевает праведного, то и суд происходит превратный.</span></span>Авв. 1:1—4</a>). Итак, несправедливыми поборами собирающие богатство, извращающие правду и продающие приговоры почти в каждом деле — эти судьи и могут быть теми, которые, как я сейчас сказал, говорят: «<i>благословен Господь, и обогатихомся</i>». Говорящие это могут быть справедливо обличены в безумии и дерзости, ибо они решаются благословлять Бога, как будто бы Он помогает собирать путем неправды и богатеть чрез кровопролитие. Но лучше было, право решив суд, говорить это: «<i>благословен Господь</i>», ибо вынося в каждом деле справедливый приговор, мы являемся чистыми и законными хранителями божественных велений. Итак, обманом и позором оказывается благословение, если нами не совершается того, что угодно Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}