{"xml":"<p ><div>Cм. ст. 6<br /><b>И прииму себе два жезла, единаго нарекох доброту, а другаго нарекох у́же, и упасу овцы</b>.<br />   В боговдохновенных писаниях жезл имеет разные значения. Иногда он обозначает царство, когда например говорится о Христе: «<i>жезл правости жезл царствия твоего</i>» (<a href=\"/bible/?b=230&c=44&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span></span>Пс. 44:7</a> и <a href=\"/bible/?b=650&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.</span></span>Евр. 1:8</a>). Иногда же силу, как например в выражении: «<i>жезл силы послет ти Господь от Сиона</i>» (<a href=\"/bible/?b=230&c=109&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>). Понимается иногда и как пастырское воспитание и знание, как например также устами пророка сказано Сыну: «<i>упаси народ свой жезлом</i>» (<a href=\"/bible/?b=400&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Паси народ Твой жезлом Твоим, овец наследия Твоего, обитающих уединенно в лесу среди Кармила; да пасутся они на Васане и Галааде, как во дни древние!</span></span>Мих. 7:14</a>). И в вышеприведенных словах жезлы обозначают способы пастырского руководствования у нас и двоякий вид, думать надо, безукоризненного воспитания. Приемлет же жезлы Пастырь добрый, душу Свою полагающий за овцы, то есть Христос, чтобы пасти ими собственных овец. Древле, то есть прежде времен вочеловечения, Сущий Бог и Законоположник, из Бога Отца (родшееся) Слово, пас Израиля, употребляя как бы один жезл — воспитание по закону, как в одном месте Он говорил ему (Израилю) устами пророка: «<i>аз пасох тя в пустыни</i>» (<a href=\"/bible/?b=350&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я признал тебя в пустыне, в земле жаждущей.</span></span>Ос. 13:5</a>). Но после того, как стал подобно нам человеком, приемлет два жезла, ибо пасет как своих поклонников, — тех, кои чрез веру оправданы и освящены в духе, — постановлениями как подзаконными, так и евангельскими, убеждая не приносить в жертву быков и научая не прилежать к жертвоприношениям подзаконным, но напротив повелевая дело служения в духе совершать во образ бескровной жертвы. И это потому, что тень преложена в истину и прообразы преображены в благолепие христианского и евангельского благонравия. А имена жезлам — одному «<b>доброта</b>», это есть завет новый, добрый и удивления достойный, о котором Сам Сын сказал: «<i>красен добротою паче сынов человеческих</i>» (<a href=\"/bible/?b=230&c=49&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>); другой же — «<b>у́же</b>», то есть часть, чтобы разумели мы закон, имевший назначение воспитывать часть, Богу отделенную, как написано: «<i>егда разделяше Вышний языки, яко разсекая сыны Адамовы, постави пределы языков по числу ангелов Божиих. И бысть часть Господня, людие Его Иаков; у́же наследия Его Израиль</i>» (<a href=\"/bible/?b=50&c=32&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:8—9</a>). Итак, возвещается, что сими двумя жезлами Великий Архипастырь будет пасти овец своих. Непреложно слово сие, ибо Он собрал в один двор и от Израиля и от язычников, предлагая им в пищу подзаконное и евангельское воспитание, предоставляя в пользование как бы некое духовное пастбище и обильно утучняя.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}