{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь псалмопевец, от лица пострадавшего за нас и воскресшего из мертвых Христа, призывает всех к прославлению Господа Бога. Когда Я поведаю имя Божие и воспою Его в Церкви, как бы так говорит Он, тогда и вы, все верующие в Него (боящиеся Господа), восхвалите Его. Первенствующая Церковь Христова составилась из потомков патриарха Иакова, родоначальника двенадцати колен народа еврейского, т.е. из уверовавших в Христа Спасителя иудеев, и из язычников, а потому и здесь в словах все семя Иаковле пророк разумеет первых из христиан, т.е. иудеев, а под именем боящихся Господа — христиан из язычников, т.к. и в Писании последние нередко называются этим наименованием (<a href=\"/bible/?b=510&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу.</span></span>Деян. 10:2</a>, 22, 35). В повторенном же выражении: да убоится же от Него все семя Израилево — он разумеет тех и других, т.е. христиан из иудеев и язычников, которые, т.е. язычники, по благодати Божией, за добродетель удостоились быть причтенными к потомству Авраама, Исаака и Иакова (<a href=\"/bible/?b=470&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span></span>Мф. 8:11</a>). В последующих затем словах: яко не уничижи, ниже негодова молитвы нищаго, — выражается как бы причина, побуждающая к прославлению имени Господня. Все, говорит, прославляйте Господа и благоговейте пред Ним; ибо Он не презрел и не отринул мольбы страждущего, бедного или уничиженного. Ниже отврати лице Свое от Мене, и егда воззвах к Нему, услыша мя, — эти слова опять относятся к лицу пострадавшего Спасителя, как и апостол Павел говорит о том в Послании к Евреям: «И Христос во дни плоти Своей с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан за Свое благоговение» (<a href=\"/bible/?b=650&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span></span>Евр. 5:7</a>).</div></p>"}