{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь продолжается речь о тех же язычниках, обращенных и имеющих обратиться ко Христу. До обращения к вере Христовой они были нечестивы и безбожны, и вот псалмопевец пророчествует, что народы, живущие во всех концах земли, доселе как бы забытые Богом, помянутся Им, призовутся чрез проповедь Евангелия и обратятся ко Господу, войдут в великую Церковь Христову, — тогда, научившись истинному Богопознанию и Богопочтению, поклонятся Господу не одни иудеи, которые себя одних почитали поклонниками истинного Бога, но и вся отечествия язык, т.е. во всех народах и между всеми отдельными племенами будут поклонники Бога истинного, потому что Он есть Бог не иудеев только, но и всех народов, как Творец человеческого естества и Вседержитель мира: яко Господне есть царствие, и Той обладает языки.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сие место показывает, что Давид на одном своем лице не останавливается, но чрез гадания и сени описывает царство обещаннаго Мессии. Ибо хотя имя Давидово без всякаго прекословия весьма славно было между всеми окрестными народами; но велико ли было царство его? Оно составляло самую малейшую часть мира. Правда, что он завоевал и покорил под иго повиновения многих внешних народов, однако никогда не привел их к истинному Богослужению. Итак, великое находилось различие между принужденным оным рабством, которое подвергло языческие народы власти земнаго царя, и между добровольным оным покорением, которое разсеянных по лицу всея земли привлекло к Богу. И потому не простая некая сими словами означается перемена, но предвозвещается обращение к Богу всех вообще народов, которых, призывая к сообществу священнаго пиршества, ясно снасаждает Давид в тело церкви. Следующий глагол, <i>помянутся</i>, некоторые относят к возобновлению света веры, так как бы язычники, забыв на время Бога, при новом обращении своем паки вспомнили о Нем: но сие толкование весьма неосновательно и удалено от мыслей Пророка. Правда, что обращение, о котором упоминается здесь, предполагает, что язычники чрез нечестие свое прежде отчуждены были от Бога: но воспоминание не другое что означает здесь, как то, что неверные, пробужденные преславными делами Бога, паки обратятся к истинному благочестию, от котораго они отпали. Но можно место сие еще и так протолковать, что язычники вспомнят о том начале, от котораго они произошли, то есть, что некогда, в первом праотце, были созданы Богом, но по причине первороднаго греха, давно забыв сие, рекли древу и камению: <i>отец мой еси ты: ты мя создал еси </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). Итак, <i>воспомянут</i> первое создание свое <i>и обратятся ко Господу вси концы земли</i>, то есть все народы, живущие по вселенней, даже до последних концев ея. <i>И поклонятся пред Ним вся отечествия язык</i>. Здесь заметить должно, что обращение к Богу зависит от познания Его. Ибо кланяются Богу только те, которые от размышления о делах Божиих дошли до Богопознания, а от Богопознания до Богопочитания, которое означается здесь чрез поклонение. Сию мысль яснее подтверждает, присовокупляя вскоре за сим следующую причину: <i>яко Господне есть царствие, и Той обладает языки</i>. Сими словами не то только означает, что Бог язычников создал, и управляет их Своею рукою: но наипаче являет то, что открыл им путь к царствию Своему. Ибо Господь тогда прямо над нами царствует, когда, прогнав мрак невежества нашего, озаряет нас светом истиннаго Богопознания.</div></p>"}