{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Все эти слова буквально, во всем их значении исполнились на Иисусе Христе во время распятия и крестных страданий Его, о чем подробно и обстоятельно повествуют все евангелисты. Когда распяли Иисуса и с Ним двух злодеев, то <i>«мимоходящии... хуляху Его, покивающе главами своими, и глаголюще: разоряли церковь, и треми денми созидали, спасися Сам: аще Сын еси Божий, сниди со креста. Такожде же и архиерее ругающеся с книжники и старцы и фарисеи, глаголаху: иныя спасе, Себе ли не может спасти; ...упова на Бога: да избавит ныне Его, аще хощет Ему»</i> (<a href=\"/bible/?b=470&c=27&i=39&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Проходящие же злословили Его, кивая головами своими</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.</span></span>Мф. 27:39—43</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами объясняет вышереченныя слова. Там сказал, какое терпел поношение от людей даже самаго низкаго и презреннейшаго состояния; а здесь показывает, какому именно поношению подвержен был от тех же людей, говоря, что многие, не удовлетворяся поносными словами, изявили дерзость и ругательство внешними знаками, то уста разширяя, то главою покивая, каковые знаки приличны одним только ругателям. Но следующее обстоятельство еще и сего несравненно горше когда сии же безчестные люди попрекали ему, аки бы Бог, Котораго он всегда за отца своего признавал, отвратился от него. Ибо мы ведаем, что Давид, коль ни беззаконно осуждаем был от мира, всегда к Богу прибегал, и яко имеющий добрую совесть, в Нем едином защитника искал. Ныне когда все поносят его, и безстыдно говорят, где есть Бог твой, и где та помощь, на которую надеялся ты, и которою всегда всуе хвалился? то коль горестно было сие искушение, может всяк разсудить по собственному чувству. Ибо нет у диавола другаго смертоноснейшаго средства ко уязвлению душ, как то, когда он обращая обетования Божия в смех, тщится исторгнуть из сердец наших веру.</div></p>"}