{"xml":"<p ><div>Спрашивается: почему сначала Лот предпочёл Сегор бегству на гору и пожелал его пощады для своего обитания (<a href=\"/bible/?b=10&c=19&i=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Лот сказал им: нет, Владыка!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> вот, раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> вот, ближе бежать в сей город, он же мал; побегу я туда, - он же мал; и сохранится жизнь моя [ради Тебя].</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор.</span></span>Быт. 19:18-22</a>), а теперь снова переселяется на гору? Я отвечу, что правильным является следующее соображение евреев о Сегоре: этот город назывался сначала Бела, а затем Салиса, потому что часто подвергался разрушениям по причине землетрясений. И Лот был охвачен страхом и говорил: «Если этот город часто подвергался разрушениям, в то время как прочие города до сих пор стояли, то тем более теперь при всеобщей разрухе, может ли он ожидать пощады?» [И евреи считают], что в виду такой ненадёжной обстановки он также положил начало соитию с дочерьми. [Но] поскольку он видел, что прочие города уже разрушены, а этот ещё стоит, и сам он вырван из беды помощью Божьей, то ему не следовало сомневаться, по крайней мере, относительно того, о чём он прежде слышал как о дарованном себе [Богом]. Поэтому то, что говорится в оправдание дочерей (они полагали, что прекратился человеческий род, и потому легли с отцом), не извиняет отца. Наконец, далее следует:<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Еврейские вопросы на Книгу Бытия</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=19&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=19&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}