{"xml":"Евангелисты Матфей и Марк указывают время, когда к апостолам по морю подошел Иисус. Это было в четвертую ночную стражу. Вместо этого Иоанн указывает расстояние, какое проплыли ученики до встречи со Христом (стадия - <i>см.</i> <a href='B:490 24:13'>Лк 24:13</a>). Когда ученики <i>«хотели принять»</i> Христа в лодку, она тотчас подошла к тому месту, куда они держали путь, т. е. к Капернауму. Согласно Евангелиям Матфея и Марка, они «действительно приняли» Иисуса в лодку, после чего буря, начавшаяся на море, успокоилась. Чтобы примирить эти противоречивые показания евангелистов, можно допустить, что Иоанн не упомянул о самом вступлении Христа в лодку, чтобы поскорее сообщить о чуде неожиданного прибытия лодки к месту назначения. Притом слово «вдруг» (<b>ε&#8016;θ&#8051;ως</b>) не всегда значит «тотчас же» (<i>ср.</i> <a href='B:470 24:29'>Мф 24:29</a>), так что между прибытием лодки и явлением Христа на море могло пройти некоторое время, когда Он ехал в лодке с апостолами.<p/>Это было второе чудо, совершенное Христом в Галилее, о котором упоминает евангелист Иоанн. За этот период времени Христос, конечно, совершил в Галилее еще много чудес, но Иоанн описывает только два из них - насыщение пяти тысяч и хождение по морю. О символическом значении первого уже сказано выше (стих 4). С какой целью Иоанн сообщает о хождении Христа по морю? Вероятнее всего, он видел в этом чуде указание на то, что Христос будет помогать апостолам во всех опасностях, хотя бы апостолы считали Его далеким от них по месту пребывания. Затем Иоанн мог видеть в этом чуде доказательство того, что Христос имеет власть над силами природы и что дух вообще возвышается над телесностью и ее условиями. Как стоящий по своей божественной природе выше закона тяготения и пространственной ограниченности, Христос шествует по волнующемуся морю, и при Его приближении к кораблю прекращается буря. В другом подобном случае (<a href='B:470 8:22'>Мф 8:22</a> и сл.) буря прекращается по слову Христа, здесь - при одном Его приближении к кораблю."}