{"xml":"<p ><div>Весь этот отрывок и два вышеприведенных, — против Филистимлян и против Моава и сынов Аммона, — Иудеи относят в новому пришествию Христа, Который но их мнению придет в конце мира, чтобы отстроить Иерусалим и освободить народ Свой от руки народов, которая владеет ими. Это будто бы и обозначают слова: <i>И будут поклоняться Ему мужи, от места своего, все острова народов языческих</i>. Но в то время не только вышеуказанные народы, а и Эфиопы, и Ассирийцы, и даже Ниневия, город Ассириян была обращена в место ненаселенное, и все дикие звери земли, или, — как написано в Еврейском тексте, — <i>все дикие звери народов</i>, — что по их мнению имеет значение в отношении во всем племенам, имеющим принять участие в низложении Ниневии, — будут иметь место отдыха в ней. А так как в этом отрывке [слово] <i>ninive</i> переводится [словом]: <i>прекрасную</i>, то они слово <i>прекрасную</i> относят к Вавилону, и все следующее за тем: <i>Выпь и еж будут ютиться в домах ее</i> и проч. [по их мнению] больше подходит к Вавилону, об опустошении которого предсказывается то же самое в книге Исаии. Другие, наоборот, утверждают, что [здесь] ясно говорится о царстве Ассирийском, о котором уже сказано прежде: <i>И прострет руку Свою на Север и погубит Ассура и обратит Ниневию в место ненаселенное</i>. Имея в виду [или: после] Ассирийцев, более естественно относит значение к Ниневии, чем к Вавилону, городу Халдеев. А слова его: «Выпь и еж в воротах, и ворон на косяках дверей» свидетельствуют [или: показывают], что нет жителей; а выпей [цапель] есть два рода, одни водяные, другие живут в пустынных местах. В словах же: <i>Голос поющего</i> [или песни] <i>в окне</i> нужно разуметь или демонов или голоса различных птиц, которые обыкновенно живут в опустошенных городах. Кроме того переведенное у нас и у LXX одинаково словами: <i>Ворон на косяк ворот</i>, в Еврейском выражено словом <i>hareb</i> (<b><i>תרב</b></i>), которое согласно с разностью в чтении (<b><i>ערכ</b></i>) понимается или в значении: <i>засухи</i>, или: <i>меч</i>, или: <i>ворон</i>. Посему Акилла перевел: <i>меч</i>, а другие: <i>засуха</i>. — После разрушения Ниневии речь пророка, как бы обращаясь к развалинам ее, заключает следующее: <i>Вот этот гордый город, живущий самонадеянно и говоривший в сердце своем: «Я есмь, и нет больше кроме меня другого». Как он стал пустынным логовищем дикого зверя? Всякий, кто проходит,</i> [или: <i>будет проходить</i>] <i>по нем, свистнет и махнет рукою своею</i>. Согласно с тем, что мы сказали выше, в опустевшем городе или действительно [<i>или:</i> действительные] будут жить дикие звери, или может быть под образом диких зверей указывается разнообразие многих народов. Посему, если кто либо спросит, каким образом в историческом смысле это пророчество относится ко временам Навуходоносора, когда в нем названы Эфиопляне и Египтяне, которым Мидяне и Персы ничего не сделали, тот пусть читает историю и увидит, что Ассирияне так же, как и Эфиопляне, были покорены Мидянами, [увидит] и царство Камбиза, и могущество Кира и все, следовавшее за тем. Так должно сказать соответственно иудейскому толкованию. — Впрочем, если мы обратим внимание на то, что во всех Писаниях эфиопами называются те которые почти погрязли в пороках, — согласно тому, что мы читаем у Иеремии: <i>«Если эфиоп переменит кожу свою»</i> (<a href=\"/bible-index/bible/?b=300&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>), — то можно надеяться, что после обращения эфиопов к лучшему не будет лишен спасения никто [из них], если пожелает принести покаяние. Поэтому оскверненная, запятнанная грязью пороков душа прежде [всего] говорит <i>«Я черна»</i> (<a href=\"/bible-index/bible/?b=260&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн. 1:4</a>); а потом в конце Песни Песней о ней же, уже очищенной и омытой покаянием, пишется: <i>«Кто это та, которая поднимается вполпе убеленною»</i> (<a href=\"/bible-index/bible/?b=260&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя.</span></span>Песн. 8:5</a>); также и Моисей, т. е. духовный Закон Господа, взял в жены себе эфиоплянку из язычников (<a href=\"/bible-index/bible/?b=20&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Моисею понравилось жить у сего человека; и он выдал за Моисея дочь свою Сепфору.</span></span>Исх. 2:21</a>), и [хотя] Мария, т. е. синагога Иудейская, и Аарон, т. е. плотское священство, а не священство по чину Мелхиседекову, ропщут против Закона, но напрасно. Ибо синагога тотчас же покрывается проказою, и, будучи выброшена за пределы лагеря, возвращается в него, когда исполнилось [к тому] время, и по молитве Моисея; ибо рука Эфиопии уже предупредила Бога (<a href=\"/bible-index/bible/?b=230&c=67&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.</span></span>Пс. 67:32</a>). Итак, слово Божие угрожает ныне тем, которые, прилепляясь грехам и забывшись в грязи пороков, не хотят обратиться к лучшему и смыть с себя темное пятно. И угрожает им меч, о котором, по моему мнению, пишется и в книге Бытия: <i>«Поставил Херувима и пламенный меч обращающийся, чтобы охранять путь к древу жизни»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:24</a>) и у пророка Исаии (по тексту LXX): <i>«Наведет меч великий и святый на дракона, змея извивающегося, и убьет его в день тот»</i> (<a href=\"/bible-index/bible/?b=290&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.</span></span>Ис. 27:1</a>). И говорит, что они должны быть или поражены или поранены мечем, чтобы из боязни наказаний они могли последовать примеру Ниневии и покаяться (<a href=\"/bible-index/bible/?b=390&c=3&s=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И поверили Ниневитяне Богу, и объявили пост, и оделись во вретища, от большого из них до малого.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Это слово дошло до царя Ниневии, и он встал с престола своего, и снял с себя царское облачение свое, и оделся во вретище, и сел на пепле,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и повелел провозгласить и сказать в Ниневии от имени царя и вельмож его: \"чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище и воды не пили,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу, и чтобы каждый обратился от злого пути своего и от насилия рук своих.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто знает, может быть, еще Бог умилосердится и отвратит от нас пылающий гнев Свой, и мы не погибнем\".</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел.</span></span>Ион. 3:5-10</a>) и не подвернуться тому, чем угрожает Бог. Эта же мысль заключается и в пророчестве Иеремии. <i>«Скажу»</i>, — говорит, — <i>«о народе и о царстве, и уничтожу, и рассею их; а если они отнесут покаяние, то Я раскаюсь во всех бедствиях, которые Я обещал навести на них»</i> (<a href=\"/bible-index/bible/?b=300&c=18&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.</span></span>Иер. 18:7-8</a>). А чтобы вы знали, почему Господь угрожает эфиоплянам мечем для обращения их к лучшему, он указывает немного ниже об эфиоплянах в этой же самой книге <i>«Из-за рек Эфиопии, откуда поклонники Мои, сыны рассеянных Моих. принесут Мне дары»</i> (<a href=\"/bible-index/bible/?b=430&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из заречных стран Ефиопии поклонники Мои, дети рассеянных Моих, принесут Мне дары.</span></span>Соф. 3:10</a>) или, — как имеется у LXX, — <i>от пределов рек Эфиопии Я приму рассеянных Моих и принесут жертвы Мне</i>. — После этого уже не Господь говорит, как выше, а пророческий дух о нем: <i>И прострет руку свою на север и погубит Ассура</i>, — [прострет] на север, о котором Иеремия написал: <i>«От севера воспылают бедствия на всех обитателей земли»</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.</span></span>Иер. 1:14</a>), о котором и Соломон упоминает: <i>«Северный ветер крепок: по имени называется»</i> [ветром] <i>«правой стороны»</i> (<a href=\"/bible-index/bible/?b=240&c=25&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Северный ветер производит дождь, а тайный язык - недовольные лица.</span></span>Притч. 25:23</a>). Господь прострет руку Свою, наносящую наказания для того, чтобы как Север почувствовал наказание, так и живущие на земле его, в которую по словам Захарии направляются кони <i>вороные</i>; о них говорится: <i>«Были»</i> [или: <i>«В котором были»</i>] <i>«кони вороные, пошли в страну Северную»</i> (<a href=\"/bible-index/bible/?b=450&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вороные кони там выходят к стране северной и белые идут за ними, а пегие идут к стране полуденной.</span></span>Зах. 6:6</a>). И, действительно, кто поднимет ноги свои и отступит от Востока, о Котором тот же пророк говорит: <i>«Вот, Муж, имя Его Восток»</i> (<a href=\"/bible-index/bible/?b=450&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>), и отступит к Западу, тот немедленно устремляется на Север, который не есть действительно на правой стороне, а только называется по имени «правый». Это, ведь, понятно даже и в чувственном значении, — именно: кто станет на Востоке и обратится лицом к Западу, тот с правой стороны будет иметь север; правым [т. е. благоприятным] называют его те, которые освежились дуновением его; он благоприятен только по имени; наоборот, по делам своим он скорее на левой стороне [т. е. неблагоприятный]. — После обращения руки Своей против Севера, погубит Господь также и Ассура, который по имени значит <b><i>εὑθύνων</b></i>, т. е., — по мнению многих, — <i>управляющий</i>, но это не верно, — <b><i>εὑθύνων</b></i> значит <i>обличающий</i> и <i>убеждающий</i> [или <i>побеждающий</i>]. А так как диавол есть [одновременно] и враг, и мститель, сам и к грехам побуждает, сам же потом и обличает грешников, то поэтому он и называется <b><i>εὑθύνων</b></i>. По моему убеждению, это есть владыка Ассирийский, живущий на Севере, имеющий Нивевию столицею и говорящий в книге Исаии, — по тексту LXX: <i>«Я буду действовать силою, и мудростью разума уничтожу границы народов и буду управлять силами их»</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он говорит: \"силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин;</span></span>Ис. 10:13</a>). — Все следующее затем, сказанное об опустошенной Ниневии: <i>И будут в ней стада и все дикие звери земли, и хамелеоны, и ежи будут гнездиться в покоях ее и дикие звери будут отдыхать в воротах ее, и вороны — в окнах ее</i> и проч., должно быть понимаемо, по моему мнению, согласно с тем, что написано у Ионы или у Наума. В книге толкований на Иону под Ниневию, т. е. <i>прекрасною</i>, которая вследствие проповеди Ионы, т. е. <i>голубя</i>, обратилась в покаянию, мы разумели Церковь, собранную из языческих народов. В книге же толкований на Наума мы удержали понимание в отношении к миру. И действительно в отношении к миру не трудно толковать и говорить, что когда Эфиопляне будут поражены мечем Господа, и Он прострет руку Свою на Север и погубит Ассирийского владыку мира, тогда погибнет и самый мир и обратится в совершенную пустыню, и ни в ком уже не возбудит он сострадания, но все свиснут над развалинами его и махнут руками своими. — А утверждать относительно церкви, что она будет непроходима, пустынна, что в ней будут обитать дикие звери, с первого взгляда кажется хулением, как и то, что потом относительно ее с укором будет сказано: <i>Вот это город, преданный злу, живший самонадеянно, и говоривший в сердце своем: Я есмь и нет больше кроме меня</i>. <i>Как она обратились в пустыню, в пастбище для диких зверей?</i> Но кто со вниманием рассмотрит, то Апостольское изречение, в котором говорится: <i>«В самые последние дни наступят времена злейшие, и будут люди самолюбивы, скупы, горды, надменны, злоречивы, не повинующиеся родителями, неблагодарны, злодеи, без сердечного расположения к другим, немиролюбивы, доносчики, невоздержны, жестоки, ненавистники добра, предатели, дерзки, надменны, любящи удовольствия более, чем Бога: имеющие внешний вид благочестия, силу же его отвергающие»</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Знай же, что в последние дни наступят времена тяжкие.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> непримирительны, клеветники, невоздержны, жестоки, не любящие добра,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.</span></span>2 Тим. 3:1-5</a>), так же, как и написанное в Евангелии, что с умножением неправды охладеет любовь многих, так что в то время исполнится [слово Христа]. Но однако думаешь ли ты, что <i>«имеющий придти Сын человеческий найдет веру на земле?»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>; <a href=\"/bible-index/bible/?b=490&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>), — тот не будет изумлен крайним опустошением Церкви [и тем], что она будет обращена в пустыню, предана диким зверям и претерпит все, описанное ныне пророком. В самом деле, если Бог за обман не пощадил естественных ветвей [смоковницы], но сокрушил их, и [если] Он обратил реки в пустыню, и источники вод — в жажду, а землю плодоносную — в соляную пустыню, за нечестие обитателей ее; то почему, наоборот, не изменит и не приведет к первоначальной жажде тех, о которых сказано: <i>Обратил пустыню в собрания вод и землю безводную в источники водные и повелел там жить тем, которые чувствуют голод</i> и проч., и которых от дикой маслины Он привил в маслине доброй, — когда они, забывая о благодеяниях, отступят от Творца своего и поклонятся Ассирийцу. — Хотя это вообще может быть понято в отношении к пришествию Антихриста, или к концу мира, однако это может быть ежедневно относимо и к тем, которые притворно показывают, будто они принадлежат к Церкви, а делами [своими] отрицают это и являются не исполнителями закона, а [только] слушателями его; которые напрасно превозносятся тем, что они прекрасны, так как в них обитают стада, т. е. множество пороков и грубые животные, служащие телу, и все звери земли, пожирающие сердца их, и хамелеоны, не имеющие постоянного цвета, а меняющие его каждое мгновение вследствие различных грехов, то скупости, то роскоши, то жестокости, то плотской похоти, то уныния, то неистовой радости. И ежи [гнездятся] в покоях их, — животное колючее, имеющее много колючек и ранящее того, к кому коснется. Но и дикие звери будут возлежать в ущельях [их], т. е. в сердцах, и нечистые птицы, — вороны, — в воротах их, т. е. в устах или ушах их, которыми они или говорят, или слушают злое. После этого и говорится, что церковь имеет претерпеть или уже претерпела это потому, что впала в высокомерие и, как кедр, подняла свою голову, предавшись злу; но ожидая все таки для себя будущего блаженства, презирая всех в сердце своем и с мыслию о том, что нет другого кроме нее, говоря: <i>Я есмь, и больше нет другого, кроме меня</i>, как это она обратилась в пустыню, в пастбище для диких зверей? В самом деле, там, где прежде обитали Отец, Сын и Дух Святый, и ангелы предстояли в служении, тогда будут обитать дикие звери, о которых и пророк с плачем говорит: <i>«Не предай зверям душу, исповедающуюся Тебе»</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>). Всякий, кто пройдет по ней, свистнет и махнет руками своими. Если мы будем понимать это, как сказанное об ангелах, то будем толковать так: когда пройдут по ней ангелы, то не пребудут в ней, что прежде обыкновенно делали: они будут окончательно изумлены и не поддержат её, не укрепят падающую рукою своею, а поднимут руки свои и пройдут мимо; или, может быть, с присвистыванием поднимут руки и будут всплескивать ими, как бы плачущие в горести по умершем. Если же мы пожелаем понимать это в отношении к диаволу и ангелам его, которые опустошили виноградник, перенесенный из Египта, то скажем, что в душе, от которой отступил Христос, которая прежде была, а теперь перестала быть храмом Божиим, [в такой душе] будет ходить змий, будет свистать в ней и изблевывать яд своей злобы; и будет делать не только это, но еще совершать дела свои, которые в переносном смысле (<b><i>πιχῶς</b></i>) называются руками. А чтобы ты не подумал, что мы делаем насилие смысла, понимая под руками змея дела [его], прими [во внимание] свидетельство Соломона: <i>«Смерть и жизнь в руках языка»</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Смерть и жизнь - во власти языка, и любящие его вкусят от плодов его.</span></span>Притч. 18:22</a>). Мы изложили это для аллегорического толкования, служа ему, как могли. Если же кто либо откроет смысл, более правдоподобный и имеющий большие основания, чем ваши рассуждения, то пусть читатель предпочтет руководствоваться его авторитетом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 283-291)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}