{"xml":"<p ><div>Смиренным земли называется не тот, кто принижен смирением, — одною из добродетелей, — а тот, кто принижен грехами и потому уже не может вместе со Христом сказать: <i>Научитесь от Меня, потому что Я кроток и смирен сердцем</i> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); ибо всякий смиряющийся возвысится. А в другом месте речь обращается к святому: <i>Чем большим будешь ты, тем более смиряйся, и обретешь благодать пред Богом</i> (<a href=\"/bible/?b=280&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сколько ты велик, столько смиряйся, и найдешь благодать у Господа.</span></span>Сир. 3:18</a>) А тот, кто усмирен грехами и отягчен сознанием преступлений, и говорит: <i>Как бремя тяжкое, они отяготели на мне</i> (<a href=\"/bible/?b=230&c=37&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>), тот должен услышать: <i>Приходите ко Мне все трудящиеся и обремененные, и Я успокою вас</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). — Это сказано нами в начале соответственно тексту LXX. А согласно Еврейскому тексту смысл другой. Действительно, святым людям говорится так: сохранившие Мои заповеди, находящиеся на земле и знающие, что всякий смиряющийся вознесен будет, вы подражали Моей кротости, вы творили правду, ищите Господа в кротости вашей. И если вы хотите знать, кто есть Господь, то ищите праведного, ищите кроткого, <i>Ибо Отец всякий суд отдал Сыну</i> (<a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>), Который будет судить праведно. И так как вы кротки, то ищите кроткого, чтобы то, что в вашей кротости есть недостаточное, было восполнено Тем, Который есть источник кротости. И вот что я говорю вам: «Может быть вы как-нибудь скроетесь в день пламенного гнева Божия», т. е. Может быть случайно, — вследствие того, что искали Господа и творили правду Его, — вы будете иметь возможность избежать гнева в приближающийся день, и избежать плена, который постигнет народ Иудейский или со стороны Навуходоносора, или со стороны Римлян. Если же он сомневается <i>или</i> сомневаются] даже о тех, которые делали правду Его, говоря: <i>Может быть вы как-нибудь скроетесь в день пламенного гнева Господа</i>, то что будет с грешниками? В самом деле, опустошение Иудейской земли будет столь велико, и столь главное победоносное Вавилонское войско достигнет того, что тот же самый плен постигнет могущественнейшие города Филистимлян, которые всегда были вам опасными противниками в боях. Газа будет разрушена, Аскалон — обращен в пустыню, и Азот повлекут в плен не украдкою, а после борьбы, т. е после победы при ясном (дневном) свете; а <i>Аккарон</i>, что значит <i>искоренение</i>, потерпит то, что значит его имя, т. е. будет срыт до основания. — Это согласно буквальному значению и еврейской истине. А согласно Семидесяти смиренным земли, о которых выше сказано, заповедуется, чтобы они творили суд и искали правды, которая, по моему мнению, есть ничто иное, как Христос. И так как всякий ищущий найдет (<a href=\"/bible/?b=470&c=7&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>), то пусть они со своей стороны передают другим то, что нашли, т. е пусть учат других: <i>Ибо какая польза в премудрости скрытой и в сокровище, которого невозможно видеть</i> (<a href=\"/bible/?b=280&c=20&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Скрытая мудрость и утаенное сокровище – какая польза от обоих?</span></span>Сир. 20:30</a>). И заповедаю вам это с тем, чтобы вы покрыты были в день гнева Господня, т. е. при конце мира, или при отшествии каждого из вас из жизни сей, ибо и Газа, и Аскалон, и Азот, и Аккарон понесут различные наказания В самом деле, <i>Газа</i> значит: <i>крепость моя</i>. Следовательно те, которые величаются крепостию телесною, или мирским могуществом, и вместе с диаволом говорят:\"Я сделаю силою» будут разрушены и сведены к ничтожеству в день гнева Господня. <i>Аскалон</i> же, — что значит: <i>взвешенный</i>, или: <i>человекоубийственный огонь</i>, — когда придет день гнева Господня, почувствует меру преступления своего и будет угнетен тем весом, который производил. А так как он пламенно стремился к пролитию крови, и соблазнил многие души, и так как на нем исполнилось слово: <i>«Мужа кровожадного и хитрого гнушается Господь»</i> (<a href=\"/bible/?b=230&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span></span>Пс. 5:7</a>), то он не будет разрушен, как Газа, а будет обращен в пустыню, и в прах сожжен огнем геенны. Также и Азот, по-еврейски называющийся <i>esdod</i> (<b><i>אשדוד</b></i>), а на нашем языке: <i>огонь рождения</i> будет опустошен при полном свете, ибо он горел похотию) и неистовствовал в пылу воспроизведения потомства. А так как у всех прелюбодеев сердца подобны раскаленной печи (<a href=\"/bible/?b=350&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет.</span></span>Ос. 7:4</a>), и они как бы ранены пылающими стрелами, то не в темноте, не по тайному приговору, а в полдень, когда все святые получат полное сияние, они будут брошены в тьму и не будут иметь жребия святых. А <i>Аккарон</i>, обозначающий: <i>безплодие</i> или: <i>искоренение</i> будет и сам искоренен, потому что он не имел никаких плодов и превратным учением своим в конец погубил весьма многих. Все эти различные оттенки понимай также в отношении к порокам и грехам душ и в том значении, что качество дела каждого человека огонь испытает в день суда (<a href=\"/bible/?b=530&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 269-271)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}