{"xml":"<p ><div>В смысле историческом не трудно понять значение, потому что в вышеприведенных словах он сказал: <i>Газа будет разрушена, а Аскалон обращен в пустыню, Азот они покинут в полдень и Аккарон будет срыт до основания.</i> По наименовании четырех великих городов Палестины слово Господне обращается вообще к самой области и ей предсказывается так: «Горе вам жители прибрежной страны во время нашествия Вавилонянина, потому что и те, которые живут вблизи моря или погибнут, или будут отведены [в плен]». Но ни для кого нет сомнения, что земля Палестинян есть Ханаан; и Я рассею тебя, говорит Он, так что не останется ни одного обитателя; и ты, радовавшаяся некогда разгрому Иудеи, дойдешь до такой степени опустошения, что все твои самые крепкие города обратятся в загоны пастухов. И после того, как Господь посетит народ Свой, и повелит ему возвратиться под предводительством Зоровавеля и Иисуса, и они построят храм и снова отстроят Иерусалим, ты будешь невозделан в такой мере, и настолько покроешься тернием и крапивою, что пастухи из остатка иудеев будут после полудня отдыхать в Аскалоне и пригонят на постой свои стада в город, некогда знаменитый. И это будет потому, что Господь посетит народ Свой и отвратит плен его. Совершилось ли это, или еще нет, это Богу известно. Притом же нами теперь не было предположено излагать историческую истину, а только сообщить то, что мы приняли от евреев. — А согласно духовному смыслу и переводу LXX понимание трудно, и в особенности потому, что они не согласны [с нами] в переводе. В самом деле, там, где мы перевели <i>народ погибельный</i>, они употребили выражение: <i>прищельцы Критские</i>, — именно: в словах еврейских <i>goi choretim</i> (<b><i>גףכרתי</b></i>) вместо <i>goi</i>, т. е. <i>народ, племя</i>, они прочитали <i>gar</i>, т. е. <i>пришелец</i>, а в слове choretim, что значит: <i>погибельных</i>, они увидели имя острова <i>Крита</i>. Наконец, и Акила, и Пятое издание перевели: <b><i>ἔθνος ὀλεθριον</b></i> — <i>племя погибельное</i>, а Феодотион: <b><i>ἔθνος ὀλεθρίας</b></i> — <i>племя погибели</i>, также и Симмах: <b><i>ἔθνος ὀλεθρευόμενον </b></i> — <i>племя погубляющее</i>, — все это делают они [согласно] с нашим переводом. Потом, там, где мы употребили слова: <i>И будет берег морской местом отдыха для пастухов</i>, и все толкователи находятся в согласии с этим переводом, у LXX пишется: <i>И будет Крит пастбищем для стад и загоном для овец</i>. Итак, сравнивая духовное с духовным и держась раз уже начатого нами пути перевода Вульгаты [народного издания], спрашиваем: не читали ли мы где-нибудь в другом месте в св. Писании имя Крита? И, — если только а не обманываюсь, — к делу идет следующее: <i>«Критяне всегда лживы, злые звери, утробы ленивые: свидетельство это истинно»</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Из них же самих один стихотворец сказал: \"Критяне всегда лжецы, злые звери, утробы ленивые\".</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свидетельство это справедливо. По сей причине обличай их строго, дабы они были здравы в вере,</span></span>Тит. 1:12-13</a>). Те люди, которые колеблются и увлекаются всяким ветром учения в обольщении людей, в изворотливости заблуждений, предпочли быть пришельцами Критян, которые то оттуда, то отсюда оглушаются различными волнами мора, звучать подобно меди Корибантов и, по слову Апостола, <i>«подобны кимвалу бряцающему»</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span></span>1 Кор. 13:1</a>), — [предпочли быть пришельцами Критян], когда должны были жить в земле исповедания, т. е. в земле Иудейской; а так как они суть пришельцы Критян, то слово Божие, т. е, угроза, обращается к ним; и называются они землею Ханаан, [находящеюся] в постоянном течении и непрерывном движении, и землею иноплеменников, ибо они, отчужденные от Господа, пребывают на берегу морском, в стране Крита. Итак, слово Божие обращается к ним, — или в конце мира, или же ежедневно чрез принадлежащих к Церкви людей, которые вместе с Апостолом могут сказать: «Не ищете ли вы испытать говорящего во мне Христа» (2 Кop. 13:3), — [с угрозою], что они будут сброшены с Крита и извергнуты из своих прежних обиталищ; а страна та, прежде содержавшая стадо погибельное, будет овчим двором Христа, и Иуда, т. е. истинное исповедание будет обитать у берега морского. А когда мир начнет склоняться в вечеру [своему] и из многих званных, немногие избранные и называемые ныне оставшимися от Иуды, будут пасти тех, которые прежде паслись среди моря, т. е. на Крите, и во лжи; тогда они найдут себе отдых в домах Аскалона, т. е. там, где прежде распространялся огонь диавола и [разливалась] кровь убитых; действительно слово <i>Аскалон</i> значит <i>человекоубийственный огонь</i>. И это будет потому, что Господь посетит народ свой, и те, которые прежде легко уловлялись хитросплетенными доказательствами еретиков, [теперь], как бы возвращаясь из плена, победят противников своих и будут жить в палатках их. А слова текста LXX: <i>От лица сынов Иуды</i> мы отметили особым значком, потому что эти слова не находятся в Еврейском тексте, и не внесены [в текст] ни у одного из переводчиков, притом же они запутывают связь и смысл отрывка; это не потому, что будет трудно найти каким-нибудь образом подходящее значение для этой вставки, а потому, что мы уже решили следовать истине толкования и суду более образованного, чем простого читателя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 271-275)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}