{"xml":"<p ><div><i>Из всякого скота чистого по семи</i>. В первый раз являются здесь животные чистые как особливый разряд, но не показывается, какие именно к нему принадлежат. Из сего видно, что св. писатель предполагал сие известным из других мест своих писаний или из употребления своего времени. Следуя сему предположению, находим, что животные чистые суть или те, которые закон позволяет употреблять в пищу, коих разряд довольно многочислен (<a href=\"/bible/?b=30&c=11&i=1&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону, говоря им:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажите сынам Израилевым: вот животные, которые можно вам есть из всего скота на земле:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> всякий скот, у которого раздвоены копыта и на копытах глубокий разрез, и который жует жвачку, ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта: верблюда, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и тушканчика, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и зайца, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и свиньи, потому что копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста она для вас;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> мяса их не ешьте и к трупам их не прикасайтесь; нечисты они для вас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из всех <i>животных</i>, которые в воде, ешьте сих: у которых есть перья и чешуя в воде, в морях ли, или реках, тех ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все те, у которых нет перьев и чешуи, в морях ли, или реках, из всех плавающих в водах и из всего живущего в водах, скверны для вас;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> они должны быть скверны для вас: мяса их не ешьте и трупов их гнушайтесь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> все <i>животные</i>, у которых нет перьев и чешуи в воде, скверны для вас.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Из птиц же гнушайтесь сих [не должно их есть, скверны они]: орла, грифа и морского орла,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> коршуна и сокола с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> всякого ворона с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> страуса, совы, чайки и ястреба с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> филина, рыболова и ибиса,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> лебедя, пеликана и сипа,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> цапли, зуя с породою его, удода и нетопыря.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Все <i>животные</i> пресмыкающиеся, крылатые, ходящие на четырех <i>ногах</i>, скверны для нас;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> из всех пресмыкающихся, крылатых, ходящих на четырех <i>ногах</i>, тех только ешьте, у которых есть голени выше ног, чтобы скакать ими по земле;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> сих ешьте из них: саранчу с ее породою, солам с ее породою, харгол с ее породою и хагаб с ее породою.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякое <i>другое</i> пресмыкающееся, крылатое, у которого четыре ноги, скверно для вас;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> от них вы будете нечисты: всякий, кто прикоснется к трупу их, нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и всякий, кто возьмет труп их, должен омыть одежду свою и нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Всякий скот, у которого копыта раздвоены, но нет глубокого разреза, и который не жует жвачки, нечист для вас: всякий, кто прикоснется к нему, будет нечист [до вечера].</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Из всех зверей четвероногих те, которые ходят на лапах, нечисты для вас: всякий, кто прикоснется к трупу их, нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> кто возьмет труп их, тот должен омыть одежды свои и нечист будет до вечера: нечисты они для вас.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Вот что нечисто для вас из животных, пресмыкающихся по земле: крот, мышь, ящерица с ее породою,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> анака, хамелеон, летаа, хомет и тиншемет, -</span><span class=\"verse-text\"><span class=\"align-super\">31</span> сии нечисты для вас из всех пресмыкающихся: всякий, кто прикоснется к ним мертвым, нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И всё, на что упадет которое-нибудь из них мертвое, всякий деревянный сосуд, или одежда, или кожа, или мешок, и всякая вещь, которая употребляется на дело, будут нечисты: в воду должно положить их, и нечисты будут до вечера, потом будут чисты;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> если же которое-нибудь из них упадет в какой-нибудь глиняный сосуд, то находящееся в нем будет нечисто, и самый [сосуд] разбейте.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Всякая пища, которую едят, на которой была вода <i>из такого сосуда</i>, нечиста будет [для вас], и всякое питье, которое пьют, во всяком <i>таком</i> сосуде нечисто будет.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Всё, на что упадет что-нибудь от трупа их, нечисто будет: печь и очаг должно разломать, они нечисты; и они должны быть нечисты для вас;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> только источник и колодезь, вмещающий воду, остаются чистыми; а кто прикоснется к трупу их, тот нечист.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И если что-нибудь от трупа их упадет на какое-либо семя, которое сеют, то оно чисто;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> если же тогда, как вода налита на семя, упадет на него что-нибудь от трупа их, то оно нечисто для вас.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И когда умрет какой-либо скот, который употребляется вами в пищу, то прикоснувшийся к трупу его нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и тот, кто будет есть мертвечину его, должен омыть одежды свои и нечист будет до вечера; и тот, кто понесет труп его, должен омыть одежды свои и нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Всякое животное, пресмыкающееся по земле, скверно для вас, не должно есть <i>его</i>;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> всего ползающего на чреве и всего ходящего на четырех ногах, и многоножных из животных пресмыкающихся по земле, не ешьте, ибо они скверны;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> не оскверняйте душ ваших каким-либо животным пресмыкающимся и не делайте себя чрез них нечистыми, чтоб быть чрез них нечистыми,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо Я - Господь Бог ваш: освящайтесь и будьте святы, ибо Я [Господь, Бог ваш] свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> ибо Я - Господь, выведший вас из земли Египетской, чтобы быть вашим Богом. Итак будьте святы, потому что Я свят.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Вот закон о скоте, о птицах, о всех животных, живущих в водах, и о всех животных, пресмыкающихся по земле,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> чтобы отличать нечистое от чистого, и животных, которых можно есть, от животных, которых есть не должно.</span></span>Лев. 11:1-47</a>), или те, которые приносятся в жертву (<a href=\"/bible/?b=10&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И устроил Ной жертвенник Господу; и взял из всякого скота чистого и из всех птиц чистых и принес во всесожжение на жертвеннике.</span></span>Быт. 8:20</a>) и коих в законе считается только пять родов (<a href=\"/bible/?b=30&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви сынам Израилевым и скажи им: когда кто из вас хочет принести жертву Господу, то, если из скота, приносите жертву вашу из скота крупного и мелкого.</span></span>Лев. 1:2</a>, 10, 14). Если Ной по окончании потопа точно принес жертву из всех скотов чистых и из всех птиц чистых, как сие ясно говорится (<a href=\"/bible/?b=10&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И устроил Ной жертвенник Господу; и взял из всякого скота чистого и из всех птиц чистых и принес во всесожжение на жертвеннике.</span></span>Быт. 8:20</a>), то из сего нетрудно заключить, что под именем чистых приняты были в ковчег только жертвенные животные, и только пять родов, назначенных для сего в законе, ибо в противном случае жертва Ноева была бы слишком беспримерна и по качеству, и по количеству.<br /><br />Впрочем, намерение сохранения чистых животных в большем пред прочими числе есть не только назначение их в жертву, но и назначение в пищу. Ибо животные жертвенные всегда были в самом общем употреблении также и для пищи.<br /><br />Но почему Ной мог отличать чистых животных, прежде нежели сие различие определено было законом и прежде нежели они употреблялись в пищу?<br /><br />Частою по самой их природе: ибо как весь малый мир — человек в раздроблении отражается в целом царстве животных, то некоторые из них, носящие в себе наиболее примечательные образы добра, ему свойственного, естественно представляются более прочих содружными с ним, удобнее обращаются для него в употребление и кажутся особенно чистыми, почему и Тацит некоторых животных называет нечистыми (Profana. Hist. L. IV).<br /><br />По вступлению их в ковчег в седмеричном числе, что могло сделаться по тайному внушению Божества.<br /><br />По преданию о животных жертвенных от начала мира.<br /><br />Число по семи, или буквально с еврейского семь семь, в назначении животных чистых к сохранению, по–видимому, не согласуется с тем, что в других местах из всех родов животных спасаемых полагается только по паре, или два два (<a href=\"/bible/?b=10&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Введи также в ковчег [из всякого скота, и из всех гадов, и] из всех животных, и от всякой плоти по паре, чтоб они остались с тобою в живых; мужеского пола и женского пусть они будут.</span></span>Быт. 6:19</a>, <a href=\"/bible/?b=10&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> по паре, мужеского пола и женского, вошли к Ною в ковчег, как [Господь] Бог повелел Ною.</span></span>Быт. 7:9</a>, 15). Но сие затруднение разрешается тем, что выражение два два может означать и порядок вещей без означения количества, то есть попарно (<a href=\"/bible/?b=480&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.</span></span>Мк. 6:7</a>, 39, 40), и количество вещей вместе с порядком, то есть по два, или по одной паре каждого рода. Посему там, где выражение два два употребляется о всех вообще животных, оно может означать то, что они должны быть взяты попарно. Где же оные разделяются на чистых и нечистых, там слова семь семь и два два, или точнее по тексту еврейскому (который в сем случае разнится от самаритянского и греческого), два знаменуют число животных.<br /><br />Ориген (contra Cels. L. IV) думает, что семь семь означает четырнадцать и два два означает четыре. Но как в Новом Завете выражение два два, употребленное, без сомнения, по свойству еврейского языка, знаменует не четыре, а по два (<a href=\"/bible/?b=480&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.</span></span>Мк. 6:7</a>, <a href=\"/bible/?b=470&c=10&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Симон Кананит и Иуда Искариот, который и предал Его.</span></span>Мф. 10:1-4</a>), то сие же число должно понимать чрез оное и в истории потопа к животным нечистым; тем паче, что здесь по тексту еврейскому должно читать два без повторения. Подобно и животных чистых семь семь должно считать по семи каждого рода, а не каждого в роде пола; ибо в сем последнем случае, по свойству языка, надлежало бы сказать: от скотов чистых мужеский пол семь семь, и пол женский семь семь.<br /><br />Не много нужно заботиться о том, каким образом неравное число семь семь согласуется с порядком, по которому все вообще животные долженствовали быть два два, или попарно. Довольно, что в семи заключаются пары или мужеский пол и женский. Впрочем, некоторые назначают в ковчег по три пары чистых животных для сохранения рода и по одному для жертвоприношения. Догадка, согласная с обстоятельствами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}