{"xml":"<p ><div>Христос говорит ему слова еще более поразительные: «<b>ты — учитель Израилев, и этого ли не знаешь</b>»? Заметь, что он обличает этого человека отнюдь не в злонамеренности, а в недальновидности и простоте. Но что общего, скажет кто–либо, имеет это рождение с делами иудейскими? Что же не общего, скажи мне? Происхождение первого человека, создание жены из ребра, неплодство, чудеса, совершенные через воды, именно: в источнике, из которого Елисей извлек железо, в Черном море, которое перешли иудеи, в купели, которую возмущал ангел, в Иордан, в котором очистился Нееман Сирианин, — все это как бы в образах предвозвещало имевшее быть рождение и очищение. И вещания пророков назнаменуют этот образ рождения; так сказано: «<i>Потомство [мое] будет служить Ему, и будет называться Господним вовек: придут и будут возвещать правду Его людям, которые родятся, что сотворил Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=21&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Потомство [мое] будет служить Ему, и будет называться Господним вовек:</span></span>Пс. 21:31</a>, 32); еще: «<i>обновляется, подобно орлу, юность твоя</i>» (<a href=\"/bible-index/bible/?b=230&c=102&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span></span>Пс. 102:5</a>); также: «<i>светись, [Иерусалим]</i>» (<a href=\"/bible-index/bible/?b=290&c=60&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a>); «<i>се Царь твой грядет</i>» (<a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>); или: «<i>блажен, кому отпущены беззакония</i>» (<a href=\"/bible-index/bible/?b=230&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Учение. Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span></span>Пс. 31:1</a>). Но и Исаак был образом этого рождения. В самом деле, скажи, Никодим, как родился Исаак? По закону ли природы? Нет! Но образ его рождения был средний между тем и другим рождением (плотским и духовным): в нем было рождение и плотское, потому что он родился от сожительства, и духовное, потому что он родился не от кровей. Я докажу, что эти образы предвозвещали не только это рождение, но и рождение от Девы. Так как не легко было бы поверить, что рождает Дева, то сначала рождали неплодные, и не только неплодные, но и престарелые жены. Конечно, происхождение жены из ребра гораздо удивительнее рождения от неплодной; но, так как это было в начале, давно, то последовал иной, новый и недавний способ рождения, — именно от неплодных, — чтобы проложить путь к вере в рождение от Девы. Припоминая это Никодиму, Христос говорит: «<b>ты — учитель Израилев, и этого ли не знаешь?..</b>»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}