{"xml":"<p ><div>Последние слова Он присовокупил, снова удостоверяя, с иной стороны, в истине слов своих и вместе снисходя к немощи Никодима.<br /> Что же значит: «<b>мы говорим о том, что знаем, и свидетельствуем о том, что видели</b>»? И у нас зрение достовернее других чувств: поэтому, когда хотим уверить кого–либо, говорим, что мы видели своими глазами, а не по слуху знаем. Так и Христос беседует с Никодимом по человечески, заимствуя и отсюда подтверждение Своих слов. А что это именно так, и что Христос не другое что хочет показать Никодиму и не разумеет здесь зрения чувственного, это видно из следующего. Сказав: «<i>рожденное от плоти есть плоть, а рожденное от Духа есть дух</i>», Он присовокупляет: «<b>мы говорим о том, что знаем, и свидетельствуем о том, что видели</b>». Но в то время этого еще не было. Как же Он говорит: «<b>что видели</b>»? Не явно ли, что Он говорит о знании самом точном и безошибочном? «<b>А вы свидетельства Нашего не принимаете</b>». Итак, слова: «<b>что знаем</b>» Он говорит или о Себе и вместе об Отце, или только о Себе. А слова: «<b>а вы не принимаете</b>» не выражают в настоящем случае негодования, а высказывают то, что было. Он не сказал: можно ли быть бесчувственнее вас, не принимающих того, что мы возвещаем с такою точностью? Нет, Он ничего подобного не сказал, показывая и в словах и в делах совершенную кротость. Он кротко и тихо предвозвещает имеющее совершиться; так и нас побуждает к кротости научает, чтобы мы, беседуя с кем–либо и не убеждая, не досадовали и не раздражались. Человек раздраженный не только ни в чем не может успеть, но и делает других еще более недоверчивыми. Поэтому надобно удерживаться от гнева, а в своих словах убеждать других не только не гневом, но и не криком, так как крик — пища гнева. Будем же обуздывать этого коня, чтобы ниспровергнуть всадника; обрежем крылья гневу и зло не поднимется высоко. Гнев — болезнь жестокая и опасная тем, что можем погубить наши души. Поэтому надлежит отовсюду заграждать ему вход. Несообразно, если мы можем укрощать зверей, а свои свирепствующие помыслы оставляем без внимания. Гнев есть сильный, все пожирающий огонь; он и телу вредит, и душу растлевает, и делает человека на вид неприятным и постыдным. Если бы человек разгневанный мог видеть себя, во время своего гнева, то он уже не имел бы нужды ни в каком другом увещании, — потому что нет ничего неприятнее лица раздраженного. Гнев есть какое–то опьянение, или, лучше сказать, хуже опьянения и несчастнее беса. Но только постараемся не кричать, — и мы найдем сами лучший путь любомудрия. Потому Павел внушает подавлять не только гнев, но и крик, говоря: «<i>Всякое раздражение и ярость, и гнев, и крик, да будут удалены от вас</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;</span></span>Еф. 4:31</a>). Будем же повиноваться этому учителю любомудрия и, когда гневаемся на слуг, помыслим о собственных своих согрешениях и устыдимся их кротости. Когда ты бранишь его, он молча переносит брань; таким образом ты бесчинствуешь, а он любомудрствует. Прими же это вместо всякого увещания. Хотя он и слуга, но он человек, который имеет и душу бессмертную, и таким же, как и мы, дарами украшен от общего всех Господа. Если же он, будучи равночестен нам в высших, духовных преимуществах, с такою кротостью переносит от нас огорчения, потому только, что мы имеет некоторое незначительное и маловажное преимущество перед ним, то какого прощения или извинения достойны будем мы, которые не можем, или лучше, ни хотим любомудрствовать ради страха Божия, как любомудрствует он из страха к нам? Итак, воображая все это, помышляя о своих грехах и общем для всех человеческом естестве, будем стараться всегда говорить кротко, чтобы, соделавшись смиренными сердцем, обрести своим душам покой и в настоящей и в будущей жизни, — которого да сможем достигнуть и все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}