{"xml":"<p ><div> Что я многократно говорил, то и теперь скажу, и не перестану говорить. Что же такое? Что Иисус, намереваясь коснуться высоких догматов, нередко приспособляется к немощи слушателей и употребляет образ учения, не всегда соответствующий Его величию, но более приспособительный к ним. Учение высокое и важное, и однажды будучи высказано, достаточно может показать свое достоинство, сколько мы в состоянии слышать его, но, если о предметах более простых и близких к понятию слушателей говорит не часто, то и предметы высокие не скоро могут овладеть умом преклоненного долу слушателя. Потому–то Христос гораздо больше говорил о предметах простых, чем высоких. Но чтобы и это не причинило вреда в другом отношении, т. е., чтобы не удерживало ученика долу, Он не иначе обращается к предметам простым, как предварительно высказав причину, по которой говорит о них. Так Он сделал и в настоящем случае. Сказав о крещении и рождении, совершающемся на земле по благодати, потом намереваясь приступить к слову и о собственном рождении, неизреченном и непостижимом, Он между тем еще медлит и не приступает. Потом высказывает и причину, по которой не приступает. Какая же это причина? Грубость и немощь слушателей. На нее Он и делал намек, говоря: <b>аще земная рекох вам, и не веруете: како, аще реку вам небесная, уверуете?</b> Таким образом, где Он говорит о чем-либо простом и маловажном, там это надобно относить к немощи слушателей. Некоторые говорят, что выражение: земная здесь надобно разуметь о ветре, – как бы так Он сказал: Я показал вам пример из земных вещей, но вы и тем не убеждаетесь: как же вы можете понимать предметы более возвышенные? Но если Он здесь называет земным и крещение, не удивляйся. Он называет его так или потому, что оно совершается на земле, или сравнительно с Своим страшным рождением. Наше (в крещении) рождение, хотя и есть небесное, но, в сравнении с Его истинным от существа Отчего рождением, оно – земное. И справедливо, что не сказал: вы не разумеете, но: не веруете. Кто затрудняется и не легко принимает то, что понятно для ума, тот справедливо может подвергнуться обвинению в неразумии; но кто не принимает того, чего нельзя постигнуть разумом, а только верою, тот заслуживает обвинения уже не в неразумии, а в неверии. Таким образом, не позволяя Никодиму испытывать своим умом сказанное, Христос еще сильнее продолжает обличать его в неверии. Если же наше (духовное) рождение надлежит принимать верою, то чего заслуживают люди, испытующие умом рождение Единородного? Но, может быть, кто-либо скажет: для чего было и говорить это, если слушатели не хотели верить? Для того, что хотя они и не хотели верить, но могли принять это и получить отсюда пользу люди последующих времен. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}