{"xml":"<p ><div> Опять и это, по видимому, не имеет связи с предыдущим; но (на самом деле) вполне соответствует ему. Сказав, что через крещение людям оказано величайшее благодеяние, Он приводит и причину этого, не меньшую самого благодеяния, – крест; как и Павел, беседуя с коринфянами, соединяет вместе эти благодеяния в следующих словах: <i> «разве Павел распялся за вас? или во имя Павла вы крестились?»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?</span></span>1 Кор. 1:13</a>). Два эти благодеяния больше всех других показывают неизреченную любовь Господа: Он и пострадал за врагов, и, умерши за врагов, даровал в крещении всецелое прощение грехов. <br /><br />Но почему Он не сказал прямо: я буду распят, а отослал слушателей к древнему прообразу? Этим Он научает их, во-первых, что события древние имеют соотношение с новыми, что те не чужды для этих; во-вторых, что Он шел на страдание не против воли Своей, и кроме того, что и сам Он не потерпел от того никакого вреда, и многим даровано через то спасение. Действительно, чтобы кто не сказал: как могут верующие в Распятого спастись, когда и Он сам был одержим смертью? – вот Он приводит нас к древней истории. <br />Если иудеи спасались от смерти, взирая на медное изображение змия, то, конечно, тем большее благодеяние могут получить верующие в Распятого. Распятие совершилось не по немощи Распятого и не потому, что восторжествовали над ним иудеи, а потому, что <i> «возлюбил Бог мир»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). <br />* * *<br />Изображение змия, братие, служило образом домострои­тельства крестного. Подобно тому, как это изображение змеи имело вид и подобие змеи, а яда и злобы змеиных не имело, так и Спаситель, по словам божественного апостола, явившись в подобии плоти греха, был чужд всякого греха. Об этом и блаженный Исаия согласно с блаженным Петром говорит: <i>«Он не сделал никакого греха, и не было лести в устах Его»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>; <a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). В словах Исаии указан тебе один образ. Перейдем к другому образу. Смотри, как истина сияет че­рез образы. Сынов Израиля кусали змеи, народ подвергся гибели. Моисей молит Бога дать спасительное врачество. Бог указывает рабу Своему благодетельное врачество, говоря: <i>«сделай себе [медного] змея</i>» и водрузи ее пред скинией свидения (<a href=\"/bible-index/bible/?b=40&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span></span>Чис. 21:8</a>). Что значит это знамение? Одни змеи кусают, другая за них пригвождается ко кресту? Что значит эта загадка? Что указы­вает эта тень таинства? Подобно тому как там, говорит, в прообразе, хотя кусают другие змеи, пригвождена была ко кре­сту змея, ни кусающая, ни поражающая, так и здесь, хотя гре­шат другие люди, должен пострадать за всех безгрешный Иисус. За кусающих змей распинается неповинная змея; за нас, подверженных смерти, пригвождается Тот, Кто не подле­жит смерти. Об этом прекрасно предрек вместе с другими Исаия, говоря: <i>«за грехи людей пришел Он на смерть», </i>и: <i>«Господь возложил на Него грехи всех нас... Он понес на Себе грех многих и за преступников сделался ходатаем»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>, 6). Повторим опять, в чем смысл таинства. Как там одни змеи кусают, а другая вешается на кресте, так и здесь — все согрешили, а один за всех распинается. Вот тебе второй образ.<br /> Смотри еще и на третий. «<i>При словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело»</i> (<a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Для чего вешается на кресте медная змея? Чтобы сделать безвредными укушения змей. Итак, одно распинается, а другое лишается действия. Не усматриваешь ли просвет истины? Не прозреваешь ли как бы чрез покров силу домостроительства? Пригвождена ко кресту змея, чтобы стали бездейственны укушения змей; пригвожден ко кресту Христос, чтобы упразднились действия демонов. Одна змея водружается, и другие змеи лишаются силы; один — Христос — пригвождается на кресте, и другие — демоны — упраздняются. И как там образ видимой змеи сделал безвредными укуше­ния змей, так и здесь умерщвление Христа было умерщвле­нием смерти и упразднением демонов. Вот почему Спаситель справедливо прилагает этот образ к Себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово о змее, повешенном на кресте Моисеем в пустыне, и о божественной Троице</i></span></div><br />* * *<br />Спаситель знал, что крест — спасение людей, и подъятие Его на древо уловит всю вселенную. Поэтому, говорит: <i>«аще аз вознесен буду», т. е., -\"если буду распят на кресте», — «всех привлеку к Себе»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). Будь внимателен, прошу. «Вознесен буду» — что такое? Если Он сам не объяснит этого изречения, то я не могу установить смысл. Спаситель говорить Никодиму: <b>«И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную»</b>. Что же значит эта загадка? В пустыне некогда иудейский народ роптал за манну и, поправ эту с неба данную пищу, пожелал трапезы египетской, и говорил: <i>«мы вспомнили котлы с мясом, которое ели в Египте»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказали им сыны Израилевы: о, если бы мы умерли от руки Господней в земле Египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! ибо вывели вы нас в эту пустыню, чтобы всё собрание это уморить голодом.</span></span>Исх. 16:3</a>); и были предпочтены египетские котлы небесной манне. Что же Бог? Так как был отвергнут хлеб небесный, Он посылает на народ смертоносных змей; змеи их жалили, и они умирали. И не другой какой зверь был послан — не лев, не медведь — но змеи. Так как в начале Бог сказал змею: «<i>будешь есть прах во все дни жизни твоей» </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span></span>Быт. 3:14</a>), то Он против ядущих манну и ропщущих послал этого зверя, ядущего и неропщущего. Он послал ядовитого змея; его ужаление сопровождалось смертью. Они умоляют Моисея, Моисей умоляет Бога, Бог обещает исцеление ранам; Он мог прогнать змей словом, но оставляет это бедствие, и дает исцеление:<i> «Сделай медного змея, и укрепи его на древе при дверях скинии свидения, объяви сынам израилевым, и скажи: если кто-нибудь будет ужален змеем, пусть придет и обратится к этому змею, укрепленному на древе и, уверовав, будет жить»</i> (<a href=\"/bible-index/bible/?b=40&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span></span>Чис. 21:8</a>). Ужели нельзя было прогнать змей, нельзя было истребить, нельзя было исцелить словом? Но как слово Божие могло источить воду из скалы, скала же не раньше повиновалась, чем увидела знак креста, так и здесь: оно могло прогнать змей, но змеи не раньше были укрощены, чем увидели образ креста, умертвившего жало демонов. Почему же змея Он сделал образом Спасителя? Какое сходство между образом и змеем? Вот для памяти: когда будешь иметь дело с иудеями, или с некоторыми врагами, начинающими от Писания и восстающими против Писания, (оспаривающими), что ты получаешь спасение и благословение от распятого на кресте, так как написано: <i>«проклят пред Богом [всякий] повешенный [на дереве]» («проклят... всяк висяй на древе»)</i> (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>), — то тщательно вникай: если скажет иудей или другой враг церкви, выхватывая изречение из Писания и вооружаясь против Писания: «Как вы ожидаете благословения от Господа, распятого на кресте, когда Моисей ясно пишет, что «<i>проклят... всякий повешенный на древе»</i>, ты скажи ему: «Если читаешь Писание, понимай его; не чтение требуется, но понимание, как говорит Филипп евнуху: «<i>Разумеешь ли, что читаешь?»</i>, и он благоразумно: «<i>Как могу..., Господи, если кто не наставит меня?» </i>(<a href=\"/bible-index/bible/?b=510&c=8&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он сказал: как могу разуметь, если кто не наставит меня? и попросил Филиппа взойти и сесть с ним.</span></span>Деян. 8:30—31</a>). Если скажет: «Как ты ожидаешь благословения от распятого на кресте, когда написано: <i>«проклят... всякий повешенный на древе</i>», ты скажи ему: «А как сыны Израиля получили в пустыне благословение от змея, когда Бог в начале сказал: <i>«проклят ты пред всеми скотами земли</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span></span>Быт. 3:14</a>)? И змей проклят, и проклят всякий, висящий на древе. <br /> Не останавливайся на построении слов, но заметь разницу. Так как Спаситель намерен был принять на Себя проклятие, лежащее на мире, а первым проклятием было: «<i>прах ты и в прах возвратишься</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), то Он принял этот приговор на Себя (как говорит апостол: <i>«Христос искупил нас от клятвы закона, сделавшись за нас клятвою» </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), и наперед пользуется образом змея, и именно змея. Как у того медного змея были вид и образ змея, а яда и лукавства змея не было, так и Спаситель является во плоти под видом греха; эта плоть была греховной до него. Он принимает греховную плоть, и, сам не согрешив, взял грех мира: «<i>вот Агнец Божий, Который берет на Себя грех мира»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Так и Спаситель принял плоть, имеющую образ и истинную природу плоти, но не имеющую греха плоти: <i>«не сделал греха, и не было лжи в устах Его»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Что яд в змее, то коварство в человеке; о лукавых говорит Писание: «<i>яд аспидов на губах их, их уста проклятия и горечи полны</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Гортань их - открытый гроб; языком своим обманывают; яд аспидов на губах их.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Уста их полны злословия и горечи.</span></span>Рим. 3:13—14</a>; <a href=\"/bible-index/bible/?b=230&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> уста его полны проклятия, коварства и лжи; под языком - его мучение и пагуба;</span></span>Пс. 9:28</a>), <i>«языком своим льстят»</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо нет в устах их истины: сердце их - пагуба, гортань их - открытый гроб, языком своим льстят.</span></span>Пс. 5:10</a>). Как (опять повторю) у того змея были вид и образ змея, а яда и лукавства не было, так и в теле Спасителя был образ человеческий, а лукавства человеческого не было. Еще другое сравнение. Там жалят одни змеи, а другой за них страдает, потому что нужно было одного из жалящих взять и распять на кресте; жалящие отпускаются, а ни в чем не согрешивший распинался на кресте; кто не был причастен порче или гибели остальных змей, терпит пригвождение к дереву, так как он был образом Спасителя, — при всеобщей греховности людей никто из согрешивших за грешного не распинается, но безгрешный. Ты понял объяснение; вспомни слова Господа к Никодиму: <b>«И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную»</b>, — хорошо сказано: страдание считается унижением, Спаситель называет возвышением. Вся вселенная возвышена крестом; вся вселенная, долу лежащая, исправлена домостроительством креста. Поэтому <i>«Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда» («Господь воцарися, в лепоту облечеся;... ибо утверди вселенную»)</i> (<a href=\"/bible-index/bible/?b=230&c=92&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a>). Не сказал: «создал». Он создал в первый раз, а во второй раз исправил. «Так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб». Необходимо сослаться на свидетеля этого возвышения, (на) пророка ясно проповедующего, что возвышается Бог. Слушай блаженного Исайю, проповедующего об этом возвышении. Если и очень ясно он проповедует о страдании, в словах: <i>«как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен»; «взял на Себя наши грехи, и понес наши болезни» («и о нас болезнует»); «за грехи народа Моего пришел Я на смерть»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>, 7—8), — то, однако, в другом месте называет это страдание возвышением. Что он говорит? <i>«Воспевайте Господа, хвалите имя Его», возвещайте между язычниками славу Его, «ибо Он соделал великое» («яко высокая сотвори»). «Веселитеся и радуйтеся живущии в Сионе, ибо вознесся Святый Израилев посреди тебе»</i> (<a href=\"/bible-index/bible/?b=290&c=12&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойте Господу, ибо Он соделал великое, - да знают это по всей земле.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Веселись и радуйся, жительница Сиона, ибо велик посреди тебя Святый Израилев.</span></span>Ис. 12:5—6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против иудеев о медном змее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}