{"xml":"<p ><div>Но почему Он не сказал прямо: я буду распят, а отослал слушателей к древнему прообразу? Этим Он научает их, во-первых, что события древние имеют соотношение с новыми, что те не чужды для этих; во-вторых, что Он шел на страдание не против воли Своей, и кроме того, что и сам Он не потерпел от того никакого вреда, и многим даровано через то спасение. Действительно, чтобы кто не сказал: как могут верующие в Распятого спастись, когда и Он сам был одержим смертью? – вот Он приводит нас к древней истории. Если иудеи спасались от смерти, взирая на медное изображение змия, то, конечно, тем большее благодеяние могут получить верующие в Распятого. Распятие совершилось не по немощи Распятого и не потому, что восторжествовали над ним иудеи, а потому, что <i>«возлюбил Бог мир»</i> (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Вот почему одушевленный Его храм подвергся распятию: <b>«дабы всякий, верующий в Него, не погиб, но имел жизнь вечную»</b>. Видишь ли причину креста и спасение, от него происшедшее? Видишь ли соответствие между прообразом и истиною? Там иудеи спасаются от смерти только временной; а здесь верующие – от смерти вечной. Там повешенный змий исцеляет от укусов змей; здесь распятый Иисус врачует уязвления духовного змия. Там взирающий телесными очами получает уврачевание; здесь взирающий очами душевными освобождается от всех грехов. Там повешена медь, изображавшая подобие змия; здесь – тело Владыки, образованное Духом. Там змий кусал, змий и врачевал; так и здесь: смерть погубила, смерть и спасла. Но змий, который погублял, имел яд, а который спасал, не имел яда; то же опять и здесь: смерть погубившая имела грех, как змий – яд, а смерть Владыки была свободна от всякого греха, как медный змий – от яда. <i>«Он не сделал никакого греха, и не было лести в устах Его»</i> (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Это тоже, что говорит и Павел: «отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою» (<a href=\"/bible/?b=580&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою.</span></span>Кол. 2:15</a>). Как мужественный борец, подняв противника на воздух и бросив назем, одерживает блистательную победу, так и Христос низложил супротивные силы, в виду всей вселенной, и, уврачевавши уязвляемых в пустыне, быв повешен на кресте, освободил их от всех зверей. Но Он не сказал: подобает быть повешенным, а – вознесенным. Он употребил такое выражение, которое для слушателя могло быть более благоприятно и которое ближе подходило к прообразу.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}