{"xml":"<p ><div>Никодим еще долу вращается; еще человеческое понятие имеет о Христе и говорит о Нем, как о Пророке, не предполагая в Нем ничего особенного по знамениям. Вем, говорят, яко от Бога пришел еси учитель. Для чего же ты приходишь ночью и тайно к Тому, Кто говорит божественное и пришел от Бога? Почему не беседуешь с Ним открыто? Но Иисус и этого не сказал ему и не обличил его: <i>Он трости сокрушены не преломит,</i> говорит Писание, <i>и льна внемшася не угасит, не преречет, ни возопиет</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;</span></span>Ис. 42:3</a>; <a href=\"/bible-index/bible/?b=470&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;</span></span>Мф. 12:19</a>, 20); да и Сам Он говорит: <i>не приидох, да сужду мирови, но да спасу мир</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>). Никтоже может знамений сих творити, яже Ты твориши, аще не будет Бог с ним. Итак, Никодим выражает еще мысль еретическую, когда говорит, что Иисус совершает дела Свои при постороннем содействии и имеет нужду в помощи других. Что же Христос? Смотри, какое крайнее снисхождение! Он не сказал: Я нисколько не имею нужды в помощи других, но творю все Своею властию, потому что Я – истинный Сын Божий и имею одинаковую силу с Родившим Меня. Он не говорил этого, потому что это было еще недоступно для слушателя. Я всегда говорю, и теперь скажу, что Христос имел намерение в то время не столько открывать собственное достоинство, сколько убеждать, что Он ничего не делал против воли Отца. Поэтому в словах Он постоянно является кротким, а в делах – не так; но когда творит чудеса, то делает все со властию. Так Он говорит: <i>хощу, очистися</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: хочу, очистись.</span></span>Мк. 1:41</a>); <i>Талифа, востани</i> (<a href=\"/bible-index/bible/?b=480&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань.</span></span>Мк. 5:41</a>); <i>простри руку твою</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда говорит человеку тому: протяни руку твою. И он протянул, и стала она здорова, как другая.</span></span>Мф. 12:13</a>); <i>оставляютися греси твои</i> (<a href=\"/bible-index/bible/?b=490&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, видя веру их, сказал человеку тому: прощаются тебе грехи твои.</span></span>Лк. 5:20</a>); <i>молчи, престани</i> (<a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>); <i>возми одр твой, и иди в дом твой</i> (<a href=\"/bible-index/bible/?b=490&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - сказал Он расслабленному: тебе говорю: встань, возьми постель твою и иди в дом твой.</span></span>Лк. 5:24</a>); <i>тебе глаголю, душе нечистый: изыди из него</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус запретил ему, сказав: замолчи и выйди из него. И бес, повергнув его посреди <i>синагоги</i>, вышел из него, нимало не повредив ему.</span></span>Лк. 4:35</a>; <a href=\"/bible-index/bible/?b=490&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо <i>Иисус</i> повелел нечистому духу выйти из сего человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни.</span></span>Лк. 8:29</a>); <i>буди тебе якоже хощеши</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>); <i>аще вама кто речет что, речета, яко Господь ею требует</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</span></span>Мф. 21:3</a>); <i>днесь со Мною будеши в раи</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>); <i>слышасте, яко речено бысть древним: не убиеши… Аз же глаголю вам, яко всяк гневаяйся на брата своего всуе, повинен есть суду</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span></span>Мф. 5:21</a>, 22); <i>грядите по Мне, и сотворю вы ловца человеком</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a>). И во всех случаях мы видим великую власть Его. В делах никто не мог осудить Его за то, что происходило. Да и как это было возможно? Если бы слова Его не сбывались и не исполнялись сообразно Его повелению, то мог бы кто-нибудь из иудеев сказать, что повеления Его происходили от тщеславия; а так как все они исполнялись, то совершение событий невольно заграждало уста их. Что же касается до слов, то иудеи могли бы, по бесстыдству своему, обвинять Его в тщеславии.<br /><br />Так и теперь, в беседе с Никодимом, Он ясно не высказывает ничего высокого, но загадочным образом возводит его от унизительных мыслей, научая, что Он Сам по Себе силен творить чудеса, так как Отец родил Его совершенным, всесильным в Самом Себе и не имеющим ничего несовершенного. Но посмотрим, как именно Он это доказывает. <br /><br /> Никодим говорит: <b> равви, вем, яко от Бога пришел еси учитель; никтоже бо может знамений сих творити, яже Ты твориши, аще не будет Бог с ним</b>. Он думал, что, говоря так о Христе, он сказал нечто великое. Что же Христос? Показывает ему, что он еще не достиг и преддверия истинного ведения, не стоит даже и пред вратами его, но еще блуждает где-то вне Царствия – и он сам, и всякий, кто стал бы говорить таким образом; что еще не проник в истинное ведение тот, кто имеет такое понятие о Единородном. Что же именно говорит Христос?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}