{"xml":"<p ><div>Ведь Он пришел не судить и не истязать, а простить и отпустить согрешения их, подать им спасение через веру: почему же они убегали Его? Если бы Он, пришедши, воссел на судилище, то они могли бы иметь на это некоторое основание. Кто сознает в себе что-либо худое, тот обыкновенно избегает судьи; но к тому, кто прощает, преступники даже спешат. Итак, если Он пришел с прощением, им следовало поспешить к Нему, и особенно тем, которые сознавали в себе много грехов; так многие и сделали. Мытари и грешники, приходя к Иисусу, возлежали с Ним. Что же значат слова Его? Он говорит о тех, которые решились навсегда оставаться во зле. Сам Он пришел для того, чтобы оставить прежние согрешения и предостеречь от будущих. Но так как некоторые до такой степени изменились и ослабели к подвигам добродетели, что до последнего издыхания хотят оставаться во зле и не думают никогда отстать от него, то Христос, имея в виду таких людей, и обличает их. <br /><br />Христианство требует и православного учения и жизни доброй, но они, говорит Христос, боятся обратиться к нам, потому самому, что не хотят показать доброй жизни. Живущего в язычестве никто не станет обличать, потому что имеющий таких богов и празднества, подобно богам постыдным и достойным осмеяния, показывает и дела, достойные своего учения, а чтители Бога, живя беспечно, всех имеют для себя обвинителями и обличителями, – так досточтима истина и для врагов ее! Замечай же, с какою точностью Христос выражает то, о чем говорит. Он не сказал: сделавший злое не приходит к свету, но: делающий, то есть, делающий всегда; кто хочет всегда валяться к тине греха, тот и не хочет подчинять себя Моим законам и, вне их, безбоязненно блудодействует и делает все другое запрещенное. Приходя же ко Мне, он становится виден, как вор при свете. Поэтому-то он и избегает Моей власти. Действительно, можно и ныне слышать от многих язычников, что они потому не могут обратиться к нашей вере, что не могут оставить пьянства, блудодеяния и подобных пороков. Что же, скажешь ты, разве нет и христиан, худо поступающих, и язычников, проводящих жизнь в любомудрии? Что есть христиане, живущие худо, это и я знаю; а есть ли язычники, живущие добродетельно, этого я доподлинно еще не знаю. Ты не указывай мне на людей смиренных и честных от природы: это не добродетель! Укажи человека, который бы, испытывая сильное увлечение страстей, оставался любомудрым, а такого ты не найдешь (в язычестве). Если и обетование царства, угроза геенною и тому подобное едва удерживает людей в добродетели, тем менее люди, ни в чем этом не убежденные, могут преуспевать в добродетели. Если же некоторые из них и показывают вид добродетели, то делают это для славы. А кто это делает для славы, тот, когда только можно утаиться, не откажется удовлетворить своим злым пожеланиям. Но чтобы не показаться кому-нибудь любителями спора, согласимся, что между язычниками есть люди, хорошо живущие; это нисколько не противоречит нашим словам. Я говорю о том, что многократно бывает, а не о том, что изредка случается. <br /><br /> Но смотри, как Христос лишает их, и с другой стороны, всякого оправдания. Он говорит, что «<i>свет пришел в мир</i>». Искали ли, говорит, они его, трудились ли, заботились ли найти? Свет сам к ним пришел; однакож они и тогда не поспешили к нему. Если же и между христианами некоторые живут худо, то касательно этого заметим, что Христос говорит не о тех, которые стали христианами от рождения и приняли веру от предков (хотя нередко и они порочною жизнью уклонялись от правого учения); не об них, кажется, здесь говорится, но о тех, которые из иудейства или язычества должны были обратиться к правой вере. (Христос) показывает, что никто, находясь в заблуждении, не захочет обратиться к вере, если предварительно не предпишет самому себе доброй жизни, и никто не останется в неверии, если предварительно не решится навсегда оставаться злым. Не говори ты мне, что такой-то целомудрен и не верь; не в этом только состоит добродетель. Какая польза, имея эти качества, быть рабом суетной молвы, и, опасаясь стыда от своих друзей, оставаться в заблуждении? Это не значит жить добродетельно. Раб тщеславия не лучше блудника; даже делает гораздо большие и тягчайшие грехи, чем тот. Но укажи мне кого-нибудь между язычниками, который был бы свободен от всех страстей и не был причастен ни одному пороку: ты указать не можешь. И те, которые прославились у них великими делами и презирали, как говорят, богатство и роскошь, те-то наиболее раболепствовали славе человеческой; а это – причина всех зол. В таком состоянии оставались и иудеи. Поэтому, обвиняя их, Христос и говорил: «<i>как вы можете веровать, когда друг от друга принимаете славу</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>)? Но почему Христос не беседовал и не распространил об этом слова с Нафанаилом, которому засвидетельствовал истину? Потому, что он приходил ко Христу не с таким усердием (с каким Никодим). Никодим считал это для себя долгом и употребил на слушание беседы такое время, в которое другие отдыхали. Но Нафанаил приходил по убеждению другого. Впрочем, Христос не оставил без внимания и его; Он сказал ему; «<i>отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>). Никодиму же ничего подобного Он не говорил, а беседовал с ним об устроении нашего спасения и о жизни вечной, употребляя различную речь сообразно с душевным расположением каждого. Для Нафанаила, который и пророчества знал и был не так боязлив, довольно было услышать и это одно. А Никодиму, так как он был еще боязлив, Христос не открывал всего ясно, но потрясал его душу, чтобы страх истребить страхом, говоря, что неверующий осужден и что неверие происходит от порочной совести. Никодим много дорожил славою человеческою и думал о ней больше, чем о наказании. «<i>И из начальников многие</i>», сказано, «<i>уверовали в Него; но ради фарисеев не исповедывали</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>): в этом–то Христос и упрекает его и показывает притом, что неверующий в Него не почему–либо другому не верует, как потому, что ведет нечистую жизнь. Далее Он говорит: «<i>Я свет миру</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>); а здесь: «<i>свет пришел в мир</i>». Таким образом вначале Он говорил более прикровенно, а впоследствии яснее. Между тем Никодим был удерживаем славою народною; потому и не мог иметь столько смелости, сколько бы следовало. Будем же убегать тщеславия; эта страсть сильнее всех страстей. Отсюда любостяжание и сребролюбие; отсюда ненависть, вражда, распри. Желающий большего ни на чем остановиться не может; а желает он большего потому, что любит суетную славу. Скажи мне, для чего многие окружают себя множеством евнухов, толпою слуг и таким блеском? Не по нужде, а для того, чтобы люди, встречающиеся с ними, были свидетелями этого неуместного блеска. Итак, если мы отсечем эту страсть, то вместе с головою истребим и остальные члены этого зла, и тогда уже ничто не воспрепятствует нам жить на земле, как на небе. Тщеславие не только влечет ко злу своих пленников, но вкрадывается и в добродетели; и если не может лишить нас их; то делает нам большой вред в самой добродетели, принуждая переносить труды, а лишая плодов. Зараженный тщеславием, — постится ли, молится ли, творит ли милостыню, — лишается своей награды. Какое же несчастье может быть больше того, как, изнуряя себя вотще и понапрасну, подвергнуться осмеянию и лишиться горней славы? А желающему той и другой славы невозможно получить той и другой вместе. Правда, можно достигнуть и той и другой славы, но только в том случае, если будем желать не обеих, а одной — славы небесной. А кто жаждет и той и другой, тот не может получить той и другой вместе. Итак, если хотим достигнуть славы, будем убегать славы человеческой, а желать той одной славы — от Бога. Таким образом можем приобрести и ту и другую славу, чего и да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу со Святым Духом слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}