{"xml":"<i>Чудотворения</i> (<b>ενεργηματα δυναμεων</b>). Здесь Ап. разумеет более широкое дарование, именно способность совершать всякие чудесные действия на пользу Церкви - воскрешать мертвых, изгонять бесов, карать чудесными наказаниями неверующих, спасать находящихся в смертной опасности. - <i>Иному пророчество</i> (<b>προρητεια</b>). Это не иное что как речь, в которой вдохновенный христианин, для назидания Церкви, говорит об открытых ему Св. Духом тайнах прошедшего и будущего Церкви Христовой, в тоже время выясняя и многое из явлений современной ему жизни. Такими речами пророков жизнь церковная оживлялась и возвышалась. Многие члены Церкви находили в этих речах успокоение от тревог и утешение в печалях (<i>Ср.</i> <a href='B:530 14:3'>1Кор 14:3</a>). - <i>Различение духов</i> (<b>διακρισις πνευματων</b>). Под <i>духами</i> здесь Ап. разумеет вообще людей, находящихся в состоянии восторга, вдохновения, которое могло быть результатом воздействия на дух человеческий Духа Св., но могло иногда возникнуть и из других причин (напр., из самовнушения или под влиянием бесовской силы). Поэтому духи или вдохновенные люди, выступавшие в богослужебных собраниях, нуждались в особом контроле; этот контроль, конечно, могли производить все христиане, пользуясь признаками истинного вдохновения, указанными Апостолом в ст. 3-м, но в затруднительных случаях распознавать духов могли только люди, получившие для этого особую благодать Св. Духа. - <i>Разные языки</i> - точнее: <i>роды языков</i> (<b>γενη γλωσσων</b>). Этот дар доселе возбуждает недоумение в толкователях Св. Писания, которые употребляют все усилия к тому, чтобы разгадать его сущность. 1) Одни понимают выражение: <i>роды языков</i> в смысле указания на устарелые, необычные выражения, которыми пользовался в своей речи человек вдохновенный; 2) другие видят в <i>этих родах</i> разные говоры одного и того же греческого языка; 3) иные - преимущественно древнецерковные-толкователи объясняли это выражение как обозначение дара говорить на одном или нескольких иностранных языках. Этот дар - говорили означенные толкователи - был особенно полезен в те времена, когда проповедникам Евангелия приходилось выступать с своею проповедью пред разными иноплеменными народами. <p/>Таким образом этот дар, отожествляют с тем, какой все верующие, собравшиеся в сионской горнице, получили в день сошествия на них Св. Духа, когда они стали говорить <i>разными языками</i> (<a href='B:510 2:2'>Деян 2:2</a>). Но с таким мнением едва ли можно согласиться. К чему, прежде всего, было бы даже проповедникам Евангелия иметь такой дар? С двумя языками - греческим и латинским - они смело могли идти в любую провинцию римской империи, не опасаясь того, что они останутся непонятыми. Потом, какую пользу принес бы этот дар Церкви коринфской, где, по-видимому, он проявлялся с особою силою и очень часто на богослужебных собраниях христиан? Поняли ли бы коринфяне, если бы кто-нибудь из их сограждан вдруг заговорил на китайском или индийском языке? Затем, при таком предположении было бы невозможно объяснить, почему Ап. не сказал просто: <i>языки</i>, а употребил выражение: <i>роды языков</i>. Еще более неубедительным является первое мнение, потому что в церковной общине г. Коринфа, состоявшей преимущественно из людей необразованных, едва ли можно предполагать знакомство с архаизмами и провинциализмами. Да и мог ли вдохновенный христианин, не отдававший сам себе ясного отчета в том, что он говорит (<a href='B:530 14:14'>1Кор 14:14</a>), подбирать намеренно, в речи своей, такие вышедшие из употребления выражения? То же самое можно сказать и по поводу второго мнения. - Из новейших взглядов на этот дар заслуживают внимания два: первый взгляд (Godet) видит в <i>родах языков</i> речь, созданную непосредственно Самим Духом Святым. В этой речи выражал говоривший свои чувства, охватившие его душу, когда в нем утвердилось сознание своего усыновления Богу, когда он почувствовал себя спасенным. Эта речь представляла собою нечто среднее между пением и разговором, была похожа на так называемый речитатив... Но и этот взгляд не объясняет нам, каким образом такая речь могла служить знамением для неверующих (<a href='B:530 14:22'>1Кор 14:22</a>), и потом, зачем бы при такой речи понадобился для слушателей ее истолкователь? (<a href='B:530 14:13'>1Кор 14:13</a>). По другому взгляду (свящ. Фивейский), выражение <i>роды языков</i> имеет значение <i>гимнологическое</i>. Слово <i>род</i> есть музыкально-гимнологический технический термин, равно как и слово <i>язык</i> в В. и Н. Завете имело гимнологическое значение и употребление. <p/>Таким образом Ап. указывает здесь на способность воспевать хвалы Богу в самых разнообразных тонах и формах... С таким взглядом едва ли можно согласиться опять в силу того соображения, что он не объясняет, почему дар языков был <i>знамением для неверующих</i> и почему гимны, псалмы и прочие музыкальные произведения, если таковые здесь разумеются, получили это странное название <i>языков</i> (<b>γλωσσων</b>). Из всего сказанного видно, что ни одно из существующих объяснений рассматриваемого дара не имеет убедительности <SMALL>[Некоторые пояснения об этом даре - <i>см.</i> <i>примечание</i> в конце ХІІ-й главы].</SMALL> Точно также нельзя с большею или меньшею вероятностью сказать, что такое был дар <i>истолкования языков</i> (<b>ερμηνεια γλεσσων</b>). Несомненно только, что <i>истолкователь</i>, благодаря воздействию Духа Св., мог проникать в <i>тайны</i>, о коих говорил обладавший даром языков, и передавать содержание его речи слушателям. - Что касается того вопроса, под какие классы можно подвести все упомянутые в 8-10 стихах девять духовных дарований, то и этот вопрос разрешить едва ли возможно. Все попытки толкователей, сделанные в этом направлении, не дают удовлетворительного объяснения. Замечается только, что сходные дары у Апостола поставлены рядом, а именно: 1) слово мудрости и слово знания; 2) вера, дары исцелений, чудотворения; 3) пророчество, различение духов; 4) разные языки, истолкование языков."}