{"xml":"Перечисляя разные дарования и должности, существующие в Церкви вселенской, Апостол хочет этим показать, что все эти дарования и должности имеют свое высокое значение, потому что они явились в жизнь по воле Божией. Впрочем, одни из них имеют более высокое значение, другие - менее высокое. - <i>Во-первых</i>. Несомненно, что Ап. этим прибавлением хотел сказать, что апостольство - есть первое по важности служение в Церкви. За ним следуют еще два важных служения, второе и третье: пророчество и учительство. Прочие служения и дары он уже не отмечает счетом, показывая этим, что они не стоят на одном уровне с первыми тремя. - <i>Апостолами</i>. Под именем <i>Апостол</i> здесь нужно понимать такого христианина, который принимал участие в основании той или другой частной Церкви. Таковы были, <i>напр.</i>, Иаков, Варнава, Сила, Тимофей, Tит и др. благовестники (<i>ср.</i> <a href='B:510 14:4,14'>Деян 14:4,14</a>; <a href='B:520 16:7'>Рим 16:7</a>). Что здесь Ап. имеет в виду апостольство как постоянное учреждение, существовавшее и по смерти 12-ти Апостолов Христовых, это видно из того, что Ап. говорил здесь не о Христе, избравшем Себе 12 и 70 учеников, а о Боге, Который поставил Апостолов. Из памятника древне-церковной письменности, известного под названием \"Учение 12-ти Апостолов\" видно, что апостольство продолжало существовать и во 2-м веке, когда появилось это произведение. - <i>Пророками</i>. Это такие люди, которые получали откровения, какие Бог признавал нужными для христианской Церкви. Речи этих людей, произносившиеся обыкновенно в богослужебных собраниях, на которых пророки удостаивались откровений, служили к разъяснению положения, в каком находились христиане, и внушали христианам мужество в виду надвигавшихся гонений. Служение древнейших из этих пророков имело значение не для одной какой либо Церкви, а для всего христианства (<a href='B:510 13:1'>Деян 13:1</a> и <a href='B:510 15:32'>Деян 15:32</a>). В некоторых местах посланий Ап. Павла они почти отождествляются с Апостолами (<a href='B:560 2:20'>Еф 2:20</a> и <a href='B:560 3:5'>Еф 3:5</a>), с которыми вместе они основывали Церкви. Этот дар, как и апостольство, упоминается в \"Учении двенадцати Апостолов\" и, следов., продолжал существовать во 2-м в. - <i>Учителями</i>. Это были люди, которые имели дар излагать учение веры в спокойной связной речи и давать практические советы христианам. Это служение было более привязано к определенному месту, чем служение пророков, как видно из того, что оно в посл. к Ефесянам поставлено в тесной связи с служением пастыря (<a href='B:560 4:11'>Еф 4:11</a>), которое, конечно, имело отношение только к отдельным Церквам (<a href='B:510 20:28'>Деян 20:28</a>). - <i>Силы чудодейственные - дары исцелений</i> - <i>см.</i> <a href='B:530 12:10'>1Кор 12:10</a>. - <i>Вспоможения</i>. Это - различные виды помощи нуждающимся, больным, странникам, иначе сказать - служение диаконов и диаконисс. - <i>Управления</i>, - т. е. должности людей, которым было поручаемо наблюдать за внешним порядком в Церкви, главным же образом, забота о богослужебных местах. Эта обязанность первоначально лежала, по всей вероятности, на епископах и пресвитерах, каковые оба служения прежде не разделялись (<a href='B:570 1:1'>Флп 1:1</a> - толков. <i>Иоанна Злат., Феодорита</i>). - <i>Разные языки</i>. Ап. ставит этот дар в самом конце, для того чтобы показать коринфянам, увлекавшимся этим даром, что он имеет в церковной жизни не особенно важное значение. Вывод, какой может быть сделан из этого перечисления даров и служений, ясен: не должно пренебрегать ни одним даром или служением только потому, что он не имеет в себе особого блеска."}