{"xml":"Теперь, в христианстве, нечего бояться этого бесовского влияния. Нельзя думать, чтобы христиане, восторженное состояние которых могло напоминать коринфянам о восторге языческих прорицателей, сделались игрушкой в руках бесовской силы. Никто, ведь, из говорящих в Духе Божием в богослужебном собрании, <i>не произнесет анафемы на Иисуса</i> - нечего бояться, что бесовская сила побудить к этому говорящего в Духе Божием. С другой стороны не следует презирать тех учителей веры, которые в простых словах исповедуют в Церкви Божественное достоинство Иисуса Христа. Хотя они и не находятся в таком восторженном состоянии, в каком находились говорившие в Духе Божием разными языками, однако и они побуждаются к этому исповеданию Духом Святым. <p/>Таким образом коринфяне могут быть спокойны, видя такой сильный приток духовных дарований в Церкви, а с другой стороны, они должны научиться ценить всякое исповедание Христа, даже и не облеченное в те блестящие формы, в какие была облечена речь говоривших в Духе Божием разными языками. - <i>Потому</i>, т. е. в виду, сопряженных с появлением духовных дарований в Церкви, воспоминаний о речах языческих прорицателей. - <i>Говорящий в Духе Божием</i>, т. е. находящийся в состоянии духовного восторга, когда утрачивается почти воля и самосознание. - <i>Анафемы на Иисуса</i>, т. е. не скажет, что имя Иисуса должно изгладиться из памяти человечества. Слово <b>αναθεμα</b> у LXX и в Новом Завете обозначает предмет, который Богом обречен на уничтожение. (<a href='B:50 25:1'>Втор 25:1</a> <a href='B:550 1:8'>Гал 1:8</a>). Ап. говорит об анафеме <i>на Иисуса</i>, а не <i>на Христа</i> - потому, что имеет здесь в виду возможную <i>напр.</i> в собраниях иудеев речь какого-нибудь фанатика-еврея о Христе. Такой фанатик, конечно, называл Христа просто <i>Иисусом. - Назвать</i> - в смысле: <i>исповедать</i> - исповедать от всего сердца и с полным убеждением, подобно диакону-первомученику Стефану, исповедавшему Иисуса - Господом. (<a href='B:510 7:59'>Деян 7:59</a>)."}