{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Умираяй</b> (умерший) <b>праведник остави раскаяние</b> (сожаление), <b>удобна же бывает и посмеятельна нечестивых погибель.</b> <br />Счастлив по смерти праведник, человек, который жил богобоязненно, не делал зла ближнему, а делал всем добро. О его смерти будут жалеть все, не только уважавшие и любившие его при жизни, но и не ценившие его по достоинству при жизни. Смерть его примирит с ним даже недоброжелателей и недругов его. Я они будут жалеть, что не отдавали ему справедливости при жизни и постараются загладить свою вину пред ним молитвами о душе его и добрым о нем пред всеми воспоминанием. Но горе нечестивому, Бога не боявшемуся и людей обижавшему! Его благосостояние непрочно. Погибель его бывает удобна, т.-е. внезапна. С ним случается тоже, что сказано Христом в притче о богаче, мечтавшем по случаю обильнаго урожая на своих полях зажить во всяком довольстве и веселии. Мечтам его не суждено сбыться. <i>«Безумне, в сию нощь душу твою истяжут от тебе, а яже уготовал еси, кому будутъ?»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>) Тоже говорит псалмопевец о судьбе нечестивца: <i>«Видех нечестиваго превозносящася и высящася, якоже кедры ливанския, и мимо идох, и сене бе, и взысках, и не обретеся место его»</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;</span></span>Пс. 36:35</a>, 36). Умирают нередко и праведники кончиною внезапною; но какова бы ни была их смерть, о них все будут жалеть. О погибели же нечестивых не жалеют: она бывает посмеятельна, о ней радуются особенно обиженные ими. Пока жив нечестивый, его боятся и показывают притворное к нему уважение все, сколько-нибудь зависящие от него. Смерть дает им возможность свободно высказывать чувства презрения и негодования, от выражения которых они удерживались при жизни его.<br /></div></p>"}