{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Совершенство правых</b> (правдивых) <b>наставит их, и поползновение отрицающихся пленит их</b> (лукавство вероломных разорит их)<br /> Желание себе благополучия свойственно всем, но не все идут к нему одинаковыми путями: одни следуют путем <i>совершенства,</i> т.-е. безукоризненнаго в нравственном отношении поведения; другие прибегают к лукавству, неразборчивы в средствах для своего обогащения и возвышения, не пренебрегают средствами безчестными, обманом и ложью. К чему же приводит поведение тех и других? — <i>Совершенство</i>, т.-е. непорочность одних, правдивых, <i>наставляет их</i> на путь, прямо ведущий к благополучию, — а лукавство других, <i>вероломных</i>, обещающее им всякие успехи в их делах, доводит их до разорения. Господь споспешествует одним и наказует за лукавство других. <br /><b>Не упользуют имения в день ярости: правда же избавит от смерти.</b> Под имениями, которыя <i>не упользуют в день ярости,</i> т.-е. гнева Божия, разумеются имения нажитыя лукавством (слич. <a href=\"/bible/?b=240&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не доставляют пользы сокровища неправедные, правда же избавляет от смерти.</span></span>Притч. 10:2</a>). Долготерпеливый Господь не спешит наказанием лукавых, ожидая от них раскаяния и исправления; но тем строже и безпощаднее поступит с нераскаянными, когда наступит день ярости, день отмщения. От сей беды спасает правда. Но если и ревнителей правды, добродетели, постигают беды и напасти, они не падают под тяжестию их. Они с покорностию и смирением принимают их от руки Господней и не оставляют своей правды среди постигших их зол; и вот эта-то правда, эта непреклонная верность их закону Божию, долгу совести, спасает их от смерти, — отвращает от них погибель, и они подобно Иову сугубо награждаются за свое терпение.</div></p>"}