{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div><i>Земля</i> эта - весь мир, в котором мы, будучи разбросанными и рассеянными, приносим Господу плод добрых дел. Но, может быть, ты спросишь меня: если земля - это мир, то кто же тот <i>горшечник</i>, который миром владеет. Если не заблуждаюсь, <i>горшечник</i> - это Тот, Кто сосуды наших тел сделал из глины. Писание о Нем говорит: <i>И создал Господь Бог человека из праха земного</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). <i>Горшечник</i> - Тот, Кто теплом собственного дыхания оживил вязкую глину нашего тела и закалил огнем воедино жидкую и земную субстанцию его.<br />Горшечник, говорю я, - Тот, Кто собственными руками сформировал нас в жизнь и Кто заново формирует нас во славу через Христа. Апостол говорит: <i>Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Иначе, мы, которые из нашего прежнего состояния рассыпались на куски из-за наших преступлений, восстанавливаемся вторым рождением через любящую доброту этого <i>горшечника.</i> Мы, пораженные смертью за преступление Адама, восстаем через милость Спасителя. Точно об этом <i>горшечнике</i> говорит блаженный апостол: <i>Изделие скажет ли сделавшему его: «зачем ты меня так сделал»?</i> - а также: <i>Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного употребления, а другой для низкого?</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного <i>употребления</i>, а другой для низкого?</span></span>Рим. 9:20-21</a>). Ведь из той же глины нашего тела Бог уготавливает одних людей для Царства за их заслуги, а других - для наказания.<br />Земля этого <i>горшечника</i>, тем самым, выкуплена была кровью Христа для <i>странников</i>. Для странников, говорю я, не имевших ни дома, ни страны, разбросанных изгнанниками по всему миру, кровью Христа обретается покой, чтобы не имевшие никакого имения на земле имели место погребения во Христе. Кто же, скажем мы, эти <i>странники</i>, как не преданные христиане, которые, отказываясь от мира и не имея никакого владения в мире, покоятся в крови Спасителя? Ибо христианин, не владеющий миром, владеет Спасителем. Христово место погребения обетовано странникам, и тот, кто хранит себя от плотских грехов как странник и чужестранец, удостоится Христова упокоения. Ведь что такое место погребения Христа, как не упокоение христианина? Итак, мы странники в этом мире, мы пребываем в этой жизни как гости, как говорит апостол: <i>водворяясь в теле, мы устранены от Господа </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, -</span></span>2 Кор. 5:6</a>). Итак, я говорю, мы - <i>странники</i>, и место для погребения куплено для нас кровью Спасителя. <i>Мы погреблись с Ним</i>, говорит апостол, <i>крещением в смерть</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>). Крещение, тем самым, и есть место погребения Христа для нас; в нем мы умираем для греха, погребаемся для дел зла и восстаем для обновленного младенчества, отказываясь от ветхого человека в нас ради нового рождения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 59.3—4.<br />Сl. 0219а, 59.38</div>.</div></p>"}