{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><i>И глаголаху на Него архиерее много</i> (<a href=\"/bible-index/bible/?b=480&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И первосвященники обвиняли Его во многом.</span></span>Мк. 15:3</a>). Синедрион по прежнему глух к голосу правды, по прежнему остается с кровавою решимостию против Иисуса. — Члены его с жаром злости говорили против Иисуса, чтобы заставить Пилата — не освобождать Его от суда. Св. Лука, показывая содержание того, что говорили теперь об Иисусе враги Его, говорит: «<i>говорили, что Он возмущает народ по всей Иудее, начиная от Галилеи» </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они настаивали, говоря, что Он возмущает народ, уча по всей Иудее, начиная от Галилеи до сего места.</span></span>Лк. 23:5</a>).<br />Тогда, как Синедрион осыпал Иисуса клеветами, Иисус Христос стоял покойный и безмолвный. Эта разность положении обвинителей и обвиняемаго сама по себе была поразительна. — «<b>Что же ты не отвечаешь? Видишь, как много против Тебя обвинений?» </b>сказал Пилат. <b>«Иисус все ничего не отвечал, так что Пилат дивился»</b> (<a href=\"/bible-index/bible/?b=480&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат же опять спросил Его: Ты ничего не отвечаешь? видишь, как много против Тебя обвинений.</span></span>Мк. 15:4</a>, 5). Молчание Иисуса было естественно. Слова Иудеев были слова без доказательств; оне не стоили ответа, после того, что известно было клеветникам и Пилату об Иисусе (<a href=\"/bible-index/bible/?b=500&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего.</span></span>Ин. 18:20</a>). — Пилат понял значение молчания Иисусова и дивился как спокойствию, так и уму Его, ясным и при встрече с бурею злобы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 9 (39)</i></div></div></p>"}