{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Вслед за Иисусом от Ирода к Пилату явился и Синедрион. — Как ни приятно было самолюбию Пилата видеть со стороны Ирода уважение: но Пилат чувствовал, что хитрость его не помогла ему, а оставила его в затруднениях прежних. — Что делать ему с гордым Синедрионом? Что делать ему с невинностию Иисуса? Он объявляет Синедриону, что по его дознанию, произведенному в присутствии Синедриона, Иисус Христос оказался невинным, и суд Ирода также не нашел его достойным смерти; мне остается, прибавил Пилат, наказать Иисуса и отпустить. — Синедрион молчал и Пилат понимал, что Синедрион совсем не того ожидает (<a href=\"/bible-index/bible/?b=490&c=23&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пилат же, созвав первосвященников и начальников и народ,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> сказал им: вы привели ко мне человека сего, как развращающего народ; и вот, я при вас исследовал и не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Ирод также, ибо я посылал Его к нему; и ничего не найдено в Нем достойного смерти;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> итак, наказав Его, отпущу.</span></span>Лк. 23:13—16</a>). Значит, борьба слабостей с совестию для Пилата не решена. Он обращается к другой мере. — Народ ожидал от Пилата, что для праздника Пасхи префект простит одного из преступников (<a href=\"/bible-index/bible/?b=480&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И народ начал кричать и просить <i>Пилата</i> о том, что он всегда делал для них.</span></span>Мк. 15:8</a>). И вот Пилат предлагает народу выбрать одного из двух, Варавву или Христа Иисуса. По всему видно, что Пилату хочется освободить Иисуса, — он убежден, что Иисус отдан суду только завистию (<a href=\"/bible-index/bible/?b=480&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо знал, что первосвященники предали Его из зависти.</span></span>Мк. 15:10</a>). За чем же у Пилата одно желание добра и нет дела? За чем одно знание правды и нет твердой зашиты правде? За тем, что в душе его нет искренней любви к правде, — за тем, что любовь к миру заглушала в нем голос совести. Пилат изменил правде и тем, что, объявляя Синедриону свое убеждение в невинности Иисуса, вопреки убеждению обещал наказать невиннаго Иисуса. Он далеко зашел по дороге лжи и неправды, когда, признавая невинность Иисуса Христа, выставляет Его наравне с Вараввою. Кто такой Варавва? Бунтовщик и разбойник (<a href=\"/bible-index/bible/?b=490&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Ирод также, ибо я посылал Его к нему; и ничего не найдено в Нем достойного смерти;</span></span>Лк. 23:15</a>), сидевший в темнице вместе с другими мятежниками, которые во время мятежа сделали убийство (<a href=\"/bible-index/bible/?b=480&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда был в узах <i>некто</i>, по имени Варавва, со своими сообщниками, которые во время мятежа сделали убийство.</span></span>Мк. 15:7</a>). — И с таким-то злодеем Пилат сравнивает невиннаго Иисуса! И что за расчет у Пилата? Он не думал, чтобы могли предпочесть явнаго злодея невинному Иисусу? Так. Но судья ли он? Представитель ли он Кесаря? Нет. Он сам снял с себя права свои и отдал их в чужия руки. И кому он передал права свои? Черни! Гордый Римлянин падает глубже и глубже. Ах! И теперь уже можно предвидеть, что Пилат и Каиафе будет другом, как сдружился с Иродом. Видно уже, что грешники всех родов и званий становятся против Иисуса Христа, — злобные лицемеры и безстыдные саддукеи, людп сильнаго характера и люди разслабленные развратом, представители могущественнаго Рима и представители слабой царской власти, образованные и необразованные, воины и слуги. И народ явится на стороне врагов Иисуса, тот народ, который недавно в восторге кричал Ему: <i>осанна</i>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 11 (41)</i></div></div></p>"}