{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Они отправятся теперь к Пилату и станут обвинять Иисуса именно как врага Кесарю, как Царя иудейскаго. Чем же уверился Синедрион в справедливости такого мнения о назорейском Учителе? Свидетельствами? Но ни в частном, ни в полном собрании Синедриона не слышим таких свидетельств. Собственным отзывом Иисуса? И того нет. В полном собрании Синедриона Иисус не хотел и говорить с Синедрионом, что Он есть Мессия; Он сказал им только, что Он есть Сын Божий. Итак Синедрион осуждает без суда. Как это странно! Как это страшно!<br /><i>И воставше все множество их, ведоша Его к Пилату </i>(<a href=\"/bible/?b=490&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И поднялось все множество их, и повели Его к Пилату,</span></span>Лк. 23:1</a>), <b>связавше Его</b> (<a href=\"/bible/?b=480&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Немедленно поутру первосвященники со старейшинами и книжниками и весь синедрион составили совещание и, связав Иисуса, отвели и предали Пилату.</span></span>Мк. 15:1</a>).<br />Синедрион не останавливается ничем, продолжает писать себе суд. По приговору полнаго Синедриона, невиннаго Иисуса, делавшаго одно добро Иудеям, ведут в оковах к Пилату, для суда уголовнаго. Почему же к Пилату? Не легко было для гордости Синедриона, а не мог он сам предать смерти Иисуса, надобно было «передать Его верховному судье, префекту»<a href=\"#661582_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В настоя­щем случае гордость Синедриона страдала и от уни­жения пред язычником префектом; страдала еще и от того, что не надеялись, чтобы Пилат легко согла­сился утвердить кровавый приговор Синедриона. Как ни велика была злость Каиафы против Учителя назорейскаго, Синедрион чувствовал слабость обвинений сво­их против Иисуса. Чтобы придать силы несправедли­вому делу, по крайней мере, внешнею обстановкою его, положено явиться к Пилату в полном составе Синедриона; «первосвященники и старшины народа и книж­ники» отправились к Игемону (<a href=\"/bible/?b=480&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Немедленно поутру первосвященники со старейшинами и книжниками и весь синедрион составили совещание и, связав Иисуса, отвели и предали Пилату.</span></span>Мк. 15:1</a>. <a href=\"/bible/?b=490&c=22&i=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> И как настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион</span></span>Лк. 22:66</a>, <a href=\"/bible/?b=490&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И поднялось все множество их, и повели Его к Пилату,</span></span>Лк. 23:1</a>).<br />Слава долготерпению Твоему Господи! Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661582_1\" class=\"note-item\" href=\"#661582_1\">1</a> Иероним. Comm. ad. h. 1</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 8 (38)</i></div></div></p>"}