{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Вот одна из этих искр: он умывает руки перед народом, говоря: <b>невиновен я в крови праведника сего</b> (стих 24). — Но все же, одно ясно и очевидно: перед римским мерилом правды, перед римским правосознанием, — Иисус — праведник, Иисус невиновен, Иисус не заслуживает смерти. Но что же это такое, ради чего римское правосознание осуждает на смерть Богочеловека, праведника, Бога? — Это помраченность совести, болезненность сердца, расслабленность воли, опоганенность ума у римского человека, и любого человека вообще. Это та греховность и прагреховность рода человеческого, которая осуждает на смерть всякое добро, а прежде всего Верховное Добро, Вседобро = Бога. Она работает, действует в человеческом сознании и совести как что-то самое внутреннее и самое близкое. Это та сила греха, которая непреодолимо действует в каждом человеке, от первого до последнего, от самого великого до самого малого. Действует и тогда, когда разбужденное сознание и совесть этого не желает. Она живет во всем человеческом. В этом отношении апостол Павел говорит всю истину о всех, исповедуется от имени всех людей и каждого человека, когда заявляет: <i>«Не то делаю, что хочу, а что ненавижу, то делаю. А потому уже не я делаю то, но живущий во мне грех. Добра, которого хочу, не делаю, а зло, которого не хочу, делаю. Если же делаю то, чего не хочу; уже не я делаю, но живущий во мне грех</i>» (<a href=\"/bible/?b=520&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span></span>Рим. 7:15</a>, 17, 19, 20).<br /><br />Пилат мог бы всем существом своим подписаться под этим заявлением, только если бы он по-павловски пробудился для истины о человеке и роде человеческом, и рассмотерл бы ее в ее страшной серъезности. Во всяком случае, Пилат совершает зло, которого не хочет, а не совершает добро, которого хочет. В этом и заключается вся его ответственность, что он сознательно находится в рабстве такой неправде. Поэтому лекарство от этой болезни не в человеке, не в людях, но в Богочеловеке. Ибо только Он имеет для этого и лекарство, и любвовь, и силу.<br /><br />Вожди еврейского народа состязаются с Пилатом в — неправде и преступлении. Перед их грехолюбивой совестью еще раз встает во всей полноте проблема Богочеловека Иисуса. Ставит ее Пилат, вводя в драму Иисусову разбойника Варавву. Дилемма ясна: или Богочеловек, или Варавва? Надо выбрать. И евреи сознательно и решительно выбирают Варавву, разбойника, между тем как Бога осуждают на смерть. Это еще одно свидетельство о бесконечной падшести и пропадшести человеческой природы. Свидетельство, исходящее от «избраннаго народа», а на противоположной стороне свидетелсьтво, исходящее от языческих народов. Их огреховленной совести не нужен Бог; да, греху не нужен Бог, ибо Он ему мешает, Он его уничтожает, ибо Он его убивает; поэтому грех всей силой восстает против Бога через все сознания и совести человеческие, огреховленные и одьяволенные, не хочет Бога: «нет Бога»; а если Он есть, надо Его стереть с лица земли, или убить. В этом вся теология демонизма человеческого, но так же и сатанинского.<br /> Бесконечно решительны евреи в своем грехолюбивом богоборчестве: весь народ сказал: <b>кровь Его на нас и на детях наших</b> (стих 25). И действительно, куда упала капля Его божественной крови, или тысячная, или миллионная часть одной капли, все души зажглись огнем и опустошились пожаром, ибо кровь Его святая — «<i>огнь поядающiй</i>». Да, Бог и Его пресвятая кровь — это «<i>огнь поядающiй</i>» (<a href=\"/bible/?b=650&c=12&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>). И еще: Варавва постоянно идет перед еврейским народом с тех пор, как избранник его. И все так же будет идти до тех пор, пока перед завершением земного мира «<i>остаток Израиля</i>» не спасется (<a href=\"/bible/?b=520&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Толкование на Евангелие от Матфея»</i></div></div></p>"}