{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Кровью называют осуждение на (пролитие) крови. Вот преступный голос! вот крайнее безрассудство! Они навлекают проклятие не только на себя, но и на детей своих. Но Христос принимает раскаявшихся и из них, и из детей их; и не только освобождает их от такого проклятия, но и удостаивает бесчисленных благ. Из числа их был и Павел, и безчисленное множество уверовавших потом в Иерусалиме.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Слепой народ, котораго не вразумила власть мерами должными, кричал в ответ Пилату: «кровь Его на нас и на детях наших». Народ дошел до того, что произнес на себя страшный приговор строгой правды, вызвал против себя и детей своих мщение Божия правосудия (<a href=\"/bible-index/bible/?b=30&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто будет злословить отца своего или мать свою, тот да будет предан смерти; отца своего и мать свою он злословил: кровь его на нем.</span></span>Лев. 20:9</a>, 12, 16. <a href=\"/bible-index/bible/?b=60&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и если кто-нибудь выйдет из дверей твоего дома вон, того кровь на голове его, а мы свободны [будем от сей клятвы твоей]; а кто будет с тобою в [твоем] доме, того кровь на голове нашей, если чья рука коснется его;</span></span>Нав. 2:19</a>. <a href=\"/bible-index/bible/?b=330&c=33&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и если кто будет слушать голос трубы, но не остережет себя, - то, когда меч придет и захватит его, кровь его будет на его голове.</span></span>Иез. 33:4</a>. <a href=\"/bible-index/bible/?b=350&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сильно раздражил Ефрем [<i>Господа</i>] и за то кровь его оставит на нем, и поношение его обратит Господь на него.</span></span>Ос. 12:14</a>). Слабый Пилат окончил тем, что решился сделать угодное слепому народу (<a href=\"/bible-index/bible/?b=490&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Пилат решил быть по прошению их,</span></span>Лк. 23:24</a>. <a href=\"/bible-index/bible/?b=480&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда Пилат, желая сделать угодное народу, отпустил им Варавву, а Иисуса, бив, предал на распятие.</span></span>Мк. 15:15</a>), — освободил отъявленнаго злодея, а не Иисуса Праведника (<a href=\"/bible-index/bible/?b=470&c=27&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие.</span></span>Мф. 27:24—26</a>. <a href=\"/bible-index/bible/?b=490&c=23&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и отпустил им посаженного за возмущение и убийство в темницу, которого они просили; а Иисуса предал в их волю.</span></span>Лк. 23:25</a>).<br />Слушатели мои! Это деяние Пилата примечательно по многим отношениям. — Главное здесь — невинность Господа Иисуса, признанная даже и Пилатом, невинность, оскорбленная одною наглостию страстей. Деяние Пилата указывает и на то, как слаба человеческая любовь к правде. Блюстители правды! молитесь, молитесь усердно Богу правды, чтобы Он давал вам видеть правду и облекал вас твердостию для выполнения дел правды. — Из примера Пилата вы можете видеть, что, в затруднительных случаях, готово небо помочь вам. — Только вы будьте внимательны к внушениям воли Божией, а не к воле слепых страстей. Деяние Пилата учит тех, кому поручена власть, действовать в своем кругу по совести чистой, действовать по правам своим со всею твердостию, чего бы то ни стоило. — Тяжело бывает спасать беззащитную невинность и наказывать сильнаго злодея, когда оглашает вас со всех сторон говор диких страстей и угрозы людей сильных богатством, именем, связями. Но власть на то и дана, чтобы полагать границы злу, а не давать ему простора ко вреду общества. Без борьбы не бывает победы, а за победу над злом ждет венец правды на небе. Тяжесть долга не по силам? Избирай одно из двух, — или возврати власть тому, кто вручил ее, или молись и теряй. Народу, всем подчиненным, деяние Пилата внушает: не берите на себя того, что не дано вам свыше; не судите о том, о чем должно судить начальство, не распоряжайтесь там, где должна распоряжаться власть. Иначе — вы возмутители против Бога, повелевшаго вам слушать и исполнять, а не судить и начальствовать. — Иначе легко быть может, что по внушению коварства, по увлечению не замечаемых в себе страстей, вы спасете разбойника и распнете Праведника и сами призовете на себя кровь невинности в слепоте своей. Правда.человеческая, правда не дальновидная, по временам возвещает голос, по видимому, в защиту прав человека, и говорит: права людей — равны. — Странная мечта! Пагубная мечта! Равны ли Пилат и народы иудейский, когда тот видел невинность Иисуса, а народ требовал невиннаго на казнь? Равны ли люди, когда один слеп, другой глух, третий и четвертый без руки или ноги? По деянию Пилата могут видеть, что мечты о равенстве людей и прав, ни на чем не основаны, ведут к замешательству дел, к безпорядкам, к бунтам, к злодеяниям и призывают грозный гнев Божий на непризванных судей.— Каждому из нас деяние Пилата говорят: не мешайся в дела чужия и суди себя самого. Иначе легко окажешься в числе людей, которые оправдывают Варавву я осуждают на смерть Праведника. Тебе ли знать, что у другаго на сердце? И кто тебя поставил судьею над ближним твоим? <i>Не судите, да не судими будете, говорит Господь </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). Если ты будешь смотреть на слабости других: то может быть вместе с Пилатом похвалишься чистотою рук твоих и сложишь вины твои на другаго. — Надобно смотреть на свою совесть и судить себя самого. Это долг твой и занятие самое полезное. Это долг твой; а легко ли выполнить его? Скоро ли дойдешь до того, чтобы верно судить о себе самом? Поучись и узнаешь, что, при множестве забот о своих грехах, не найдешь и времени заниматься толками о. других. Поучись и узнаешь, что много надобно внимания, труда, принуждения себе, много надобно времени, чтобы разсмотреть грехи твоего чувства, воображения, мысли, желания, намерения, языка, зрения, слуха, осязания. Поучись и узнаешь, что, хорошо зная свои слабости и проступки, не решишься бросать жесткий приговор делам другаго и верно будешь ценить тяжесть подвигов благочестия.<br />Благий Отец небесный! на каждом шагу мы немощны. Укрепляй нас силою Твоею, чтобы творили мы угодное Тебе! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 11 (41)</i></div></div></p>"}