{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Эту хламиду червленую Марк (<a href=\"/bible/?b=480&c=15&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и одели Его в багряницу, и, сплетши терновый венец, возложили на Него;</span></span>Мк. 15:17</a>) назвал <i>препрядою</i> (πορφυραν), а Иоанн (<a href=\"/bible/?b=500&c=19&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,</span></span>Ин. 19:2</a>) – <i>ризою багряною</i> (ιματιον πορφυρουν). Это была одежда пурпурового цвета. Матфей, нисколько не разноглася, назвал этот цвет червленым (κοκκινος), или багряным, как похожий на пурпуровый, потому что это не был настоящий пурпуровый. Так как Иисус Христос назывался Царем Иудейским, то в насмешку над Ним, как над Царем, надели на Него багряницу вместо порфиры, возложили на голову терновый венец вместо диадемы, дали в руку трость вместо скипетра и таким образом невольно выразили истину.<br /><br /><b>И поклоньшеся на колену пред Ним, ругахуся Ему, глаголюще: радуйся, Царю Иудейский. И плюнувше Нань, прияша трость и бияху по главе Его</b><br /><br />Вот бесподобное долготерпение! вот незлобие, превосходящее всякое описание! (<a href=\"/bible/?b=500&c=19&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и говорили: радуйся, Царь Иудейский! и били Его по ланитам.</span></span>Ин. 19:3</a>) говорит, что Его также били по ланитам. Всякие оскорбления наносили Ему беззаконники, желая угодить ненавидящим Бога иудеям. Один только Иоанн (<a href=\"/bible/?b=500&c=19&i=4&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пилат, услышав это слово, больше убоялся.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели.</span></span>Ин. 19:4-16</a>) рассказал и то, что следовало непосредственно затем, как опущенное другими, говоря: <i>изыде убо паки вон Пилат и глагола им: се, извожду Его вам вон </i> и пр. до того места, где сказано: <i>тогда убо предаде Его им, да распнется</i>. Отсюда видно, что Пилат дважды предавал Иисуса Христа на распятие; но сначала – притворно по вышеуказанной причине, а после того как, испробовав все меры, увидел, что они совершенно непреклонны, и в конце концов услышал от них: <i>аще Сего пустиши, неси друг Кесарев: всяк, иже царя себе творит, противится Кесарю </i>(<a href=\"/bible/?b=500&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>), тогда уже и в самом деле предал Его им на распятие. Поэтому также в первый раз просто предал Его, а во второй – предал Его им. Много мер испробовал Пилат, чтобы освободить Иисуса Христа от всякой ответственности, и всячески старался, чтобы Он не был убит, но ему должно было воспрепятствовать судебным порядком: не уступать тем, которые поступали несправедливо, и не предавать Того, в Котором, по его же собственному свидетельству, не было вины, заслуживающей смерти (<a href=\"/bible/?b=500&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.</span></span>Ин. 12:6</a>). А что Пилат мог и не предать Иисуса Христа, это видно из его же слов: <i>не веси ли, яко власть имам распяти Тя и власть имам пустити Тя </i> (<a href=\"/bible/?b=500&c=19&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?</span></span>Ин. 19:10</a>)? Поэтому Иисус Христос и не освободил его от ответственности, сказав: <i>предавый Мя тебе болий грех имать </i> (<a href=\"/bible/?b=500&c=19&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>)…, т.е. грех больший, подразумевается, твоего греха. Не оправдывает Пилата и обвинение Иисуса Христа в присвоении царской власти. Услышав об этом, он должен был призвать обвинителей, потребовать доказательств и поискать каких-нибудь признаков, свидетельствующих о желании Иисуса Христа присвоить власть, напр.: что Он созывал войска, собирал деньги, приготовлял оружие и т. п. А он, лишь только услышал, малодушно испугался и, оставив неисследованным такое обвинение, поверил и был этим поражен. Чем более жестоки и дерзки были иудеи, тем более он был робок и труслив, а оттого легкомыслен и податлив. Найди также рассказ о том, что прежде этого помещено, как мы сказали, у Иоанна; все это весьма полезно и для изложенного здесь.<i></i><i></i></div></p>"}