{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>‹…› «<b>трость</b>», коею били по главе Его за нас, внушает нам, всегда имея на главе шлем смиренномудрия, погашать всякую гордыню вражескую; <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово тринадцатое. О подвизавшихся и совершивших (подвиг) свой добре. \"Добротолюбие\". Том I. § 7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Так насмехались иудеи и язычники. Но теперь мы понимаем, что даже в этом была небесная тайна... Венец же Он принимает как победитель, ибо венец дают победителю. А с преклоненными коленами Ему поклоняются как Богу. Итак, Его одевают в пурпур как царя, в багряный цвет как мученика, увенчивают как победителя, приветствуют как Господина, поклоняются Ему как Богу. <br /> Терновый венец, который Господь принял на голову, изображал наше собрание, пришедшее от язычества к вере. Мы, хотя некогда были шипами, то есть грешниками, уверовав во Христа, стали венцом праведности, ибо теперь мы больше не колем и не раним Спасителя<a href=\"#661225_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; охватываем Его голову исповеданием веры, исповедуя в Сыне Отца, ибо <i>глава Христа — Бог</i>, как открывает апостол (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>) <a href=\"#661225_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Это тот венец, о котором некогда предвещал в псалме Давид, говоря: <i>«Возложил на голову Его венец из чистого золота»</i> (<a href=\"/bible-index/bible/?b=230&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота.</span></span>Пс. 20:4</a>). Некогда мы были шипами, но когда нас стали считать венцом Христовым, то мы стали драгоценными камнями. Ибо Он, Который из камней восставил сынов Аврааму (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>), и из шипов сделал драгоценные камни.<br /> Не просто так сообщает нынешнее чтение и то, что <b>в правую руку Господу дали трость.</b> Послушай, как свидетельствует Давид о Христе: <i>«Язык мой,</i> — говорит он, — <i>трость скорописца»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>). Принимая страдание, Он взял в правую руку трость или для того, чтобы даровать небесной подписью прощение нашим преступлениям, или для того, чтобы написать божественными буквами Свой закон в наших сердцах, как Сам сказал через пророка: <i>«Вложу закон Мой во внутренность их и на сердцах их напишу его»</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>). Можно и по-другому понимать эту трость, ибо духовный смысл многообразен. На трость, пустую внутри и не имеющую сердцевины, похож народ язычников, который некогда был без сердцевины божественного закона, когда не было в нем ни веры, ни благодати. Эта трость, то есть народ язычников, была вложена в правую руку Господа, ибо слева уже был народ иудейский, преследовавший Христа. То, что под тростью подразумевается народ языческий, показывает и Исаия, когда так говорит о Господе: <i>«Трости надломленной не переломит</i>»(<a href=\"/bible-index/bible/?b=290&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;</span></span>Ис. 42:3</a>), то есть народ язычников, которые были словно бы надломлены диаволом, но Христос их не переломил до конца, а укрепил<a href=\"#661225_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. А преклонение колен поклонявшихся показывало веру и спасение верующих народов, которые ежедневно на преклоненных коленях поклоняются вечному Царю-Христу.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661225_1\" class=\"note-item\" href=\"#661225_1\">1</a> Ср. Ambrosius. Expositio evangelii secundum Lucam, X, 105. CCSL 14. P. 375.<br /></li><li><a id=\"661225_2\" class=\"note-item\" href=\"#661225_2\">2</a> Ср. Hilarius Pictaviensis. Commentarius in evangelium Matthaei, XXXIII. 3. PL 9, 1073B<br /></li><li><a id=\"661225_3\" class=\"note-item\" href=\"#661225_3\">3</a> Ср. Hilarius Pictaviensis. Commentarius in evangelium Matthaei, XXXIII. 3. PL 9, I073B; Ambrosius. Expositio evangelii secundum Lucam, X, 106. CCSL 14. P. 376.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 19. О страстях Господних</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1219&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иосиф Песнописец прп.</a><div>Тернием обрастшую и оляденевшую мою душу, всяких страстей виды, Господи очисти, венчавыйся тернием, за крайнюю благость.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трипеснец пятницы 3 седмицы Великого поста. Песнь 5, тропарь 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,</span></span>Ин. 19:2</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=470&c=27&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и, раздев Его, надели на Него багряницу;</span></span>Мф. 27:28</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Предавая позору ложнаго в их мнении Царя, они сплели из колючаго растения венец и возложили на главу Его. Это колючее растение (ἀκάνθα) Отцы Церкви, начиная с Климента<a href=\"#661615_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, называют собственно терном. И нет сомнения, что прихотливая жестокость воинов озаботилась тем, чтобы найти не только язвительную насмешку, но и самое колючее растение для главы Царя иудейскаго. Не доставало одного знака Царской власти — скипетра: вместо его <b>«дали Ему в правую руку трость»</b>, палку тростника палестинскаго (καλάμος), который похож на наш тростник, только толще и тверже.<br /> После такого облачения, которое само по себе было горькою насмешкою, начались ругательства людей грубых. «Да здравствует Император», кричали при торжествах римскому императору. «Да здравствует Царь иудейский», кричали теперь Иисусу. По повествованию св. Матфея, воины преклоняли еще пред Иисусом колена и с улыбкою злости произносили насмешки. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661615_1\" class=\"note-item\" href=\"#661615_1\">1</a> Pedagog. lib. 2. ст. 8. Тертуллиан de corona.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 12 (42)</i></div></div></p>"}