{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Когда толпа вместе с Иисусом следовала к месту казни, найден был некто Симон Киринеянин, которого заставили вместо Христа нести деревянный крест. Даже это деяние означало, что вера придет к язычникам, для которых кресту Христову предстояло не позором стать, а славой. Так что не было случайностью, а было символично и мистично, что, в то время как иудейские правители неистов-ствовали против Христа, найден был посторонний человек, чтобы он разделил Его страдания. Как апостол говорит: <i>если терпим, то с Ним и царствовать будем </i>(<a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). Не еврей некий, не израильтянин, а чужой по рождению человек был поставлен на службу Господу в момент Его святейшего смирения<a href=\"#661545_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Этим несением креста искупительная жертва безупречного Агнца и полнота всех таинств перешли от обрезания к необрезанию, от сынов по плоти к сынам по духу. Потому говорит апостол: <i>Пасха наша, Христос, заклан за нас</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Он отдал Себя Отцу как новую и истинную жертву примирения. Он распят был не в храме, почитание которого теперь пришло к концу, и не в стенах города, который уже был обречен на разрушение, но за городскими стенами - <i>вне врат</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:12</a>). Итак, таинство ветхих жертв прекращается и новая жертва возлагается на новый алтарь: крест Христов - алтарь не храма, а всего мира.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661545_1\" class=\"note-item\" href=\"#661545_1\">1</a> В Писании не говорится, что Симон был чужестранецж Лев Великий полагает, что Симон был из Кирен (Ливия). <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 46.5.<br />Сl. 1657,SL138A.59.60.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Потом в нынешнем чтении сообщается, что, когда Господа вели на страдание, то <b>«встретили, — </b>сказано<b>, — одного Киринеянина, по имени Симона; сего заставили нести крест Его»</b>. В кресте Христовом — триумф силы и трофей победы. Поэтому блажен этот Симон, который удостоился первым понести знамя столь великого триумфа! Этот крест сначала нес Господь, а потом заставили нести Симона, и так Господь показал Своим крестом особую благодать небесного таинства: что Он был и Бог, и человек; и Слово, и плоть; и Сын Божий, и Сын человеческий. И вот как человек Он был распят, а как Бог — в этом таинстве креста восторжествовал. Страдание принадлежит плоти, а божеству — триумф победы<a href=\"#661226_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ведь через Свой крест Христос восторжествовал над смертью и над диаволом. Через Свой крест Христос словно бы взошел на триумфальную колесницу<a href=\"#661226_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И четырех евангелистов, словно отборную четверку небесных лошадей, Он избрал для того, чтобы она возвещала всему миру о триумфаторе великой победы<a href=\"#661226_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. И вот этот триумф победы Симон Киринеянин нес на своих плечах; он стал соучастником страдания, чтобы оказаться соучастником и воскресения, как сказал апостол: <i>«Если мы с Ним умерли, то с Ним и оживем. Если терпим, то с Ним и царствовать будем»</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верно слово: если мы с Ним умерли, то с Ним и оживем;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:11-12</a>). Потому и Господь в Евангелии сказал: «<i>Кто не несет креста своего и не идет за Мною, не может быть Моим учеником» </i>(<a href=\"/bible-index/bible/?b=490&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто не несет креста своего и идёт за Мною, не может быть Моим учеником.</span></span>Лк. 14:27</a>).<br />Крест Христа — это наша победа, ибо для нас крест Христов приобрел триумф победы<a href=\"#661226_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Но кто из нас настолько блажен, чтобы удостоиться понести на себе крест Христов? Несет на себе крест Христов тот, кто умирает для мира, кто Христу сопровождается. Послушай, как на это указывает апостол: «<i>Я сораспялся,</i> — говорит он, — <i>Христу, и уже не я живу, но живет во мне Христос»</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:19-20</a>). Кто чужд порокам плоти, как говорит апостол, кто чужд алчбы века сего, тот сораспялся Христу. А кто живет в пороках плоти, в похоти века сего, тот не может сказать: «<i>Я сораспялся Христу»</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>), потому что живет не Христом, а жизнью века сего, желанием диавола.<br />Крест Христов — это спасение мира и триумф небесной победы. Ведь и в древности великие цари, когда возвращались со славной победой от разбитых народов, возводили трофей победы в форме креста, на который вешали в знак вечной памяти захваченную у врагов добычу. Но крест Христов — намного большая победа. Ведь победа тех царей сопровождалась гибелью народов, разрушением городов, разграблением провинции. А в этой победе креста — выкуп целых народов, спасение для городов, свобода для провинций, безопасность для всего мира<a href=\"#661226_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Гибель, может быть, только для одного диавола и плен для демонов, ибо крест Христов выкупил мир и пленил демонов. На трофее креста Христова висит добыча, захваченная у демонов<a href=\"#661226_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, и при знамении креста Христова и сегодня демоны мучаются, терзаются, опаляются, ибо они — пленники у клятвы крестной и у знамения страдания<a href=\"#661226_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661226_1\" class=\"note-item\" href=\"#661226_1\">1</a> Ср. Origenes. Homiliae in Jesu Nave, VIII, 3. GCS 30. P 338.<br /></li><li><a id=\"661226_2\" class=\"note-item\" href=\"#661226_2\">2</a> Ср. Ambrosius. Expositio evangelii secundum Lucam, X, 111. CCSL 14. P. 377.<br /></li><li><a id=\"661226_3\" class=\"note-item\" href=\"#661226_3\">3</a> Cp. Ambrosius. Expositio psalmi СХVIII, 4, 28. CSEL 62. P. 81.<br /></li><li><a id=\"661226_4\" class=\"note-item\" href=\"#661226_4\">4</a> Cp. Maximus Taurinensis. Sermo XLV [spur.], 2. CCSL 23. P. 182; Rufinus. Expositio symboli, 12. CCSL 20. P. 149.<br /></li><li><a id=\"661226_5\" class=\"note-item\" href=\"#661226_5\">5</a> Ср. Ambrosius. Expositio evangelii secundum Lucam, X, 111. CCSL 14. P. 377.<br /></li><li><a id=\"661226_6\" class=\"note-item\" href=\"#661226_6\">6</a> Ср. Ambrosius. Expositio evangelii secundum Lucam, X, 109. CCSL 14. P. 376.<br /></li><li><a id=\"661226_7\" class=\"note-item\" href=\"#661226_7\">7</a> Ср. Ps.-Cyprianus. Quod idola Dii non sint, 7. CSEL 3, 1. P. 75; Zeno Veronensis. Tractatus I, 2. iii. CCSL 22. P. 16.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 19. О страстях Господних</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Марк (<a href=\"/bible-index/bible/?b=480&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И заставили проходящего некоего Киринеянина Симона, отца Александрова и Руфова, идущего с поля, нести крест Его.</span></span>Мк. 15:21</a>) прибавил: <i>отца Александрова и Руфова</i>, а Лука (<a href=\"/bible-index/bible/?b=490&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда повели Его, то, захватив некоего Симона Киринеянина, шедшего с поля, возложили на него крест, чтобы нес за Иисусом.</span></span>Лк. 23:26</a>): <i> шедшего с поля</i>. Иоанн (<a href=\"/bible-index/bible/?b=500&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;</span></span>Ин. 19:17</a>) сказал: <i>И нося крест Свой</i>, (Иисус Христос) <i>изыде</i>… Сначала возложили крест на Него, как на осужденного, и Он, неся крест Свой, вышел, но потом, встретив Симона, заставили его нести. Лука сверх того прибавил (<a href=\"/bible-index/bible/?b=490&c=23&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И шло за Ним великое множество народа и женщин, которые плакали и рыдали о Нем.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span></span>Лк. 23:27-29</a>): <i>идяше же вслед Его народ мног людий, и жены, яже и плакахуся и рыдаху Его. Обращься же к ним Иисус рече: дщери Иерусалимски, не плачитеся о Мне, обаче себе плачите и чад ваших: яко се, дние грядут</i> и т. д… <i>Не плачитеся </i>επ εμε (надо Мною), т.е. обо Мне, но о себе и о детях своих, потому что вот приходят дни, именно – разрушения Иерусалима.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Пред выходом из города, не вдали от городских ворот, называемых судными, крестный путь поднимается на крутизну возвышенности. — Здесь Христос Иисус, говорит предание, до того изнемог, что упал под тяжестию креста и не мог нести его далее. — Остановка на крестном пути пробудила досаду и злость в врагах Иисуса: — они так нетерпеливо желали видеть Его на кресте; они так спешили исполнить приговор над Ним, даже и по случаю пасхи. — Досада и злость осыпали Иисуса ударами и бранью<a href=\"#661619_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но надобно было найдти кого-нибудь, кто бы понес крест вместо Иисуса. И вот спасительное бремя довелось нести Симону киринейскому.<br />Симон был Еврей, как показывает о имя его, урожденец ливийской Киринеи, где жило много Иудеев<a href=\"#661619_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Он имел дом в Иерусалиме: здесь жили и другие киринейские Евреи и, как видно из книги Деяний апостольских, имели свою синагогу (<a href=\"/bible-index/bible/?b=510&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span></span>Деян. 2:10</a>, <a href=\"/bible-index/bible/?b=510&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,</span></span>Деян. 6:3</a>). — Симон шел с поля своего, когда сретились ему выходившие из города с Иисусом. — Воины схватили его и заставили несть крест Иисусов. — То самое, что Симон шел теперь с поля, дает видеть, что он не принимал участия в темных делах того дня. — И если тогда, как за Иисусом шло такое множество народа, воины никого не взяли из толпы, а Симона взяли и притом с насилием, то выбор воинов пал на Симона конечно не без причины, оправдывавшей выбор в смысле врагов Иисусовых. Все это заставляет полагать, что Симон принадлежал к числу почитателей Иисуса. — Евангелист Марк (<a href=\"/bible-index/bible/?b=480&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И заставили проходящего некоего Киринеянина Симона, отца Александрова и Руфова, идущего с поля, нести крест Его.</span></span>Мк. 15:21</a>) замечает еще, что Симон был отцем Александру и Руфу. Это значит, что тогда, как св. Марк писал свое евангелие, Александр и Руф были знаменитыми христианами и своею христианскою известностию дополняли славу Симона. Иначе не для чего было упоминать о них Евангелисту. — Таким образом видно, что хотя Симона заставило взяться за крест Иисусов, но он понес его благодушно.<br />По возложении креста на Симона заставили Господа Иисуса идти впереди Симона. — Этим давали знать, что осужденный на крест есть Иисус, а не Симон. Потому позор креста оставался по прежнему на Иисусе.<br />Слушатели! Обязывает ли это нас к чему-либо? Ах! не честь же, не слава, не святость для нас быть в ряду врагов Иисуса, или среди толпы празднаго народа на пути голгофском; надобно отделиться от тех и других, надобно идти за Иисусом не с чувствами разсеянности и легкомысленнаго нечестия. — А то, что совершилось с Симоном, еще точнее определяет долг наш. Видите, Господь идет впереди Симона, обремененнаго крестом. Не значит ли это, что Он зовет нас идти за Ном путем крестным? «Надлежало, говорит древний учитель, не только быть тому, чтобы Христос нес крест, но должно и нам несть его и таким образом совершать спасительное для нас понуждение». Кто не несет креста и не следует за Иисусом, тот не может быть учеником Его (<a href=\"/bible-index/bible/?b=490&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто не несет креста своего и идёт за Мною, не может быть Моим учеником.</span></span>Лк. 14:27</a>). Христос Иисус пострадал за нас не с тем, чтобы избавить нас от земных скорбей; страдания Его имеют ту силу, что и наши страдания могут быть угодными Богу, когда переносам их с живою верою в Него — Спасителя нашего. Симон, понесши крест Иисусов, облегчил утомленнаго Иисуса, хотя дело искупления совершено на Голгофе Иисусом. Так и христианин, когда благодушно несет скорби времени, радует тем Господа Иисуса, как разделяющий с Ним тяжелую долю, как лобызающий любовию пути Господа своего. И Отец небесный с любовию смотрит на последователя Христова. Как отказываться христианину от несения скорбей, когда скорби очищают внутренняго нашего человека, когда оне, как огонь, попаляют грех в изгибах души нашей? Слушатели мои! Если бы Симон и не охотно взял на себя крест Иисусов: это извинительно. — Слава креста Христова открылась с прославлением распятаго Иисуса. Но как нам чуждаться креста Иисусова, когда знаем, что Иисус так прославлен за терпение креста и целые сонмы Святых получили вечную славу за участие в Его скорбях? <i>Сии облеченнии в ризы белыя кто суть и откуду приидоша? Сии суть, иже приидоша от скорби великия</i> (<a href=\"/bible-index/bible/?b=730&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, начав речь, один из старцев спросил меня: сии облеченные в белые одежды кто, и откуда пришли?</span></span>Откр. 7:13</a>, 14). Или мы не понимаем, или не видим, что все известности мира, все величия земныя — суета и только слава, какою прославлены друзья креста Христова, не увядает, всегда верна и величественна ? Вот пред нами Симон, бедный Еврей, простой земледелец удостоился всемирной известности за то, что понес крест Иисусов. Имя его передано памяти веков св. евангелием; оно с уважением повторяется во всех концах мира царями и подданными, богатыми и бедными, учеными и не учеными. А что будет с теми, которые отстраняют от себя крест Христов?.... Со слезами говорил св. Павел о врагах креста Христова, что <i>их конец — погибель, </i>так как<i> их Бог — чрево, и слава — в сраме </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Если уже не приобрели мы мужества добровольно принимать на себя крестные подвиги: не станем по крайней мере убегать того креста скорбей, который возлагается на нас Провидением. Как это не к лицу христианина, как это оскорбительно для Господа нашего, что столько усилий употребляют, столько мер придумывают, чтобы освободить себя от последования голгофскому Страдальцу! То дикий ропот на Провидение сбрасывает с души всякую покорность воле Вышняго, определяющаго долю бедности или безславия, болезней или потерь: то в вихре разсеянности спешат заглушить голос, призывающий в беде к раскаянию в грехах. — Видят, что широкий путь, по которому дотоле шли, лелеемые счастием, есть страшный путь; видят, что отнятыя у них блага земныя расточали они только на пагубу души: и однако столь спасительная воля Божия кажется тягостною и не пропускают случая, чтобы стать на прежнюю веселую дорогу.<br />О, Господи Иисусе! Научи волю нашу любить Твой спасительный для нас крест! Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661619_1\" class=\"note-item\" href=\"#661619_1\">1</a> Evang. Nicodemi ed. Thilo p. 590<br /></li><li><a id=\"661619_2\" class=\"note-item\" href=\"#661619_2\">2</a> Иос. Флавий Antiqui</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 14 (44)</i></div></div></p>"}