{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Письмена надписи показывали в распятом Царя практической, теоретической и богословской мудрости: практическую обозначала римская надпись; пророк Даниил видел царство римское, как самое сильное, а сила относится уже к практике. Теоретическую мудрость обозначала надпись греческая, так как теория была развита у греков более, чем у других народов, – а богословскую – еврейская, потому что евреи были самыми великими богословами между всеми другими народами). Приближенные Пилата, вырезав на дощечке вину, по которой Иисус Христос был распят, выставили на Кресте, чтобы ее могли читать все присутствующие и мимоходящие. Марк (<a href=\"/bible-index/bible/?b=480&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И была надпись вины Его: Царь Иудейский.</span></span>Мк. 15:26</a>) говорит: <i>и бе написание вины Его написано: Царь Иудейск</i>, а Лука (<a href=\"/bible-index/bible/?b=490&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И была над Ним надпись, написанная словами греческими, римскими и еврейскими: Сей есть Царь Иудейский.</span></span>Лк. 23:38</a>): <i>бе же и написание написано над Ним писмены Еллинскими и Римскими и Еврейскими: Сей есть Царь Иудейск</i>. Написано было это на трех языках потому, что в городе тогда было много греков и римлян. Иоанн (<a href=\"/bible-index/bible/?b=500&c=19&s=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-еврейски, по-гречески, по-римски.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Пилат отвечал: что я написал, то написал.</span></span>Ин. 19:19-22</a>) говорит: <i>написа же и титла Пилат и положи на кресте. Бе же написано: Иисус Назорянин, Царь Иудейский. Сего же титла мнози чтоша от Иудей, яко близ бе место града, идеже пропяша Иисуса: и бе написано еврейски, гречески, римски. Глаголаху убо Пилату архиерее Иудейстии: не пиши: Царь Иудейский: но яко Сам рече: Царь есмь Иудейский. Отвеща Пилат: еже писах, писах</i>. Титла (τιτλος) по-римски значит причина, вина (causa – αιτια). <i>Близ бе место града, идеже пропяша Иисуса</i> – нужно разставить слова так: близ города было место, где был распят Иисус. Итак, Пилат написал вышеуказанную вину и, прибив к Кресту, сделал ее известною для всех, чтобы иудеи по своему коварству не могли приписать Иисусу Христу другой какой-либо вины. Этим он и уступал иудеям, и вместе с тем защищал Иисуса Христа, показывая, что Он был распят по зависти. Так как выставленная пред всеми надпись ясно указывала на Его Царство, то первосвященники иудейские пытаются извратить эту надпись, говоря Пилату: <i>не пиши: Царь Иудейский</i>, чтобы не подумали, что это истинная надпись, <i>но яко Сам рече: Царь есмь Иудейский</i>, чтобы считали ее ложною. Но не убедили его в этом случае, потому что он ответил: <i>еже писах, писах</i>, т.е. не переменю написанного. Без сомнения, по Божественному промышлению надпись была положена только на Кресте Иисуса Христа. Так как все три креста тогда были зарыты вместе, то найденный много времени спустя Крест Господень прежде всего был узнан по надписи…<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Обыкновенным делом было, что над главою осужденнаго на распятие означали вину, за которую распят осужденный<a href=\"#661624_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И над главою Иисуса написана была вина. Но как много особеннаго оказалось в этом случае! Содержание надписи: <i>Иисус Назорянин Царь иудейский.</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.</span></span>Ин. 19:19</a>) Что хотел сказать этим Пилат? На первый взгляд надпись выражала ту самую вину, за которую требовал Синедрион Иисуса на смерть,— присвоение царскаго достоинства. Но надпись не ясна. Не видно, присвоил ли себе это достоинство Сам Иисус, или присвояли Ему другие ? Признавали ли Его Иудеи Царем и только изменнически выдали своего Царя врагам, или, не имея причин почитать Его Царем, предали Его в руки законной власти? Это — неопределенность намеренная и очень неприятная для Синедриона!<br />— Заметим еще, что по словам евангелиста <i>положи </i>надпись <i>на кресте</i>; следовательно она была на особой доске. Это несомненно и потому, что при благочестивой Елене надпись нашли лежавшею отдельно от креста<a href=\"#661624_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Такое положение надписи также выражало ея торжественность, неприятную для Синедриона.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661624_1\" class=\"note-item\" href=\"#661624_1\">1</a> Светоний Domitian. c. 10. Caligula. c. 32<br /></li><li><a id=\"661624_2\" class=\"note-item\" href=\"#661624_2\">2</a> Руфин Hist. eccl. lib. 1. c. 7</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 17 (47)</div></div></p>"}