{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Что предсказал от лица их Давид, то теперь они сами говорят, приводя в исполнение это пророчество; именно там написано: <i>упова на Господа, да избавит Его, да спасет Его, яко хощет Его </i>(<a href=\"/bible-index/bible/?b=230&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему\".</span></span>Пс. 21:9</a>). Говорили с упреком: Он уповал на Бога, как Его Сын; пусть теперь спасет Его, и говорили не потому, чтобы Бог не мог спасти Его, а потому, что будто бы Он не был Сыном Божиим. Вот беззаконные и даже пребеззаконные! Значит, ни пророки не были пророками, ни праведники праведниками, так как Бог не освободил их от опасностей; но они и были, и подвергались опасностям по различным причинам Божественного Домостроительства.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Так еще говорили книжные люди, члены знаменитаго Синедриона! Это была уже хула на Бога. Это значило говорить, что Бог не имеет ни права, ни причин подвергать бедствиям Избранника Своего. И, что еще более поразительно, ученые члены Синедриона повторяют ту самую хулу, которую у Давида произносят нечестивые в оскорбление Мессии (<a href=\"/bible-index/bible/?b=230&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему\".</span></span>Пс. 21:9</a>). Как жестоко обличает само себя нечестие! Пусть воины язычники, пусть слуги Синедриона, пусть народ простой — безсознательно выполняют пророчество Давида о Мессии в истории Иисуса Христа. Как книжные люди с такою точностию выполняют новую черту Мессии в истории страждущаго Иисуса? И когда выполняют? В то самое время, как требуют от Иисуса доказательств тому, что Он есть Мессия. Так Бог посмевается над гордым нечестием человеческим!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 19 (49)</div></div></p>"}