{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Ночь после дня указывает на разделение времен. Так исполняется триада дней и ночей, и сокрытое таинство промысла Божьего вызывает удивление всего творения. Вопль к Богу есть голос тела, от которого исходит Слово Божье, свидетельствующий об отделении. Он удивляется тому, почему оказался оставленным, когда вопрошает: <b>Боже Мой, Боже Мой! для чего Ты Меня оставил?</b> А оставлен Он был для того, чтобы человечность Его прошла смерть. Надо внимательно осмыслить то, что Он испустил дух, возопив громким голосом, после того как Ему дали пить уксус из губки на трости (См. <a href=\"/bible-index/bible/?b=470&c=27&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;</span></span>Мф. 27:48</a>, 50). Вино – это и слава бессмертия, и сила его, но оно скисает либо по небрежности, либо из-за некачественности сосуда. И вот, поскольку вино это прокисло в Адаме, то Он Сам принял его от народов и пил. А то, что Ему предложено было пить из губки на трости, означает, что Он принял от тел язычников их грехи, разрушившие вечность, и перенес наши грехи на Себя, соединив их со Своим бессмертием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Евангелие от Матфея 33.6.<br />SC 258:254.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>‹…› Что, когда был час девятый, возопил гласом велиим Иисус: «<b>Елои, Елои, лима савахфани</b>» (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>), – нам пример, чтоб, по терпеливом подъятии скорбных подвигов против страстей, пока погаснут, воспринимали мы наконец дерзновение в смиренномудрии вопиять к Богу. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово тринадцатое. О подвизавшихся и совершивших (подвиг) свой добре. \"Добротолюбие\". Том I. § 8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div><br />Христос не был оставлен Отцом и Божественным Сыном, так как в противном случае выходило бы, как ложно представляют себе ариане и евномиане, что Христос боялся страданий… Но кто принудил Спасителя воплотиться и вознестись на крест?.. Не против воли, а добровольно и с великой радостью пошел Он на крест... Вместо нас говорит Христос: <b>Боже, Боже мой, вонми ми</b>. Христос изображает в Себе наше лицо.<br /><br />* * *<br /><br />Когда слышишь Господа, вопиющего с креста: <b>Боже Мой, Боже Мой! для чего Ты Меня оставил?</b> – знай, что говорит Он это от имени всех рожденных от Адама людей и, будучи Ходатаем… со стороны Им защищаемого вопиет к Судии: мы несем на себе вину, мы ограблены, унижены. Ведь если бы все мы, от Адама проистекшие люди, не были оставлены Богом, то и не подверглись бы поруганию тысяч грехов и не начали бы приносить жертвы и воздавать поклонение камням, деревьям, водам, безжизненым звездам, обезьянам, псам, волкам, крокодилам, злым демонам, да и самому диаволу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Слова же: «<b>Боже мой, Боже мой, вскую мя ecи оставил</b>», – Христос изрек как усвоивший Себе наше лице. Ибо Отец не мог бы быть назван Его Богом, если бы Христос не поставлял Себя наряду с нами, причем в отвлеченных представлениях ума видимое отделяется от того, что созерцается умом; равно Христос никогда не был и оставлен собственным Божеством, но мы были покинуты и пренебрегнуты. Посему Он молился таким образом, как усвоивший Себе наше лице<a href=\"#660861_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"660861_1\" class=\"note-item\" href=\"#660861_1\">1</a> Григорий Богослов, слово 30.</li></ul></div><br /> ***<br />Иной перевод.<br /><br />Слова же:<b> Боже мой, Боже мой, вскую Мя еси оставил?</b> Он сказал, так как имел наше лицо Своим собственным. Ибо ни Бог Отец Его не был бы поставляем вместе с нами, если бы именно, при помощи тонких представлений ума, не было разделено видимое от того, что воспринимается умом, ни Он, с другой стороны, никогда не был оставлен Своим Божеством, но мы были покинутые и пренебреженные; так что Он молился об этом, усвояя Себе наше лицо.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение Православной Веры\". Книга 3. <br />Гл. 24. О молитве Господней</i></div><br /> * * *<br /><br />См. также толкование на <a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Это изречение Давида. Признес по-еврейски, чтобы оно было понятно одним евреям, знающим писания Давида. Марк написал (<a href=\"/bible-index/bible/?b=480&c=15&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? - что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?</span></span>Мк. 15:34</a>): «<i>Елои, Елои</i>». «<b>Или</b>» значит Боже мой, а «<i>Елои</i>» – Бог мой. Измученный страданиями от гвоздей. Иисус Христос, как человек, говорит: «<b>Боже Мой, Боже Мой, вскую Мя еси оставил?</b>» т. е. зачем ты ниспослал Меня, чтобы так страдать. Сказал это, уверяя, что как истинно Он вочеловечился, так и был распят истинно, а не призрачно, как говорили многие из еретиков. Он и не возопил бы так, если бы не чувствовал боли. Можно и иначе сказать: умирая уже за людей, Иисус Христос воскликнул это в лице рода человеческого; в Себе Самом, говорит Григорий Богослов, Он изображает то, что свойственно нам, потому что прежде мы были оставлены и отвергнуты, а потом, т. е. теперь, мы опять приняты и спасены страданиями Иисуса Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Вспоминая эти слова Христовы, и ты воскликни к Нему в великом умилении сердца, воскликни к Богу, говоря: «Боже Сыне, Слово Божие, Христе Спаситель мой, страждущий ради меня на Кресте плотью, услышь меня, вопиющего Тебе: Боже Мой, зачем Ты оставил меня? Подыми падшего! Оживи умерщвленного множеством грехов, чтобы не погиб я во грехах! Прими мое покаяние и человеколюбно помилуй!»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Семь слов Спасителя на Кресте</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Преподавая утешение другим, Господь Сам имел величайшую нужду в утешении. Со времени распятия протекло около трех часов; боль от ран, тяжесть в голове, томление в сердце, пламень во всех внутренностях усилились до крайней степени. Никогда пророчества не исполнялись с такой силой, как теперь исполнялись на Нем слова св. Давида о Мессии: «<i>излияхся, яко вода, и рассыпашася вся кости моя, сердце мое бысть яко воск, таяй посреде чрева моего; изсше яко скудель крепость моя, и язык мой прильпе гортани моему, и в персть смерти свел мя еси. Ископаша руце мои и нозе мои; исчетоша вся кости моя. Обыдоша мя пси мнози; смотриша и презреша мя</i>» (<a href=\"/bible-index/bible/?b=230&c=21&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;</span></span>Пс. 21:15-18</a>). <br /><br />Божественный Страдалец, вероятно, Сам остановился мыслью на этом пророчестве... Сила уходила вместе с жизнью... Угасающий взор все еще стремился к небу, но оно было мрачно – ни одного луча света, ни одного утешения... Правосудный Отец как будто оставил Сына, страждущего за грехи людей... Мысль эта довершила меру страданий, и без того ужасных: человеческая природа изнемогла... <br /><br />«<b>Елои, Eлoи</b>», – воскликнул Божественный Страдалец, – «<b>лима савахфани!» (Боже Мой, Боже Мой, вскую Мя еси оставил?)</b> (<a href=\"/bible-index/bible/?b=480&c=15&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? - что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?</span></span>Мк. 15:34</a>)<br /><br />Ответа не было... Он заключался в наших грехах: Господь, по замечанию св. Киприана, для того вопросил Отца, чтобы мы вопросили самих себя и познали свои грехи. «Ибо, – продолжает священномученик, – для чего оставлен Господь? Дабы нам не быть оставленными Богом; оставлен для искупления нас от грехов и вечной смерти; оставлен для показания величайшей любви к роду человеческому; оставлен для доказательства правосудия и милосердия Божьего, для привлечения нашего сердца к Нему, для примера всем страдальцам». <br /><br />Это единственное толкование жалобной молитвы Иисуса, которое надо знать и всегда помнить Его последователям. Полный смысл этой молитвы есть и должен быть для нас тайной... Впрочем, в ней не видно никакого сомнения или огорчения. Уже повторение слов: <b>«Боже Мой, Боже Мой»</b>, – показывает противное. Видна только жалоба на тяжесть мучений – и внешних, и внутренних, а особенно на видимое как бы затмение Божественного единства Его со Отцом, которое заменяло доселе все утешения, и теперь, нарушившись, составило последний предел внутренних страданий и верх креста; то есть видно такое чувство, которое столь же свойственно человечеству, сколько Божеству прилично бесстрастие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Господь, изрекши последнюю волю Свою о Матери Своей, умолк. И на Голгофе под покровом мрака была тишина. — Это были минуты скорби великой, какой еще не было на земле, скорби Богочеловека.<br /><i> И в час девятый возопи Иисус гласом велиим, глагола: Елоi, Елоi! лима савахфани, еже есть сказаемо: Боже мой, Боже мой! почто Мя оставил еси? </i>(<a href=\"/bible-index/bible/?b=480&c=15&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? - что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?</span></span>Мк. 15:34</a>)<br /><i>И в час девятый возопи</i>. А что было потом? <i>Испусти дух</i>. И так только в конце страданий Своих Христос Иисус выражает скорбь Свою воззванием к Богу. Дотоле Он в молчании переносил муки крестныя. Как много внимания, как много благоговения, как много смирения глубокаго должно быть при разсмотрении слов скорби такого Страдальца!<br />Голгофский Страдалец говорит словами псалма пророчественнаго (<a href=\"/bible-index/bible/?b=230&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. При появлении зари. Псалом Давида.</span></span>Пс. 21:1</a>). Мы уже видели, что 21 псалом есть ничто другое, как молитва Страдальца Мессия. Видели, что ст. 8, 9, 17—19, 23, буквально исполнились в истории распятаго Господа нашего. Доселе выполняли пророчество враги распинатели Иисуса, даже без сознания и вопреки себе самим. — Теперь Сам распятый, выполняя определенное Отцем, исполняет написанное о Нем в псалме, повторяет молитву изображеннаго в псалме Страдальца. И так в слух земли и неба свидетельствует Иисус, что страдания Его — страдания Мессии. Хотели или не хотели понять Иудеи, но в слове истины ответ дан на хулы их, дерзко говоривших: «если Бог благоволит к Нему, пусть спасет Его.»<br />Что значат слова псалма, повторенныя Христом Иисѵсом, в отношении к Нему Самому ?<br />Нельзя думать, что Иисус Христос, повторяя слова псалма от Своего лица, говорит не о Себе Самом. Этого не могло быть и потому, что все, относящееся до Мессии, должно было исполниться в жизни Иисуса со всею точностию, со всею полнотою, до единой иоты. И не выше ли всякаго сомнения то, что Христос Иисус всегда не ложен в слове, как никто из людей?<br /><b>Боже мой, Боже мой, почто Мя оставил еси</b>? Слова сии в устах страждущаго Христа Иисуса представляют две мысли: — мысль об оставлении Его Богом и мысль о чувстве, какое возбуждается оставлением, иначе, оне изображают тяжесть страданий Его и молитву за дело Его.<br />В псалме, изображающем Страдальца Мессию, в том псалме, начальныя слова котораго повторяет Христос Иисус, Страдалец говорит:<i> «Я пролился как вода, все кости Мои разсыпались; сердце Мое сделалось как воск, растаяло посреди внутренности Моей. Сила Моя изсохла как череп; язык Мой прильнул к устам, и в персть смерти Ты полагаешь Меня»</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span></span>Пс. 21:15-16</a>). Это — картина самых жестоких страданий телеснаго состава. Муки Страдальца так велики, так сильны, что весь состав телесный как бы распадается на части. Нет сомнения, что это есть изображение величайших, искупительных страданий Богочеловека — Христа Иисуса. И однако это есть страдание телеснаго состава. Что же совершалось в душе Страдальца Иисуса? Ея-то страдания и доводили страдание тела до такой ужасающей степени.<br />Бывают минуты и у Святых Божиих, когда воля Мироправителя оставляет их бороться с скорбями только собственными их силами. Она лишает праведника всего дорогаго сердцу. Страдалец, отторгнутый от земли, видит Себя среди какой-то пустыни одиноким, безпомощным, без всякаго утешения со стороны людей. Потеряв все на земле, спешит Он укрыться в глубину духа своего, чтобы здесь найдтн какую-либо отраду. Но вот и здесь встречает Он мрак и пустоту. И здесь нет для него ни одного луча светлаго, но одной капли росы освежающей, ни одного признака жизни. — Он обращается к молитве, но и молитва не дает света; возбуждает душу к любви и упованию, и от того нет облегчения. Он чувствует, что оставлен Тем, на Кого все его надежды, о Кого желал он любить всею душею. <i>«Спаси меня, Господи, вопиет он, я погрязаю в блате глубоком, и не на чем остановиться, я изнемог от вопля, засохла гортань моя, утомились глаза мои от ожидания Бога»</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Спаси меня, Боже, ибо воды дошли до души [моей].</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].</span></span>Пс. 68:2—4</a>). Но это временное оставление праведной души Богом допускается потому, что и в лучших людях еще есть человеческая нечистота; оно допускается с тою целию, дабы, дознав силу немощи и нечистоту греха, тем с большею полнотою предали себя Богу Спасителю. Следовательно это испытание, как ни тяжело оно для человеческой немощи, находит себе основание в сознании греховности, неизбежной для человека. Но гол- гофский Страдалец не знал за Собою никакого греха. Никакой праведник не может испытывать такое тяжкое оставление Богом, какое испытывает Он. Всеми близкими сердцу Его Он оставлен. Взор Отца небеснаго прежде с любовию покоился па Нем, как на исполняющем волю Его, и этот взор любви покоил дух Его (<a href=\"/bible-index/bible/?b=500&c=16&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною.</span></span>Ин. 16:32</a>). Но вот Он не ощущает и покоющаго взора Благости небесной, остается без всякаго утешения и земнаго и небеснаго.<br /><b>Боже мой, Боже мой, почто Мя оставил еси</b>? В саду Гефсиманском тяжка была скорбь Сына человеческаго. Тогда молился Он: <b>Отче, аще возможно, да мимо идет чаша сия от Мене</b>. Но тогда говорил Он:<br /><i>Отче!</i> Тогда называл Он Бога Отцом Своим, Богом благости и любви. Теперь Он видит в Нем грознаго Судию, Который предал Его за грехи всего мира, не только во власть безчеловечных врагов, но и всей жестокости душевных мук. В Гефсимании приближение смертной чаши потрясало святую душу Его ужасом, теперь Он уже пьет эту страшную чашу. Над Ним тяготеет клятва за грехи всех племен и всех веков. Он принял на Себя грехи человечества, и Правда Божия удалила Его от липа Божия, как бы лице виновное. Он чувствует это удаление, и оно тяготит Его, как тяжесть, неизмеримая человеком. Что такое грех, как не удаление от Бога? Что такое грех, как не предмет отвращения и негодования Божия? Грешники! в вечности и вы почувствуете, что значит быть удаленными от Бога за грехи. Свет Правды Божией откроет вам состояние ваше. Теперь с умом разсеянным и темным, с чувствами притупленными для всего духовнаго вы не в состоянии и вообразить себе того ужаснаго состояния. <i>Страшно есть еже впасти в руце Бога жива</i>, говорит Апостол (<a href=\"/bible-index/bible/?b=650&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>). Если страшно то, когда гнев правды Божией изливается на грешника за его грехи: то каково состояние Того, на Кого изливался гнев Правды Божией за грехи всех грешников! <i>Един исполнен истоптания</i> ярости небеснаго Правосудия, <i>и от язык несть мужа с Ним </i>(<a href=\"/bible-index/bible/?b=290&c=63&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span></span>Ис. 63:1—3</a>). О грешники! как часто вы шутите грехом! Как часто считаете вы грех малостию! Смотрите на голгофскаго Страдальца, как тяжко страдает Он за грехи вашии Смотрите, как грозен суд Правды Божией над грехом! <br /><i>Боже мой, Боже мой, почто оставил Мя еси</i>? Тяжки скорби молящагося Страдальца. Но глас Его не глас нетерпения или жалобы. Стенает человеческая немощь, отягченная страданием, но человечество Христа Иисуса чисто и свято во всем; томимое страданием, оно верно Богу Своему, и страдание принуждает его лишь крепко взывать к Богу. Если Страдалец молится, и в молитве говорит: Боже мой, Боже мой: очевидно, душа его близка к Богу и вся обращена к Нему надеждамп своими. И Кто это страдая молится? Мало сказать: праведник, это <i>Ходатай Бога и человеков, человек Христос Иисус, давый себе избавление за всех</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>, 6). И так это стенание Ходатая Божия за людей. «Боже праведный! говорит Он, грозный гнев Твой льется на Меня; по вечному определению и по Своей воле поставлен Я целию стрел правды Твоей, и все сие — за вины человечества. Да будут же страдания Мои благоприятною жертвою пред Тобою: да примирят оне правду Твою с виновными людьми»! Так стенание Страдальца, отягченнаго чувством отчуждения Своего от Бога, выражает собою не только усиленное стремление чистой души к Богу, но и молитву Искупителя мира за благоприятное окончание дела Его. Услышана ли эта молитва? Апостол Божий так учит нас о тайне страдания Христова: <i>сущих отчужденных вас и врагов примири в теле плоти Его, смертию Его </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ныне примирил в теле Плоти Его, смертью Его, <i>чтобы</i> представить вас святыми и непорочными и неповинными пред Собою,</span></span>Кол. 1:22</a>, 23). <i>Христос возлюбил есть нас и предаде Себе за ны приношение и жертву Богу в воню благоухания</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>). <i>Таков бо подобаше нам архиерей, преподобен, — отлучен от грешник и выилше небес бывый, иже не имать по вся дни нужды, яко же первосвященницы, прежде о своих гресех — жертвы приносимы, потом же о людских; сие бо сотвори единою, Себе принес</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span></span>Евр. 7:26</a>:27).<br />Братия! <i>со страхом жития вашего время жительствуйте, ведяще яко неистленным сребром или златом избавистеся от суетнаго вашего жития, но честною кровию, яко агнца непорочна и пречиста Христа </i>(<a href=\"/bible-index/bible/?b=670&c=1&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования <br />вашего,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:17—19</a>).<br />Боже праведный и благий! Страдания Сына Твоего — одна защита для нас; для них прости немощи наши и подай силу творить святую волю Твою. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 22 (52)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Вот истинный, настоящий, совершенный человек: Иисус. Вот Он весь без остатка в этом предсмертном вопле и крике: <b>Боже Мой, Боже Мой! для чего Ты Меня оставилъ?</b> (стих 46). Грех человеческий Меня со всех сторон окружает, осаждает, атакует и непрестанно бьет, мучит, ударяет, убивает. Где Ты, Господи? Защити меня от этой страшной силы человеческого греха и зла. Я, человек Иисус, чувствую все муки рода человеческого от этого, чувствую всю оставленность рода человеческого Тобой из-за этого. Каждый из людей, грешный и самый грешный, начиная с Адама, все они во Мне, Я их ношу в себе, Я взял на себя все их грехи. О, как тяжело человеческой природе с грехом! грех - это ее постоянное мучение и умирание. Как беспомощно естество человеческое, поскольку оно все поддалось и предалось греху. Как безвыходно его мучение и его смерть! Я это чувствую всем существом; чувствую для всех и за всех, и вместо всех; я всех их, всех людей, ношу в Себе, и каждый из них вопиет из Меня к Тебе: Боже Мой, Боже Мой! для чего Ты Меня оставилъ? оставил в смерти, в ее муках, в которые меня вверг и пленил грех. Знаю: человек прежде всего оставляет Тебя, Боже, а потом себя. А оставляет Тебя, как только полюбит грех и пойдет за ним. А Ты, человеколюбивый Господь, не желаешь держать людей силой у Себя и при Себе. Ты дал им свободу, чтобы они Тебя свободно любили или отвергли. Но, Господи, Боже мой, люди даже не подозревают, в какой ад их уведут их грехи, их зло. И теперь, вот, Я, человек Иисус, молюсь Тебе за всех них и вместо всех них, и вопию: Боже Мой, Боже Мой! для чего Ты Меня оставилъ? на милость и немилость смерти и греху. Уничтожь смерть и грех, и я буду вечно Твой, Господи, Боже мой! Уничтожь смерть и грех Моей добровольной и человеколюбивой смертью, ибо Я ради них и за них предаю Себя на смерть, чтобы смертью попрать смерть, и избавить род человеческий от рабствования смерти и греху.</div></p>"}