{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Вышли и явились, чтобы не показалось призрачным отверстие гробов и воскресение усопших. После Воскресения Иисуса Христа они вышли из гробов, вошли во святой город и явились многим, чтобы эти последние из их воскресения убедились в Воскресении Спасителя, заключая, что Воскресивший их тем более воскресил Себя. Воскресли святые, чтобы, говоря об Иисусе Христе, они заслуживали доверия. После того, как явились, они опять умерли.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>  <b>И изшедше из гроб</b> (святые), <b>по воскресении Его, внидоша во святый град, и явишася мнозем</b> (<a href=\"/bible-index/bible/?b=470&c=27&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.</span></span>Мф. 27:53</a>). Кто воскресшие? Святые, ответствует евангелист, а какие именно, не сказывает. Почему не сказывает? Между прочим, конечно, и потому, что имена их не могли придать ничего к их воскресению. Воскрес тот или другой праведник, все равно: сила не в имени воскресшего, а в воскресении, в чуде. Если, впрочем, судить по приличию, коего не чуждаются и чудеса, то всего ближе было воскреснуть тем, кои преимущественно соединены были по плоти с воскресшим Господом, как Авраам, Давид или яснее других предсказали Его смерть и воскресение, как Исаия, Иезекииль, Даниил; или явственнее предызобразили сии события своею жизнью, как Иов и Иона. Если судить по нужде — быть скорее узнанными от тех, кому воскресшие являлись по воскресении; то, кажется, надлежало воскреснуть недавно почившим, каковы были Иоанн Креститель, Симеон, Анна, Иосиф и проч. А может быть, все сии соображения как низшего порядка, не имели в сем случае силы, а воздействовало одно высшее соображение; воскресли те, в коих, по внутреннему их человеку, наиболее отразилась сила смерти и Воскресения Господа, то есть праведники совершеннейшие; хотя к числу их могли принадлежать и те, коим приличествовало воскреснуть по другим отношениям, нами указанным. Как бы то ни было, только сонм воскресших был не мал: много телеса усопших святых <b>восташа</b>. Торжественная свита такого Победителя и Царя, каков Сын Божий, не могла быть скудна и малочисленна.<br />   Но моя мысль при сем невольно останавливается на одном выражении евангелиста о воскресении святых: <b>телеса усопших святых восташа</b>, говорит он. Почему не говорит: святые восстали, или воскресли; а <b>телеса их восташа и изыдоша из гробов</b>? — Как бы сии телеса уже давно лежали в гробах, готовые к восстанию и исшествию! Такие выражения весьма прилично можно бы употребить о воскресении телес угодников Божиих, нетленно в нашем граде почивающих. Но мы нисколько не видим из истории Церкви Ветхозаветной, чтобы в ней были какие-либо нетленные телеса усопших святых. Откуда же взялись в Иерусалиме телеса, кои, по свидетельству евангелиста, <b>восташа и изыдоша</b> из гробов в час смерти Господа? Можно отвечать различно; а мне кажется это знаком, что в гробах усопших уже находятся таинственным образом начатки тех нетленных телес, в кои имеют облещися души в последний день; подобно как в продолжение зимы уже находятся в семенах, посеянных осенью, телеса будущих летних растений; так что, если бы каким-либо чудом воссияло среди зимы летнее солнце, то они вышли бы из своих гробниц и явились взору всех.<br />   Когда именно <b>восташа</b> телеса усопших святых и когда <b>внидоша во святый град, и явишася мнозем</b>? Восстали тотчас по смерти Господа на кресте. Ибо, когда <i>Иисус, возопив гласом велиим, испусти дух</i> и когда вследствие сего <i>завеса церковная раздрася, земля потрясеся, камение распадеся</i>, — в то же время, по свидетельству евангелиста, и <i>гроби отверзошася, и многа телеса усопших святых восташа</i>. Но исшествие из гробов, вшествие во святой град и явление многим, по указанию евангелиста, последовало не вдруг по смерти Господа, а после — по Его преславном воскресении. Здесь опять не без тайны. Смерть Господа представляется как бы великим ударом громовым, который раздался посему миру, привел в сотрясение всю землю, сокрушил твердыни адовы и пробудил почивавшие в сердце земли телеса святых; и вот, они восстали, разрешились от уз смерти, но всю полноту обновленной жизни восприяли не прежде, как по воскресении и от воскресения Господа, <i>да будет Он</i>, по выражению апостола, <i>во всем первенствуя</i>. <br />   Кому являлись воскресшие святые? <b>Мнозем</b>, ответствует евангелист; а кому именно — опять не указывает; может быть, потому, что число удостоившихся явления было очень велико, а имена их не так примечательны. В самом деле, не видно, чтобы восставшие святые являлись, например, апостолам. Много ли бы для них значило сие явление, когда они несколько раз имели счастие видеть Самого воскресшего Учителя своего? Подобное, кажется, должно сказать и о всех прочих, удостоившихся видеть Самого Господа по Его воскресении. Воскресшие святые, вероятно, должны были явлением своим заменить Его явление; посему, кому являлся Он Сам, тому не являлись уже они. И Он Сам являлся многим; ибо в последний раз явился, по свидетельству Павла, более пятисот братиям, но воскресшие праведники, может быть, являлись еще множайшим из последователей Господа; так что все имевшие нужду в скорейшем свидетельстве о воскресении Его прияли оное от совоскресших с Ним. А может быть, удостоились сего свидетельства и некоторые из неверовавших дотоле в Господа, но имевших в душе расположенность к вере, подобно тому как еще высшая милость оказана потом — в особенном, чрезвычайном виде — Савлу.<br />   Явление воскресших праведников по самому существу своему было самым сильным свидетельством истины воскресения Иисуса Христа и Его Божественного достоинства. Когда воскресший кому-либо говорил: я воскрес силою Иисуса распятого и воскресшего; веруй в Него также несомненно, как несомненно видишь теперь меня, то всем сомнениям надлежало исчезнуть, всем возражениям пасть самим собою.<br />   Что последовало с воскресшими праведниками, по окончании их явления многим? В разрешение сего вопроса ни евангелист, ни церковная история не говорят ни слова. Но самое молчание дееписаний дает знать, что явившиеся праведники не остались на пребывание в Иерусалиме не только между неверующими, но и между теми, коим являлись. Как бы они начали жить на земле? Земля явно была не по них; равно как и они не по земле. Куда же отошли они? Ужели во гробы, из коих вышли? Это было бы несообразно с их воскресением. Если Лазарь воскрешенный умер паки, по прошествии известного времени, то должно помнить, что Лазарь воскрес с прежним телом, то есть с обыкновенным человеческим телом; а святые, воскрешенные смертью Господа, воскресли в теле обновленном, таком, каковы будут телеса всех святых по всеобщем воскресении, или близком к тому. С таким телом как опять разлучаться душе? Такому телу как входить паки во гроб? И для чего? Посему-то святые отцы издревле полагали благочестно, что воскресшие святые не умирали уже паки, а сопровождали невидимо Господа на небо при Его вознесении, составив из себя вокруг Его начатки обновленного человечества, к коему потом присоединилась в свое время Матерь Божия, взятая с телом на небо, и, может быть, присоединяются по временам другие святые.<br />   Обратимся к последнему вопросу: в какой связи это воскресение святых с воскресением Самого Господа? Во внешней ли только, по действию всемогущества Божия, которое воззвало к жизни святых в минуту смерти Всесвятого, дабы дать свидетельство о Его невинности и Божественном достоинстве? Или и в связи внутренней, как действие, выходящее из своей причины непосредственно, как эхо после звука громового? Если бы не было внутренней, непосредственной связи смерти Господа с восстанием святых, то Ему не надлежало бы, кажется, и происходить в это время, дабы не быть преждевременным; ибо явление их многим во святом граде имело последовать не прежде воскресения Господня; посему тогда же, а не прежде, надлежало бы произойти и их воскресению, дабы таким образом избежать промежутка времени, в противном случае вовсе не нужного. Между тем, хотя время свидетельствовать о Воскресшем не наступило еще, но святые воскресают; и это происходит в ту самую минуту, когда Господь предает на кресте Свой дух Отцу. Как после сего не подумать, что они восстают именно от всесильного дуновения сего животворящего духа? Посему-то мы и уподобили смерть Господа такому великому удару, который сотряс весь мир и возбудил, по выражению Церкви, мертвые от века. Возбуждены все, но действие не во всех произошло равное, смотря по различию почивавших. Для большей части оно ограничилось тем, что почившие, пробудясь от сна смертного, могли за Победителем смерти, по Его сошествии во ад, выйти вслед Его своими душами из ада. А другие, кои спали тонее и легче, по возбуждении своем столько прияли в себя живоносной силы от воскресшего Господа, что не только вышли душою из ада, но восхитили с собою и самые свои телеса из гробов и, облекшись ими, могли в благодарность послужить своим явлением для многих Воскресшему, а потом в награду вознестись вслед Его на небо. Всем смысле еще святой Игнатий Богоносец называл настоящее воскресение святых продолжением, дополнением воскресения Господня.<br /><br /><i>Из Слова в пяток Светлой седмицы. Киев, 1842</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Воистину, смерть Христа чудотворна, она открывает человеческие души к Богу, пробуждает их для всего Божиего, бессмертного, вечного. Вот и сотник стражи, язычник, и его воины, также язычники, видевшие, что земля сделала, когда испустил дух Христос, как она потряслась, очень испугались, говоря: Воистину Онъ былъ Сынъ Божiй (стих 54). Так земля оказалась первым проповедником, первым апостолом Евангелия Христова, в частности Евангелия о победе Христа над смертью. Неисповедимы пути Божии: Он превращает камни и землю в своих проповедников, в своих апостолов. Нет сомнения, по существу своему всякая тварь есть малое Евангелие Божие, ибо каждая возникла Богом Логосом, и Им существует все, пока существует. Это ощущают и видят умеющие смотреть глубоко в тайну твари Божией, тайну, которая полнее открывается Духом Святым, и то ради Господа Христа открывается святым Его апостолам и пророкам (Еф 3, 5).<br /></div></p>"}