{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Сотник</b> (εκατονταρχος) <b>же и иже с ним стрегущии Иисуса, видевше трус и бывшая, убояшася зело, глаголюще: воистинну Божий Сын бе Сей</b><br /><br />Этого сотника Марк (<a href=\"/bible-index/bible/?b=480&c=15&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сотник, стоявший напротив Его, увидев, что Он, так возгласив, испустил дух, сказал: истинно Человек Сей был Сын Божий.</span></span>Мк. 15:39</a>) назвал латинским словом κεντυριων начальником сотни, потому что греческое εκατον – то же, что латинское centum, κεντουμ. Видев же, говорит, сотник (κεντυριων) стояй прямо Ему, яко тако возопив издше, рече: <i>воистинну Человек Сей Сын бе Божий</i> (<a href=\"/bible-index/bible/?b=480&c=15&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сотник, стоявший напротив Его, увидев, что Он, так возгласив, испустил дух, сказал: истинно Человек Сей был Сын Божий.</span></span>Мк. 15:39</a>). Увидев, что Иисус Христос после того, как открыто назвал Бога Отцом и засвидетельствовал, что в руки Его предает дух Свой, через несколько времени испустил дух, – увидев также, как страшно было все случившееся в это время, сотник признал, что это был Сын Божий. Лука (<a href=\"/bible-index/bible/?b=490&c=23&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Сотник же, видев происходившее, прославил Бога и сказал: истинно человек этот был праведник.</span></span>Лк. 23:47</a>) говорит о нем: <i>видев же сотник бывшее, прослави Бога, глаголя: воистинну Человек Сей праведен бе…</i>, праведным человеком называя, как я думаю, Сына Божия; или – прежде просто сказал, что человек этот был праведен, а потом даже, что это был Сын Божий. Лука же (<a href=\"/bible-index/bible/?b=490&c=23&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И весь народ, сшедшийся на сие зрелище, видя происходившее, возвращался, бия себя в грудь.</span></span>Лк. 23:48</a>) прибавил, что весь народ, сошедшийся на это зрелище, возвращался, бия себя в грудь. Не смея говорить из страха пред первосвященниками, народ бил себя в грудь, указывая этим на внутреннюю скорбь. Из прежних чудес и из того, что происходило в то самое время, он понимал, что это был Божий человек и что Ему сострадает и тварь, не перенося Его страдания.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Когда трепетала земля, и тряслись горы ея: человек ли мог остаться без чувства? Благодарение милосердию небеснаго Отца: на Голгофе раздавались не одне злословия и клеветы.<br /><i>Видев же сотник бывшая, прослави Бога, глаголя: во истину Человек сей праведен бе</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Сотник же, видев происходившее, прославил Бога и сказал: истинно человек этот был праведник.</span></span>Лк. 23:47</a>).<br />Сотник — язычник, и славит Бога истиннаго. Сотник — язычник, и исповедует тайны о распятом Иисусе. Какое чудо духовнаго мира! Дивное явление — разбойник, кающийся в виду распятаго Иисуса: но — тот был из Евреев, из народа, которому открыты были тайны спасения людей. — А язычник кающийся, язычник узнающий тайну спасения, это — величайшее чудо в мире нравственном. <i>Егда вознесен буду от земли, вся привлеку к Себе</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>), говорил Господь Иисус. — И вот Он исполняет Свое слово над сотником язычником! Как совершилось это чудо?<br /><i>Видев же сотник бывшая, прослави Бога</i>. Что такое <i>бывшее</i> вызвало сотника на хвалы Богу? Два обстоятельства поразили сотника при кресте Иисусовом — необыкновенная смерть Иисуса и чудеса, следовавшия за смертию.<br />Св. Марк пишет <i>видев же сотник, стояй прямо Ему, яко тако возопив издше, рече</i>. Сотник стоял прямо против распятаго Господа. С каком расположением? По движению ли празднаго любопытства? С гордою ли холодностию к Иисусу? Нет, ни того, ни другаго не было в Сотнике. Он стоял с тем, чтобы наблюдать за действиями Иисуса Христа с благоговейною любовию к истине. В глазах Сотника уже многое и из предшествовавшаго последним минутам Иисуса выходило из ряда обыкновенных событий и возбуждало в нем удивление. Предсказание Иисуса Христа о печальной судьбе Иерусалима, Его молитва за распинавших Его, Его молчание на злословия, Его ответ каявшемуся разбойнику невольно останавливали на себе внимание. — По званию своему Сотник много видел умиравших на кресте и под тяжестию других казней; видал, как разстаются с жизнию злодеи, и как умирают люди внимательные к своей вечной судьбе. — Вот он и теперь стоит пред распятым Иисусом, и смотрит, как Он умирает. Иисус Христос в глазах его умирает более, чем спокойно: Он умирает с полною свободою духа; необыкновенно крепкий голос, с каким выразил Он преданность Свою Богу Отцу, показывал полноту, а не истощение жизни в Нем; эта преданность — собственность чистой, высокой души. И Сотник сказал сам в себе: это — смерть не простаго человека, так не умирают люди обыкновенные, по крайней мере, никогда — люди не добрые.<br /><b>Сотник же и иже с ним стрегущии Иисуса видевше трус и бывшая, убояшася зело</b>. Страшное землетрясение, и другия чудеса, последовавшия за последним вздохом Иисуса, привели Сотника в благоговейный ужас и докончили победу над его сердцем в пользу истины. Он трепетал в ожидании того, не разразился бы гнев Божий и над ним, который участвовал в распятии Иисуса.<br /><i>Прослави Бога, глаголя</i>. Сотник прославил Бога тем, что сознал и исповедал правду о Иисусе Христе. Прославить Бога, дать славу Богу на языке писания значит по чувству Величия Божия, по благоговению к Богу правды, открыть пред людьми правду. На пр. Иисус Навин говорит Ахару: <i>сыне мой, даждь славу днесь Господу Богу Израилеву — и повеждь ми что сотворил еси</i> (<a href=\"/bible-index/bible/?b=60&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда Иисус сказал Ахану: сын мой! воздай славу Господу, Богу Израилеву и сделай пред Ним исповедание и объяви мне, что ты сделал; не скрой от меня.</span></span>Нав. 7:19</a>). Точно также и Фарисеи, требуя, чтобы исцеленный слепец сказал всю правду о себе, говорили: <i>даждь славу Богу</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.</span></span>Ин. 9:24</a>). Вот что значит говорить правду, на языке откровения Божия! После того сами можете видеть, что значит говорит ложь! <br />По словам св. Луки, Сотник исповедал: <b>во истину человек сей праведен бе</b> — По словам Еванг. Матфея и Марка он говорил: <i>во истину человек сей Сын Божий бе</i>. Сотник уверился и в невинности Иисуса, которую признавал Пилат: <i>во истину</i>, точно, <i>человек сей праведен бе</i>, говорил он, повторяя слова жены Пилатовой. Значит, он не только убедился в том, что Иисус Христос невинно осужден, но он видел в Иисусе <i>Праведника</i>. Мало и того, — он признал Его и Сыном Божиим. В каком смысле называл он Иисуса Сыном Божиим? Как тогда, как говорит он: <i>во истину человек сей праведен бе</i>, упрекает он Пилата, произнесшаго смертный приговор Праведнику: так когда говорит: <i>во истину сей Сын Божий бе</i>, очевидно возстает он против Синедриона. Синедрион называл хулою на Бога, преступлением достойным казни смертной, то, что Иисус назывался Сыном Божиим. Сотник убежден теперь в противном. Он признает Иисуса Сыном Божиим в том самом смысле, в каком не хотел признать Его Синедрион; — признает в Нем Существо Божественное, могущественно повелевающее природою. «Сотник, говорит блаж. Иероним, во время самаго соблазна креста исповедует Сына Божия, а Арий и в Церкви проповедует тварь». «Мы Каппадокийцы, пишет св. Григорий нисский, избрали на настоятельство (т. е. в Епископа) над нами исповедавшаго при страдании Божество Господа»)<a href=\"#661580_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> Какая высокая вера! Мученический подвиг св. Лонгина Сотника, о чем знал и св. Златоуст<a href=\"#661580_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, Церковь празднует 16 Окт.<a href=\"#661580_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><b>И стрегущии с ним, видевше трус и бывшая, ужасошася,</b> так говорит св. Матфей. Евангелисты Марк и Лука усвояют высокое исповедание о Иисусе только Сотнику и не говорят о воинах. Воины, по примеру Сотника, <i>ужасошася</i>, исполнились благоговейнаго ужаса. Бог, колебавший землю, известен был и им, хотя и не чтили они Бога Израилева (<a href=\"/bible-index/bible/?b=520&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span></span>Рим. 1:19</a>). Они и прежде обнаруживали нечто доброе пред крестом Иисуса Христа: но много делали и несправедливаго. Колебание земли заставило их содрогнуться, обратило их мысль к небу и к себе. Они сознали теперь, что в оскорбление совести, своей, в оскорбление души своей, насмехались они над Иисусом Христом, что, не зная Его, должны они были остеречься от всякаго невыгоднаго суда о Нем, тем более когда злость врагов Его была слишком явна. Их дело было внимать тому, что говорил закон начертанный в сердцах их (<a href=\"/bible-index/bible/?b=520&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:</span></span>Рим. 2:14</a>), а они увлекались страстями, — корыстию, желанием угодить сильной злобе, собственною жестокостию, разсеянием, забывая, что кроме земнаго есть суд небесный, всегда верный и грозный для всякаго нечестия.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661580_1\" class=\"note-item\" href=\"#661580_1\">1</a> Epistola ed. а Zacсagnio in Monum. 1698 Romae, p. 398.<br /></li><li><a id=\"661580_2\" class=\"note-item\" href=\"#661580_2\">2</a> Бес. на Матф. 3:503.<br /></li><li><a id=\"661580_3\" class=\"note-item\" href=\"#661580_3\">3</a> Чет.-Мин. Окт. 16. Bollandi Act. Ss. ad 15 Mart<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 27 (57)</i></div><br /></div></p>"}