{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>(Некоторые говорят, что уйдя после погребения Иисуса Христа, Богородица от сильной скорби заболела, и не была в состоянии уже приходить после этого ко гробу, но лежала и плакала до тех пор, пока не было возвещено Ей о Воскресени11). Так как жен было много, то перечисляются наиболее замечательные. Некоторые говорят, что называемая евангелистами иногда матерью Иакова и Иосии, иногда Мариею Иаковлевою, а иногда Мариею Иосиевою есть Богородица, потому что это были сыновья Иосифа; и как по Божественному Домостроительству отец их Иосиф называется мужем Богородицы, так, с другой стороны, и они — сыновьями Ее. Но, кажется, трудно верить этому предположению. Прежде всего, ничто не препятствовало назвать Богородицу Матерью Иисуса, как евангелист и называл Ее весьма часто в предыдущих повествованиях; затем неразумно было бы также везде в последующих повествованиях ставить прежде Ее Магдалину и показывать, что она была пламеннее Богоматери. Поэтому мы предполагаем, что это была какая-то другая Мария, мать Иакова и Иосии, не сыновей Иосифа, но других, которые были из числа семидесяти учеников. Много у иудеев было лиц, которые носили такие же имена. Может быть, Богородица стояла ближе к Кресту, чем остальные жены, так как сильная скорбь заглушала в Ней страх пред иудеями; может быть, также Она ходила вокруг, так как не могла устоять на одном месте вследствие сильных страданий, которые Она, естественно, испытывала, как Мать; а затем Она осталась у гроба и смотрела на все происходившее. Если же мы примем это предположение, то следует спросить, почему же не упомянули о Богородице евангелисты? Потому что относительно Ее известно было, что Она все время присутствовала, и делала то, что свойственно матерям; поэтому евангелисты не сказали также об Ее рыданиях. Они прежде еще засвидетельствовали о Ней, что Она следовала за Своим Сыном, когда Он учил. Следует знать и то и другое, и принимать то, что представляется более естественным. Марк (<a href=\"/bible/?b=480&c=15&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>) говорит: «<i>бяху же и жены издалеча зрящя</i>», между которыми была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия. Относительно Саломии некоторые говорили, что это та самая, которую Матфей назвал матерью сынов Зеведеевых.</div></p>"}