{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><strong>«И пришел Иосиф и известил фараона и сказал: “отец мой и братья мои, с мелким и крупным скотом своим и со всем, что у них, пришли из земли Ханаанской; и вот, они в земле Гесем<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>”. И из братьев своих он взял пять человек и представил их фараону<a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn2\">[2]</a>. И сказал фараон братьям его: “какое ваше занятие”? Они сказали фараону: “пастухи овец рабы твои, и мы и отцы наши”. И сказали они фараону: “мы пришли пожить<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn3\">[3]</a> в этой земле, потому что нет пажити для скота рабов твоих, ибо в земле Ханаанской сильный голод; итак позволь поселиться рабам твоим в земле Гесем”»</strong>.<p >Здесь мы сталкиваемся с очень интересной проблемой. Они говорят: «мы пришли пожить...» Вот когда они говорят, что «мы пришли пожить», то все нормально: они не согрешают. Но когда ниже они говорят: «итак позволь поселиться рабам твоим в земле Гесем», они допускают очень серьезную ошибку. Это абсолютно разные слова. Пожить это какое-то время, а поселиться, осесть, пустить корни - совершенно другое слово<a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn4\">[4]</a>! Почему Бог делал акцент именно на том, что Его народ должен заниматься скотоводством? Потому что скотоводы ведут подвижный образ жизни! И они не пускают корни на определенной территории. Мы же видим, как Авраам постоянно перемещался с места на место, и Исаак, и Иаков. Это были люди, которые «странники и пришельцы», как пишет о них апостол Павел (Евр. 11, 13), они не имели постоянного места жительства. Потому что имели в виду Небесное Отечество, как настаивает апостол Павел (<a href=\"/bible-index/bible/?b=650&c=11&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И если бы они в мыслях имели то <i>отечество</i>, из которого вышли, то имели бы время возвратиться;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:15-16</a>)! То есть они стремились в Небесный Иерусалим.<p >Поэтому эта ошибка очень принципиальна. То же произошло и с Иаковом: из-за чего Господь попустил ему потерять на длительное время Иосифа? Потому что он тоже захотел пожить! И не просто пожить, а поселиться! И не просто поселиться, а пустить корни – там стоит этот термин. И сразу пришло наказание, сразу же. Он понял: не может верующий вот так здесь обосноваться, пустить корни, как будто вечно будет эта жизнь на земле.<p >Слава Богу, что Господь сократил жизнь людей! Представляете, если бы люди жили по тысяче лет, в какой бы гордыне они пребывали? Если сейчас мы с одним из самых низких уровней по продолжительности жизни живем в такой беспечности, как будто собрались вообще невероятное количество времени еще на земле прожить!.. <br/> <p >Поэтому вот здесь одна из причин, настаивают многие<br />истолкователи, почему евреи оказались в рабстве. Сначала они говорят правильно:<br />«Мы пришли пожить», а вот когда они говорят: «позволь поселиться рабам твоим в<br />земле Гесем» – вот здесь они совершают ошибку, потому что это неправильно, так<br />говорить они не имеют права! Подобная ситуация, если помните, была тогда, когда у Авраама умерла Сарра; он ведет переговоры с хананеянами и говорит очень странную фразу: «<em>Я у вас пришлец и поселенец..</em>.» (<a href=\"/bible-index/bible/?b=10&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> я у вас пришлец и поселенец; дайте мне в собственность <i>место для</i> гроба между вами, чтобы мне умершую мою схоронить от глаз моих.</span></span>Быт. 23:4</a>). А это же разные вещи:«пришелец» и «поселенец», коренной житель. Почему он так сказал? Потому что он понимал разницу между этими терминами, между этими словами. Он так сказал со следующей целью: «Вы считаете меня пришельцем? Так продайте мне эту землю! А если вы не продадите (мне Бог отдал уже эту землю, мне Бог сказал, что это моя земля!), я ее просто у вас захвачу. Я вообще считаю себя тут коренным жителем! А то, что вы ею владеете – это временно. Тогда я могу забрать ее силой». Вот какой смысл, казалось бы, в этом парадоксе: «я у вас пришлец и поселенец». Ведь так не бывает! И, конечно же, такие тонкости были известны братьям Иосифа, и они допустили ошибку.<br/></p><hr/><p ><a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> «Земля Гесем» – это и первое добровольное гетто, куда по религиозным мотивам вынуждены уйти евреи.<p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref2\">[2]</a> Скорее всего, Иосиф выбрал самых внешне некрепких и непредставительных из братьев своих.<p ><a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref3\">[3]</a> «Пожить» – то есть временно.<p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref4\">[4]</a> Всякий раз, когда верующие желают пожить для себя, грядет наказание Бога, ибо мы должны помнить о временности земного и вечности Небесного. Сказано об Аврааме, Исааке и Иакове: <em>«Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле; ибо те, которые так говорят, показывают, что они ищут отечества. И если бы они в мыслях имели то отечество, из которого вышли, то имели бы время возвратиться; но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город»</em> (<a href=\"/bible-index/bible/?b=650&c=11&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо те, которые так говорят, показывают, что они ищут отечества.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И если бы они в мыслях имели то <i>отечество</i>, из которого вышли, то имели бы время возвратиться;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:13-16</a>).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}