{"xml":"<p ><div>Ее враг – град дьявола, Вавилон, означающий в переводе «смешение». Через возрождение, впрочем, царица эта освобождается от Вавилона в среде всех народов, и от злейшего царя переходит к Царю благому, т. е. от дьявола к Христу. Поэтому и говорится ей: «<b>Забудь народ твой и дом отца твоего</b>».<br /><br />Часть этого нечестивого града составляют и израильтяне по плоти, а не по вере: они даже враги великого Царя и Его царицы. Пришедший к ним и убитый ими Христос преимущественнее сделался Христом других народов, которых не видел во плоти. Поэтому в пророчестве одного псалма сам Царь наш говорит: «<i>Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне; по одному слуху о мне повинуются мне</i>» (<a href=\"/bible-index/bible/?b=230&c=17&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:44-45</a>). Эти люди из народов, которых не ведал Христос, когда являлся во плоти, но в Которого они уверовали как в Христа, когда о Нем было им возвещено, так что о них справедливо говорится: «<i>Вера от слышания, а слышание от слова Божия</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>), – эти люди, говорю, присоединенные к истинным и по плоти и по вере израильтянам, составляют град Божий, родивший по плоти и самого Христа в то время, когда состоял еще из одних упомянутых израильтян. Ибо оттуда была дева Мария, в которой Христос принял плоть, чтобы быть человеком. Об этом граде другой псалом говорит: <i>«О Сионе же будут говорить: «такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его»»</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О Сионе же будут говорить: \"такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его\".</span></span>Пс. 86:5</a>). Кто этот Всевышний, как не Бог? Поэтому Бог Христос, прежде чем соделался в этом граде через Марию человеком. Сам же и основал его в патриархах и пророках. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}