{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аллилуиа</b>.<br /> Думаю, что вступление и начало сего псалма имеет великую связь с концом предыдущего псалма; почему и сей псалом имеет одну и ту же надпись с ним, как часть его. В конце одного говорится: «<i>начало премудрости страх Господень</i>»; а в начале сего: «<i>блажен муж, боящийся Господа</i>». Некоторые, как то: <i>Златоуст</i> и <i>Ориген</i> говорят, что сей псалом содержит 22 буквы еврейского алфавита; и начала стихов сего псалма еврейской псалтири имеют те же начала еврейского алфавита, как и предыдущий псалом, который содержит, как мы заметили прежде, число букв еврейского алфавита, почему и псалом сей, по словам <i>Оригена</i>, называется стиховным, или алфавитным. Поскольку же букв еврейского алфавита 22, а стихов в сем псалме только десять, то потому в каждом стихе первых восьми стихов полагается по две алфавитные буквы, а в двух последних находятся три буквы алфавита, как говорит <i>Литин</i>, и как мы сказали в предыдущем псалме. Кажется, что сей псалом писан по буквам еврейского алфавита потому, что особенно располагает к нравственности. (1)<br /> (1) Слова <i>Феодорита</i>: Сей псалом подает желающим наставление в благочестии. A другие говорят, что сей псалом есть почти изъяснение слов Апостола Павла: <i>благочестие на все полезно</i>; ибо ему принадлежите обетование настоящей и будущей жизни (1, Т. 4, 8); а такие обетования представлены в нем совокупно.<br /><br /><b>Блажен муж, бояйся Господа.</b><br /><br />В предыдущем псалме, Давид сказал, что страх Господень делает мудрым того, в ком Он находится: начало премудрости страх Господень; а в сем говорит, что страх Господа делает боящегося Его блаженным: <i>блажен муж боящийся Господа</i>. Впрочем, блажен не тот, который просто боится Бога, потому что так боятся и бесы, но тот, который боится Бога и хранит заповеди Его. Просто страх Божий есть страх слабый и мертвый, а тот страх, который заставляет хранить заповеди Божии, есть деятельный и живой.<br /><br />По словам Великого <i>Афанасия</i>, мужество есть не телесная, но душевная добродетель, где нет различия мужеского и женского пола, но все (души), созданные по образу Божию, носят на себе одно и то же начертание и имеют одну и ту же природу. Посему сии слова не относятся к телам, но касаются произволения души. Многие женщины, и самые слабые по телу, по вере душевной оказались мужественнее самих мужей, как Сусанна — против судей и как Иаиль против Сисары. И в начала псалмов Дух, сказывая об общем блаженстве всех христиан, мужу усвояет сие, говоря: блажен муж, ибо он не почитал жен чуждыми сего обетования, чтобы одним мужам оное усвоял, но мужество есть добродетель одна в своем роде; почему и общее имя людям употребил, говоря: блажен муж, дабы как мужья, так и жены, все почитали блаженство сие общим, так как это имя мужа взято от мужества. Таким образом и здесь не мужа только называет блаженным, но под именем мужества заключает и жен (у <i>Никиты</i>). <i>Евсевий</i> говорит, что Давид обыкновенно называет боящимся Господа всякого, приходящего к Богу из язычников. Ибо и в 134-м псалме, после Израиля и Аарона и Левия призывает к хвалению боящихся Господа; почему и в сем псалме не другой кто либо называется блаженным, как только пришедший к Богу народ из язычников, которого и именует боящимся Господа. Посему не блажен таковой, если к нему не относится и последующее — великое желание пребывать в заповедях Его; так как и бесы боятся Бога, имея один только страх, происходящий от познания.<br /><br /><b>В заповедех Его восхощет зело</b> (к заповедям Его будет желание его велико).<br />Боящийся, говорит, Бога будет радоваться и веселиться о заповедях Бога; ибо это означает: будет хотеть весьма. Давид и в другом месте, показывая удовольствие свое в заповедях Господних, говорит: <i>и я воздвигал руки мои к заповедям Твоим, которые люблю</i> (<a href=\"/bible/?b=230&c=118&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> руки мои буду простирать к заповедям Твоим, которые возлюбил, и размышлять об уставах Твоих.</span></span>Пс. 118:48</a>); и еще: <i>коль сладки гортани моему слова Твои, более меда они</i> (сладки) <i>устам моим</i> (<a href=\"/bible/?b=230&c=118&i=103\"><span><span class=\"verse-text\"><span class=\"align-super\">103</span> Как сладки гортани моей слова Твои! лучше меда устам моим.</span></span>Пс. 118:103</a>); (там же).<br /><br />Слова <i>Златословесного</i>: Когда хотение к заповедям может быть сильно? Когда мы во всем порознь боимся и любим Бога. Сказав, что в заповедях Его (будет) хотение Его велико, не сказал: заповеди Его исполнит, но чего-то другого большего требует; чего же это? Исполнения их с усердием, того, чтобы были любителями их пламенными, чтобы любили их не для наград, за них уготованных, но для того, Кто положил их (в законе), не по страху геенны, не по причине угрозы наказанием или обещания царства, но чтобы по причине Законодателя исполняли заповеди со всею ревностью. Ибо затруднение обыкновенно зависит не от свойства дел, но от лености многих, так что для того, кто принимает божественные поведения с охотою, и самые жестокие могут показаться легкими и весьма удобоисполнимыми.</div></p>"}