{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Злой, говорит, и немилосердый человек, или диавол, видя, что милостивый оказывает милости нищим, будет гневаться, почитая изобличением его бесчеловечия человеколюбие милостивого. Ибо такое дело, по <i>Златоусту</i>, есть добродетель, т. е. она тягостна и противна всякому пороку; почему немилосердный человек будет скрежетать зубами своими против милосердого или милостивого, обнаруживая скрежетанием зубов досаду и печаль в сердце своем. Но он не посмеет ничего сказать против него. Потому что добродетель милостивого заграждает уста его; почему немилосердный истает весь от скорби о подвигах и добродетелях милостивого, и, будучи снедаем завистью, сделается убийцею самого себя. Но желание его погибнет; ибо как желание его, по <i>Златоусту</i>, относится к тленным и земным вещам; то посему с тлением и погибелью оных тлеет и погибает желание немилосердного. Некоторые относят слова: «<i>воссиял во тьме свет правым</i>» к богобоязненному человеку, которого Давид в начале псалма назвал блаженным, а не к Богу, так что милостивый просветит омраченные души непокорных и небогобоязненных; а равно и следующие стихи относят к нему же, т. е. что милостивый оказывает милость и щедрость и судит праведно.<br /><br />Слова <i>Афанасия</i>: Грешником называет диавола, который, как жаждавший по гибели всех, будет негодовать на спасение народов. <i>Исихий</i> и <i>Севир</i> под грешником разумеют также диавола. Ибо диавол скрежещет зубами: ему свойственно скрежетать подобно неукротимому льву. Но и он, истает от огня геенского, на который он предопределен, где и скрежет зубов, как говорит Господь. <i>Евсевий</i> грешниками называет иудеев и неверных язычников, из которых первые скрежещут но причини успеха верующих язычников, а вторые - неверные, потому что от них перешли к богоугодной жизни верные.<br /><br /><i>Златословесного</i>: Таково злонравие; хотя бы оно достигло самых скипетров, пред всеми ничтожно и робко. Оно некоторым образом уподобляется шуму и волнению морскому. Ибо что может быть несчастнее живущего во зле? Когда он сверх того, что порабощает себя имуществу, он тает и от подвигов других, и славу других почитает своим наказанием? Что же значит: желание грешника погибнет? Нигде не остановится. А если таково состояние грешника в сей жизни, то подумай, каково будет в будущей.<br /></div></p>"}