{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Расточи, даде убогим, правда его пребывает во век века.</b> <br /><br />Милостивый, говорит, и праведный рассеял имение свое на нищих, где речением: рассеял, по <i>Златоусту</i>, выразил щедрое даяние милостыни и богатое воздаяние, какое милостыня доставляет милостивому; ибо наименовал ее семенем, рождающим сторичный плод; так как сеятели сеют на ниве семя; почему и правда милостивого, т. е. воздаяние и награда его должна пребывать всегда и быть вечною. Давид повторяешь то же для утверждения слов своих. Или правдою отдельно называет здесь доставляемую милостынею добродетель, оправдывающую милостивого. <br /><br /><i>Златословесного</i>: Смотри, как превосходны и самые выражения у пророка; ибо не сказал: дал, или разделил, но: рассеял, чем показывает в одно и то же время и изобилие дающего и называет вещь сию семенем; так как это действие принадлежит сеятелям. Они сеют запасы свои и раздают видимое, чтобы получить будущее, что лучше собирания и такое сеяние гораздо лучше собрания: рассевается имение, а собирается праведность. Это делают и земледельцы; но они на неизвестное, так как земля принимает от них (семена). А ты в руки Божии, где ничто не может пропасть. Ибо кто на подобие земли возделывает небо, тот может быть благонадежен, как в рассуждении капитала, так и в рассуждении роста на оный, если только таковой можно назвать ростом, а не превышающим много и самый капитал, — так как капитал составляют деньги, а рост — царство небесное. Видишь ли, какого свойства сие даяние в долг? Что может быть удивительнее сего? Собираемое погибает, а расточаемое пребывает. Великого Василия: Весьма странно то, о чем имею сказать, но всего вернее. Ибо богатство, будучи удерживаемо, погибает, а расточаемое тем способом, какой заповедует Христос, не только сберегается в целости, но и воздается сторицею и великим приращением. Это показывает и Апостол: кто сеет щедро, для того щедра и жатва. <i>Феодорита</i>: Кто украшается страхом Божиим, тот не просто подает милостыню требующим, но и с великою щедростью это делает и подражает тем, которые сеют не скупо семена и сыплют в надежде на снопы. <i>Исихий</i> принимает это в высшем значении: под нищими здесь можешь разуметь алчущих Божия слова, т. е. те народы, у которых Апостолы на подобие земледельцев сеяли умственное слово. <br /><br /><b>Рог его вознесется в славе.</b> <br /><br />Честь, говорит, праведника и милостивого возвысится. А что значит рог, о том мы сказали ясно в 25-м ст. 88-го псалма (<a href=\"/bible-index/bible/?b=230&c=88&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И истина Моя и милость Моя с ним, и Моим именем возвысится рог его.</span></span>Пс. 88:25</a>), изъясняя слова: <i>и именем моим вознесется рог его</i>. <br /><br />Слова <i>Исихия</i>: Рог у праведных есть упование на Бога, с которым мы выходя поражаем врагов. Он и мне высок, но для многих неизвестен. Итак, он возносится во славе, т. е. в будущем веке, когда откроется, какое он имеет величие и славу. <i>Дидима</i>: Рогом называет Бога, ибо все праведники, надеясь на Него, говорят: Тобою врагов наших избодем рогами, так и тот, кто называется блаженным, победив врагов своих Господом, имеет рог свой, которым низложил возвышающихся. <i>Феодорит</i>: Рогом называет силу по подобию тех животных, которые вооружены рогами и ими защищающихся от нападающих на них. Итак, он говорит, что кто имеет богатство добродетели, тот будет силен и знаменит. </div></p>"}