{"xml":"<p ><div>Хозяин этой смоковницы не чтил закон, а пренебрегал им. Когда пришел наш Господь, то нашел, что ничего не осталось на ней, и проклял ее, чтобы хозяин впредь не ел от нее, потому что он ничего не оставил сиротам и вдовицам (Ср. <a href=\"/bible/?b=30&c=19&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда будете жать жатву на земле вашей, не дожинай до края поля твоего, и оставшегося от жатвы твоей не подбирай,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и виноградника твоего не обирай дочиста, и попадавших ягод в винограднике не подбирай; оставь это бедному и пришельцу. Я Господь, Бог ваш.</span></span>Лев. 19:9-10</a>.). ...Чтобы явить людям силу Своего Божества, Он проклял смоковницу, и она иссохла. Чтобы видевшие это уверовали, и посредством этого деяния познали грядущее, Он и проклял ее, в соответствии с Законом, чтобы впредь не было на ней плода. ...Христос искал плоды на смоковнице в неподходящее время, чтобы она стала знамением той, что пренебрегала плодами закона в Его время (Ср. <a href=\"/bible/?b=480&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span></span>Мк. 11:13</a>.). Потому что если бы в подходящее время Он стал искать плоды, то никто не увидел бы в этом знамения.<br />А так Он показал на смоковнице, что обвиняет Иерусалим, ибо искал Он любви у той, которая ненавидела плоды добра...( Ср. <a href=\"/bible/?b=470&c=23&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:37-38</a>; <a href=\"/bible/?b=490&c=13&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иерусалим! Иерусалим! избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать чад твоих, как птица птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне!</span></span>Лк. 13:34-35</a>.)<br />Однако почему Он, столь благой и щедрый, Который повсюду из малого делал великое и из несовершенного совершенное, обратил внимание на смоковницу, чтобы ее погубить? Почему Он, исцелявший скорби всех, превративший воду в вино (Ср. <a href=\"/bible/?b=500&c=2&i=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Был также зван Иисус и ученики Его на брак.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Матерь Его сказала служителям: что скажет Он вам, то сделайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус говорит им: наполните сосуды водою. И наполнили их до верха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И говорит им: теперь почерпните и несите к распорядителю пира. И понесли.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же распорядитель отведал воды, сделавшейся вином, - а он не знал, откуда это вино, знали только служители, почерпавшие воду, - тогда распорядитель зовет жениха</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.</span></span>Ин. 2:1-11</a>.) и из малого хлеба сотворивший множество (Ср. <a href=\"/bible/?b=470&c=14&i=15&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Иисус сказал им: не нужно им идти, вы дайте им есть.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он сказал: принесите их Мне сюда.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а евших было около пяти тысяч человек, кроме женщин и детей.</span></span>Мф. 14:15-21</a>, <a href=\"/bible/?b=470&c=15&i=32&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус же, призвав учеников Своих, сказал им: жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И говорят Ему ученики Его: откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Говорит им Иисус: сколько у вас хлебов? Они же сказали: семь, и немного рыбок.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда велел народу возлечь на землю.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И, взяв семь хлебов и рыбы, воздал благодарение, преломил и дал ученикам Своим, а ученики народу.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И ели все и насытились; и набрали оставшихся кусков семь корзин полных,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а евших было четыре тысячи человек, кроме женщин и детей.</span></span>Мф. 15:32-38</a>; <a href=\"/bible/?b=480&c=6&i=35&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И как времени прошло много, ученики Его, приступив к Нему, говорят: место <i>здесь </i>пустынное, а времени уже много, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он сказал им в ответ: вы дайте им есть. И сказали Ему: разве нам пойти купить хлеба динариев на двести и дать им есть?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Он спросил их: сколько у вас хлебов? пойдите, посмотрите. Они, узнав, сказали: пять хлебов и две рыбы.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Тогда повелел им рассадить всех отделениями на зеленой траве.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И сели рядами, по сто и по пятидесяти.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И ели все, и насытились.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И набрали кусков хлеба и <i>остатков </i>от рыб двенадцать полных коробов.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Было же евших хлебы около пяти тысяч мужей.</span></span>Мк. 6:35-44</a>; <a href=\"/bible/?b=490&c=9&i=12&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: отпусти народ, чтобы они пошли в окрестные селения и деревни ночевать и достали пищи; потому что мы здесь в пустом месте.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но Он сказал им: вы дайте им есть. Они сказали: у нас нет более пяти хлебов и двух рыб; разве нам пойти купить пищи для всех сих людей?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо их было около пяти тысяч человек. Но Он сказал ученикам Своим: рассадите их рядами по пятидесяти.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сделали так, и рассадили всех.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И ели, и насытились все; и оставшихся у них кусков набрано двенадцать коробов.</span></span>Лк. 9:12-17</a>; <a href=\"/bible/?b=500&c=6&i=5&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Говорил же это, испытывая его; ибо Сам знал, что хотел сделать.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Филипп отвечал Ему: им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хотя понемногу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус сказал: велите им возлечь. Было же на том месте много травы. Итак возлегло людей числом около пяти тысяч.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус, взяв хлебы и воздав благодарение, раздал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели.</span></span>Ин. 6:5-13</a>.), открывавший очи слепым и очищавший прокаженных (Ср. <a href=\"/bible/?b=470&c=8&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span></span>Мф. 8:2-3</a>; <a href=\"/bible/?b=480&c=1&i=40&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит Ему: если хочешь, можешь меня очистить.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: хочу, очистись.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> После сего слова проказа тотчас сошла с него, и он стал чист.</span></span>Мк. 1:40-42</a>; <a href=\"/bible/?b=490&c=7&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же Он приблизился к городским воротам, тут выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с нею из города.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Увидев ее, Господь сжалился над нею и сказал ей: не плачь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!</span></span>Лк. 7:12-14</a>.), проклял ее, чтобы она засохла?.. Он проклял смоковницу, чтобы она стала знамением для друзей и чудом для противников, и чтобы ученики уверовали в силу Его слова, а прочие поразились Его власти. Все вещи Он делал прекрасными (Ср. <a href=\"/bible/?b=480&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И чрезвычайно дивились, и говорили: всё хорошо делает, - и глухих делает слышащими, и немых - говорящими.</span></span>Мк. 7:37</a>.); но поскольку близко было страдание, когда могло показаться, что нет в Нем никакой силы, Он посредством бездушного растения, иссушенного Им, показал заранее, что может также и распинавших Его погубить словом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, Толкование на Диатессарон Татиана. Leloir (1963): 164, 168, 170; Глава 16.1, 3, 8.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=11&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=11&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}