{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Не удивляйся тому, что мир весь искуплен, ибо Тот, Кто умер за него, не был простой человек, но Сын Божий Единородный. Грех одного человека Адама мог нанести смерть миру. Если же единого <i>«прегрешением»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span></span>Рим. 5:17</a>) смерть воцарилась в мире, то не паче ли правдою Единого жизнь воцарится? И если тогда за вкушение от древа изгнаны из рая, то не удобнее ли ныне посредством древа Иисусова войдут верующие в рай? Если первосозданный из земли нанес всемирную смерть, то Создавший его из земли не может ли принести жизни вечной, Сам будучи жизнь? Если Финеес, умертвив в ревности студодействующего человека, прекратил гнев Божий (<a href=\"/bible-index/bible/?b=40&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых.</span></span>Чис. 25:8</a>), то Иисус, не другого умертвив, но Сам Себя отдав за искупление, неужели не может утолить гнева на людей (<a href=\"/bible-index/bible/?b=610&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:6</a>)?<br /><br />Итак, да не стыдимся Креста Спасителева, но паче да хвалимся им. Ибо<b> «слово Крестное иудеем»</b> есть «<b>соблазн</b>», язычникам безумие, а нам спасение:<b> «погибающим юродство, а спасаемым нам сила Божия есть»</b>. Ибо Умерший за нас не был простой человек, как сказано, но Сын Божий, Бог вочеловечившийся. Притом, если агнец при Моисее удалял погублявшего Ангела (<a href=\"/bible-index/bible/?b=20&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в домы ваши для поражения.</span></span>Исх. 12:23</a>), то Агнец Божий, вземлющий грех мира, не паче ли освободит от грехов? (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) Кровь бессловесного агнца приносила спасение, не паче ли спасет кровь Единородного? Если кто не верит силе Распятого, тот пусть спросит злых духов. Если кто не верит словам, то пусть поверит тому, что видит: многие распяты были во вселенной, но злые духи ни одного из них не устрашаются. Поскольку они за свои грехи умерли, а Иисус за грехи чужие, ибо «<i>греха не сотвори, ни обретеся лесть во устех Его, иже укаряемь, противу не укаряше»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:22-23</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div><p ><i>Твоя мышца с силою</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Крепка мышца Твоя, сильна рука Твоя, высока десница Твоя!</span></span>Пс. 88:14</a>). С какою силою? С силою креста, потому что<b> «слово о кресте»</b>, как учит Павел, <b>«для погибающих юродство есть, а для нас, спасаемых, — сила Божия»</b>. Что же это за сила? Наше обращение от заблуждения, которое совершил чрез крест Сын — мышца Отца. Это подтверждается дальнейшими словами: «<i>да будет крепка рука Твоя и высока десница Твоя</i>». <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88. В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод — в собрании творений свт. Иоанна. Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Вопрос. <i> Если человек что делает ради душевной чистоты, а другие, не понимая, соблазняются его духовным житием, то должно ли ему удаляться божественного своего жития по причине соблазна или делать, что полезно для его намерения, хотя то и соблазнительно для взирающих на него?</i> <br />Ответ. Скажем и о сем, что если кто по правилам, какие принял от бывших прежде него отцов, делает что-либо служащее к очищению ума его, и предположил в себе эту цель — достижение чистоты, а другие, не знающие, соблазняются его намерением, то в ответственности не он, а соблазняющиеся. Не для того он воздерживается, или постится, или живет в строгом затворничестве и делает, что полезно для его цели, чтобы другие соблазнялись, но для того, чтобы очистить ум свой. А соблазняющиеся порицают его по незнанию цели жития его и погрешают против истины, потому что, пребывая в нерадении, неспособны были уразуметь ту духовную цель, которую предположил он себе, т. е. чистоту своей души. О них блаженный Павел написал, говоря: <b>«слово крестное погибающим убо юродство есть»</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>). Что же теперь? Поелику слово крестное сими, не ощутившими силы слова, вменено было в юродство, то Павлу должно ли было молчать, а не проповедовать? Но вот и доныне учение крестное служит преткновением и соблазном для иудеев и для эллинов; поэтому и нам молчать об истине, чтобы не соблазнялись? Но Павел не только не молчал, но даже громко взывал, говоря: <i> «мне да не будет хвалитися, токмо о кресте Господа нашего Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Сия хвала о кресте высказана святым не для того, чтобы других соблазнить, но потому, что велика проповедуемая сила Креста. Посему и ты, святой, совершай житие свое сообразно с тою целью, какую предположил себе пред Богом, в чем не осуждается совесть твоя, и житие свое испытывай по Божественным Писаниям и по тем заповедям, какие принял ты от святых отцов<a href=\"#540175_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И если не будешь обвиняем<a href=\"#540175_2\" class=\"interpretation-note-link\"><sup>2</sup></a> ими, то не бойся того, чем соблазнились другие. Ибо ни один человек не может всех равно осведомить<a href=\"#540175_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, или всем угодить, и (в то же время) в сокровенности своей поработать Бог<a href=\"#540175_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"540175_1\" class=\"note-item\" href=\"#540175_1\">1</a> Согласно ли оно с ними.<br /></li><li><a id=\"540175_2\" class=\"note-item\" href=\"#540175_2\">2</a> Обличен в противном.<br /></li><li><a id=\"540175_3\" class=\"note-item\" href=\"#540175_3\">3</a> О себе.<br /></li><li><a id=\"540175_4\" class=\"note-item\" href=\"#540175_4\">4</a> Творить угодное Богу. </li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова подвижнические\". Слово 54-е</i> </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div><p >Жила же Ольга вместе с сыном своим Святославом и учила его принять крещение, но он и не думал прислушаться к этому; но если кто собирался креститься, то не запрещал, а только насмехался над тем. «<b>Ибо </b>для неверующих вера христианская <b>юродство есть»</b>; <i>«Ибо не знают, не разумеют те, кто ходят во тьме» </i>(<a href=\"/bible-index/bible/?b=230&c=81&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не знают, не разумеют, во тьме ходят; все основания земли колеблются.</span></span>Пс. 81:5</a>), и не ведают славы Господней; «<i>Огрубели сердца их, с трудом уши их слышат, а очи видят»</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>). Ибо сказал Соломон: <i>«Дела нечестивых далеки от разума» </i>(<a href=\"/bible-index/bible/?b=240&c=13&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Желание исполнившееся - приятно для души; но несносно для глупых уклоняться от зла.</span></span>Притч. 13:20</a>); <i>«Потому что звал вас и не послушались меня, обратился к вам, и не внимали, но отвергли мои советы и обличений моих не приняли»</i>; <i>«Возненавидели премудрость, а страха Божьего не избрали для себя, не захотели принять советов моих, презрели обличения мои»</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> За то, что они возненавидели знание и не избрали [<i>для себя</i>] страха Господня,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> не приняли совета моего, презрели все обличения мои;</span></span>Притч. 1:29-30</a>). Так и Ольга часто говорила: «Я познала Бога, сын мой, и радуюсь; если и ты познаешь – тоже станешь радоваться». Он же не внимал тому, говоря: «Как мне одному принять иную веру? А дружина моя станет насмехаться». Она же сказала ему: «Если ты крестишься, то и все сделают то же». Он же не послушался матери, продолжая жить по языческим обычаям, не зная, что кто матери не послушает – в беду впадет, как сказано: <i>«Если кто отца или матери не послушает, то смерть примет»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span></span>Мф. 15:4</a>). Святослав же притом гневался на мать, Соломон же сказал: <i>«Поучающий злых наживет себе беды, обличающего же нечестивого самого оскорбят; ибо обличения для нечестивых, как язвы. Не обличай злых, чтобы не возненавидели тебя</i>» (<a href=\"/bible-index/bible/?b=240&c=9&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поучающий кощунника наживет себе бесславие, и обличающий нечестивого - пятно себе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;</span></span>Притч. 9:7-8</a>). Однако Ольга любила своего сына Святослава и говаривала: «Да будет воля Божья; если захочет Бог помиловать род мой и землю Русскую, то вложит им в сердце то же желание обратиться к Богу, что даровал и мне». И, говоря так, молилась за сына и за людей всякую ночь и день, воспитывая сына до его возмужалости и до его совершеннолетия.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 955</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div><p >Поношение же Христово со стороны неразумных есть Крест, как, опять, сам Павел говорит о Христе, что Он <i> «претерпел Крест, о срамоте нерадив»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>). Предшествуя же Христу, Моисей и сам весьма ясно предызобразил Его и образ Креста и спасение благодаря этому образу: ибо прямо поставив жезл, он простер на нем свои руки, и так по образу Креста представив себя на жезле, он совершенно обратил в бегство Амалика. Также и медную змею, поставив на знамени наискось и таким способом всенародно воздвигнув образ Креста, он велел ужаленным среди иудеев взирать на него, как бы на Самого Спасителя, и так излечил укусы змей.<p >Не достанет же мне времени поведать об Иисусе (Навине) и бывших после него: Судиях и Пророках, о Давиде и бывших после него<a href=\"#540092_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которые при действии тайны Креста, сдерживали реки, останавливали солнце, разоряли нечестивые города, одерживали победы в войне, прогоняли полки чужих, избежали уст меча, угашали силу огня, заграждали уста львов, побеждали царей, испепеляли пятидесяти­начальников, воскрешали мертвых, словом замыкали небеса и снова разрешали, делали облака на небе нерождающими дождь и затем – плодотворящими; ибо если Павел и говорит, что все это совершила вера, однако – сила веры во спасение: почему и все возможно верующему. Вот, этим-то, конечно, и является Крест Христов для верующих. – <b>«Слово крестное,</b> – снова сказать устами Павла, – <b>погибающим юродство есть, а спасаемым нам сила Божия есть»</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>). Но дабы мы допустили включение в число спасаемых силою крестною и всех тех, которые были в ветхозаветное время прежде Закона и под Законом, не Сам ли Христос, чрез Которого и в Котором все, сказал прежде наступления Креста: <i>«Иже не примет креста своего, и в след Мене грядет, несть Мене достоин»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>)? Видите, как и до того; как Кресту было суждено водрузиться, Крест уже был спасающим? Также и тогда, когда Господь открыто предрек Ученикам Свое страдание и смерть чрез крест, Петр же, слушая, не сдержался, но, ведая, что это в Его власти, взмолился, говоря: <i>«Милосерд Ты Господи: не имать быти Тебе сие»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>), тогда Господь запретил ему, как мыслящему относительно Него <i>«яже суть человеческая, а не Божия»</i><a href=\"#540092_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; призвав же народ вместе с Учениками Своими, сказал им: <i>«Иже хощет по Мне ити, да отвержется себе, и возмет крест свой, и по Мне грядет. Иже бо аще хощет душу свою спасти, погубить ю: а иже погубит душу свою Мене ради и Евангелия, той спасет ю»</i> (<a href=\"/bible-index/bible/?b=480&c=8&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.</span></span>Мк. 8:34-35</a>). Посему Он призывает вместе с Учениками и народ, и тогда свидетельствует и возвещает оные великие и превосходящие естество и воистину не человеческие, но Божеские мысли, дабы явить; что это требуется не только от избранных Учеников Его, но и от всякого верующего в Него. Следовать же Христу означает – жить по Евангелию Его, проявляя всякую добродетель и благочестие; желающий же следовать Ему, должен отвергнуть себя и взять крест свой и уже более не щадить себя, если призовет время, но быть готовым и на позорную смерть ради добродетели и истины божественных догматов. Но если отвергнуть себя и предать на крайнее бесчестие и смерть – велико и выше естества, однако это не несправедливо: потому, что и земные цари не удостаивают ли следовать за собою, и особенно тогда, когда идут на войну, лишь тех только, которые готовы умереть за них? – Так что же удивительного, если и Царь Небесный, согласно обетованию<a href=\"#540092_3\" class=\"interpretation-note-link\"><sup>3</sup></a> обитав на земле ради борьбы против общего врага человеческого рода, ищет, чтобы именно такого рода люди следовали за Ним. Но земные цари не могут вернуть жизнь убитым на войне, ни даже приблизительно наградить тех, которые положили свою жизнь за них. Ибо что получит от них тот, кого уже нет в жизни? Но и им, если случится положить жизнь свою за Благочестивых (Царей), есть упование о Господе. Тем же, которые в следовании Ему, подвергли свою жизнь опасности, Господь воздает жизнь вечную.<p >И, вот, земные цари ищут, чтобы их окружение было готово на смерть ради них, а Господь Сам Себя предал на смерть за нас; нас же, не ради Себя, но ради нас самих же увещевает быть готовыми на смерть; и показывая, что это именно ради нас самих, Он присовокупляет: <i>«Иже бо аще хощет душу свою спасти, погубит ю, а иже погубит душу свою Мене ради и Евангелия, той спасет ю».</i> Что же означают эти слова: <i>«Иже бо аще хощет спасти... погубит, и иже погубит... спасет»</i>? – Человек сугуб: внешний, имею ввиду – тело, и внутренний наш человек, именно – душа. Посему, когда внешний<a href=\"#540092_4\" class=\"interpretation-note-link\"><sup>4</sup></a> наш человек предаст себя на смерть, этим он губит свою душу, обитающую в нем; когда же за Христа и за Евангелие он таким образом погубит ее, тогда-то, воистину, спасет и приобретет ее, доставив ей небесную и вечную жизнь, и в всеобщем воскресении имея ее таковой, благодаря ей и сам, имею ввиду – и по плоти, он станет таким же небесным и вечным. Любящий же свою душу, но, по причине любви к привременному этому веку и к тем вещам, которые принадлежат сему веку, не готовый таким образом (т. е. – за Христа и Евангелие) погубить ее, нанесет ущерб своей душе, лишив ее истинной жизни, и сам вместе с нею подвергнется каре: предав ее, увы, на вечное мучение. И как бы оплакивая такого человека и показывая весь ужас положения, всемилостивый Владыка говорит: <i>«Кая бо польза человеку, аще мир весь приобрящет, душу же свою отщетит? или что даст человек измену за душу свою»</i>? (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>). Ибо не снидет с ним (в гроб) слава его<a href=\"#540092_5\" class=\"interpretation-note-link\"><sup>5</sup></a> ни иная какая из почитаемых в веке сем почестей и услаждений, которые он предпочел спасительной (для его души) смерти (за Христа и Евангелия). Какую же вещь он нашел бы среди вещей века сего, которая была бы выкупом за разумную душу, для которой и весь мир не равнозначущ.<p >Итак, если бы некто мог приобрести весь мир, братие, то никакой от этого ему не было бы пользы, если бы при этом он нанес ущерб своей душе; насколько же ужаснее, когда могущий приобрести лишь какую-то ничтожную малейшую часть сего мира, если, по причине пристрастия к этому малейшему, нанесет ущерб своей душе, вместо того, чтобы отдать предпочтение взятию креста и в образе и в понятии и следованию Дарователю жизни?! Ибо и сам Крест – достопокланяем и понятие (смысл) этого Образа. Но уже была речь о понятии и тайне сего Образа, и мы растолковали сие вашей любви, лучше же сказать, – раньше нас Павел растолковал это, который, хвалясь Крестом, рассудил быть не знающим ничего, кроме Господа Иисуса, и притом – распятого. Что же он говорит? – <i>«Крест есть распятие плоти со страстьми и похотьми»</i> (Ср. <a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Думаете ли, что только относительно услаждений и нечистых плотских страстей он говорит это? – Но почему же, тогда, он пишет к Коринфянам: <i>«Поскольку среди вас распри, вы – еще плотские»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>)? Таким образом, и любящий славу или просто желающий настоять на своей воле и тем самым одержать верх в соперничестве, является плотским и по плоти ходит: ибо по этой-то причине и бывают раздоры, как и Иаков Брат Божий говорить: <i>«Откуду брани и свары в вас? Не отвсюду ли, от сластей ваших, воюющих во удех ваших? Желаете, и не имате: убиваете и завидите, и не можете улучити: сваряетеся и борете»</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Желаете - и не имеете; убиваете и завидуете - и не можете достигнуть; препираетесь и враждуете - и не имеете, потому что не просите.</span></span>Иак. 4:1-2</a>). Итак, распять плоть со страстьми и похотьми означает следующее: чтобы человек стал бездействен на все не угодное Богу: если же тело тянет вниз и настаивает на своем, то каждому долженствует стараться поднять его на высоту креста. Что я имею в виду? – Быв на земле, Господь прожил жизнью бедняка, и не только жительствовал так, но и проповедывал это, говоря: <i>«Иже не отречется всего своего имения, не может быти Мой ученик»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>).<p >Но никто да не сетует, братие, молю, слыша нас, без обиняков, возвещающих благую и приятную и совершенную волю Божию, и да не мятется, полагая, что эти заповеди – невыполнимы, но пусть прежде всего осознает, что Царство Небесное берется с силою и именно употребляющее усилие завладевают им, и пусть выслушает Петра Корифея Апостолов Христовых, говорящего, что – <i>«Христос пострада по нас, нам оставль образ, да последуем стопам Его»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). Затем, пусть справедливо взвесит, что, хотя ученик воистину пребывает должником учителя до тех пор, пока не воздаст все, однако, если скромно предложит то, что в силах его и выделит это, а относительно остающегося невыплаченным смирится пред ним, то, по причине такого смирения своего, привлекши его сострадание к себе, этим он восполнит недостающее. Посему, если кто видит, что его образ мысли направлен на стремление к богатству и многому обладанию, то да познает он, что образ его мышления – плотской, и пусть это будет поводом для пробуждения: ибо тот, кто пригвожден ко кресту, тот не может иметь побуждений к такому нечто. Итак, необходимо ему взойти на высоту креста, чтобы не случилось самому, себя низринув, отделиться от распятого на нем Христа.<p >Но как начать ему восходить на высоту креста? – Имея надежду на Христа, Снабдителя и Кормильца каждого, пусть он откажется от всякого дохода неправедно приходящего; а что касается тех средств, которые получаются праведным способом, то и к сему будучи не слишком привержен, пусть он употребляет это благородным образом: по силе делая нуждающихся участниками сего. Ибо хотя заповедь и предписывает отречься тела и воспринять крест свой, однако, те, которые – Божии и по Богу живут, имеют в своем обладании имущество: не слишком прилепляяся к нему, они пользуются им по потребе, как бы сотрудником, готовы, если бы призвало время, и отвергнуть его. Итак, тот кто поступает таким образом в отношении материальных приобретений и нужд, когда не в силах – на что-нибудь большее, все же он обладает благочестиво и богоугодно.<p >Затем, видит ли кто в себе жестоко борющий блудный помысл, да познает он, что он еще не распял себя. Как же ему распять? – Пусть избегает любопытных взглядов на женщин и неподобающей близости с ними, а также и неуместных бесед; пусть убавит материал, питающий вожделение; пусть не допускает чрезмерного употребления вина, опьянения, обжорства, многоспания; и с этим удалением от зла, пусть он присоединит и смиренномудрие, в сокрушении сердца призывая Бога в помощь против страстей, и тогда-то и сам он скажет: <i>«Видех нечестиваго превозносящася и высящася, яко кедри ливанския: и мимоидох, и се, не бе, и взысках его»</i> – в молитве и смирении – <i>«и не обретеся во мне место его»</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> но он прошел, и вот нет его; ищу его и не нахожу.</span></span>Пс. 36:36</a>)<a href=\"#540092_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. Затем, беспокоит ли тщеславный помысл? – А ты наедине и пред судом своей совести приведи себе на память Господень совет о сем в Евангелии, говорящий: не ищи показывать себя превосходящим других; добродетели, насколько имеешь, совершай втайне, имея в виду только Бога и будучи видим только Им одним, и Отец твой, видящий тайное, воздаст тебе явно. Если же и после того, как ты нанес решительный удар возбудителям каждой из страстей, тебя снова обеспокоит внутренней помысл, – не бойся; пусть он будет для тебя поводом для получения венцев; ибо он уже не склоняет и не оказывает действия, но является лишь бессильным движением, как побежденный в твоей борьбе о Бозе. Вот, это и есть: <b>«Слово Крестное»</b>; будучи же такого рода, оно не только у Пророков прежде своего совершения, но и ныне после совершения, воистину является великой и божественной тайной. Каким образом? – Ибо по внешности представляется, что тот, кто не высоко себя ставит и смиряется во всем, тот сам себе наносит бесчестие; и тот, кто бежит от плотских услаждений, тот причиняет себе тяготу и боль; и тот, кто дает свое имущество, тот сам для себя становится виновником бедности; – но силою Божиею эта бедность и боль и бесчестие производит вечную славу и несказанное наслаждение и неизждиваемое богатство и в течение настоящего века и оного будущего. И не верующих сему и не являющих веру делами, Павел причисляет к погибшим и даже к эллинам<a href=\"#540092_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, говоря: <i>«Мы... проповедуем Христа распята, Иудеем убо соблазн</i>, – по причине их неверия в Спасительную Страсть, – <i>еллинам же безумие</i>, – как ничего не ставящих выше привременных вещей, по причине полного неверия в божественные обетования, – нам <i>же званным... – Христа Божию силу и Божию премудрость»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:23-24</a>).<p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><p ></li><li><a id=\"540092_1\" class=\"note-item\" href=\"#540092_1\">1</a> Эта фраза: «Судиях ... него» заимствована из латинского перевода.<p ></li><li><a id=\"540092_2\" class=\"note-item\" href=\"#540092_2\">2</a> <a href=\"/bible-index/bible/?b=480&c=8&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое.</span></span>Мк. 8:33</a>: «<i>яко не мыслиши, яже</i> (суть) <i>Божия, но яже человеческа</i>».<p ></li><li><a id=\"540092_3\" class=\"note-item\" href=\"#540092_3\">3</a> Лат. перевод. – «чрез Воплощение».<p ></li><li><a id=\"540092_4\" class=\"note-item\" href=\"#540092_4\">4</a> Лат. перевод. – «внутренний человек», что, вероятно, ошибка.<p ></li><li><a id=\"540092_5\" class=\"note-item\" href=\"#540092_5\">5</a> Сия фраза, несомненно бывшая в подлиннике, пропущена в греч. тексте и мы ее почерпнули из латинского перевода.<p ></li><li><a id=\"540092_6\" class=\"note-item\" href=\"#540092_6\">6</a> Т.е. – страсти возвышались и были мощны, как кедры ливанские. Но вот, Бог уничтожил их, и не осталось ни следа; в молитве, в смиренном сокрушении духа, я исследовал мою душу, и – не нашел в ней ни следа прежних страстей.<p ></li><li><a id=\"540092_7\" class=\"note-item\" href=\"#540092_7\">7</a> Т.е. язычникам.<p ></li></ul></div><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия XI. Слово о Честном и Животворящем Кресте</i></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><br />Вообще плотской и душевный разум, как бы ни был богат премудростью мира, смотрит очень дико и недоброжелательно на умную молитву. Она – средство единения духа человеческого с духом Божиим и потому особенно странна и ненавистна для тех, которые благоволят пребыванию своего духа в сонме духов падших, отверженных, враждебных Богу, не сознающих своего падения, провозглашающих и превозносящих состояние падения, как бы состояние высшего преуспеяния. «<b>Слово крестное</b>», возвещаемое устами апостолов всем человекам, «<b>погибающим юродство есть</b>»; оно пребывает юродством, когда возвещается умом сердцу и всему существу ветхого человека молитвой; но «<b>для спасаемых оно сила Божия есть</b>» (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>). Эллины, не познавшие христианства, и еллины, возвратившиеся от христианства к эллинству, ищут, сообразной настроению своему, премудрости в умной молитве, и находят безумие; но истинные христиане, немощным и малозначащим по наружности подвигом умной молитвы, обретают «<i>Христа, Божию силу и Божию премудрость. Зане буее Божие премудрее человек есть, и немощное Божие крепчае человек есть</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=22&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посмотрите, братия, кто вы, призванные: не много <i>из вас</i> мудрых по плоти, не много сильных, не много благородных;</span></span>1 Кор. 1:22-26</a>). Немудрено, что и наши ученые, не имея понятия об умной молитве по преданию Православной Церкви, а прочитав о ней только в сочинениях западных писателей, повторили хуления и нелепости этих писателей. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетические опыты\". Том 2. <br />Слово о молитве Иисусовой.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Первая глава первого послания Апостола Павла к Коринфянам полна необыкновенными по глубине словами и мыслями, весьма важными для нашего спасения, и потому надлежит всем нам поглубже вникнуть в них, а мне – разъяснить их вам.<br /><br />Начнем с Божьей помощью это трудное дело, исполнить которое необходимо для спасения нашего.<br /><b>\"…слово о кресте для погибающих юродство есть, а для нас спасаемых, – сила Божия\"</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>). <br /> Блаженные юродивые притворялись безумными, чтобы их оскорбляли и заушали. Юродство есть то, что казалось людям безумием. Языческий мир, современный Господу нашему Иисусу Христу, с глубоким недоумением и даже отвращением слушал проповедь о сошедшем с небес и воспринявшем плоть человеческую Втором Лице Святой Троицы, Предвечном Сыне Божием, Претерпевшем позорную казнь крестную. В сознание язычников и неуверовавших в Господа Иисуса Христа иудеев не вмещалась эта проповедь, казавшаяся им безумием или юродством, \"<b>а для нас, спасаемых, – сила Божия</b>\".<br /> Для погибающих во тьме язычества, лишенных света истинного, ведения и разумения, и для неверующих иудеев, тупых приверженцев мертвой буквы закона, проповедь о кресте действительно была невместима в их крайне узкий религиозный кругозор.<br /> А для нас, спасаемых Евангелием Христовым, она, как говорит великий Павел, была силой Божией.<br /> Какой силой? Сила Божия совершенно непостижима и безгранична во всех отношениях. Бог сотворил весь мир и управляет им непостижимой для нас силой всемогущества и всезнания всего сотворенного Им: Его неведомой для нас силой движутся и существуют бесчисленные звезды и планеты, о которых мы очень мало знаем.<br /> Известна нам, но непостижима и сила всеведения Божьего – ведения того, что сокрыто в сердцах людей и в существах всех бесплотных духов.<br /> Это ли всемогущество и всеведение Божие имеет в виду святой Павел, когда говорит что слово о кресте для нас, спасаемых, есть сила Божия?<br /> Нет, не это, а самую драгоценную для нас силу безмерной любви Божией и нам, стонущим и погибающим под действиями князя, господствующего в воздухе, ненавистника любви к правде, ибо именно от этой погибельной власти освободил нас Своим страшным крестом Господь и Бог наш Иисус Христос.<br /> Этого не понимали и никогда не поймут мудрецы мира сего, разумению которых доступно только материальное, но не духовное, которого они не понимают и в которое не верят.<br /> А кроме видимого, материального мира есть несравненно более важный духовный мир, в котором действуют неведомые нам великие законы, несомненно совершенно иные, чем законы материального мира. Эти законы господствуют над законами материальной природы и оказывают на нее могущественное, руководящее влияние. Поэтому неверующие ни во что духовное не способны полностью понять даже законов материальной природы.<br /> Потому так продолжает Апостол Павел свою вдохновенную речь: \"…<i>написано: погублю мудрость мудрецов и разум разумных отвергну. Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие? Ибо когда мир [своею] мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих</i>\" (<a href=\"/bible-index/bible/?b=530&c=1&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо когда мир <i>своею</i> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.</span></span>1 Кор. 1:19-21</a>). Мудрость мудрецов мира сего и разум разумных, стремящихся познать всю истину только изучением материальной природы, всегда связаны с гордостью, и мудрецы очень далеки от смирения, которого прежде всего требует от нас Господь наш Иисус Христос.<br /> Поэтому мог ли не отвергнуть мудрость гордых мудрецов и разум разумных Тот, Кто сказал нам: \"…<i>если не обратитесь и не будете как дети, не войдете в Царство Небесное</i>\" (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Невозможно нам, смиренным христианам, по-детски доверчивым к святейшему авторитету Закона Божьего и к светозарным заповедям Христовым, быть вместе с тем и совопросниками века сего.<br /> Кто совопросники эти? Это – препирающиеся и спорящие о важнейших вопросах жизни, ищущие истины, которой не надо искать, ибо вся она открыта нам Господом Иисусом Христом.<br /> Удивительным образом исполняются в наше время слова апостола Павла: \"<i>Не обратил ли Бог мудрость мира сего в безумие</i>?\" (<a href=\"/bible-index/bible/?b=530&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span></span>1 Кор. 1:20</a>).<br /> Воистину обратил, ибо учеными мудрецами найдена колоссально сильная атомная энергия, которая могла бы служить на благо и счастье всего человечества, а злые люди, крайне далекие от любви, готовят атомную войну для истребления миллионов людей и разрушения всей своей тысячелетней культуры. Уйдем же подальше от них. Смиримся и умалимся, как дети, и пойдем за Господом нашим Иисусом Христом, указавшим нам путь любви, путь мира.<br /> Вслед за Ним придем туда, где свет немеркнущий и правда вечная, и пребудем в вечном общении с нашим Спасителем, Иисусом Христом, Его Предвечным Отцем и Всесвятым Духом. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Проповеди\". Том 2. <br />\"Слово о кресте для погибающих юродство есть...\" </div></div></p>"}