{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>И об этих-то последних (т.е. ложных мудрецах) свящ. Писание говорит: <b>Погублю мудрость мудрецов и ученость ученых отвергну </b>(<a href=\"/bible/?b=290&c=29&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то вот, Я еще необычайно поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет, и разума у разумных его не станет.</span></span>Ис. 29:14</a>; <a href=\"/bible/?b=530&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>). Посему-то Апостол и добавляет: Что сталось с мудрецами? С знатоками закона что? Что с умами, жаждавшими обогатить себя всеми знаниями века своего? Здесь он знатоков закона различает от умов пытливых, разведывателей мудрости века сего, т.е. от языческих философов.<br /><br />Не обнаружил ли Бог, продолжает Апостол, безразсудства мудрости мира сего, показав, что она безумие, a отнюдь не истина, как думал о ней мир?<br /><br />A если спросите вы о причине, заставившей эллинских философов считать себя мудрецами, то Апостол называет ее очерствением сердца их (<a href=\"/bible/?b=560&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.</span></span>Еф. 4:18</a>).<br /><br />Так как при свете премудрости Божией, возвещавшейся пророками, и чрез мудрость, которая говорила устами мудрецов, мир нe познал Его, т.е. Бога, то благоволил Он безумием проповеди, т.е. проповедию, казавшейся Эллинам безумием, спасти верящих eй.<br /><br />Для веры же, говорит Апостол, Евреи чудес требуют, и Эллины мудрости домогаются, т.е. рассуждений со строгими доказательствами и другими формальными заключениями. Мы же проповедуем Иисуса Христа распятаго, для Евреев соблазн, потому что, веря в пророчества, они не верят в исполнение их, для Эллинов же безумие, ибо считающие себя за мудрецов находят баснословным, будто устами человека говорил Сын Божий, будто Бог имеет Сына и будто Сын этот пострадал; предзанятые мнения мешают им веровать. Но пришествие Спасителя оказавшихся послушными Его зову не сделало ни безрассудными, ни жестокосердыми, ни вероломными, a образовало из них людей разумных, покорных и честных. Те же, кто от вступления в союз с сими послушными отказался и отделился от них, те по сравнению с ними оказались людьми безрассудными, вероломными и недальновидными.<br /><br />Для тех же, которые остались верны голосу, их звавшему, будут ли они Евреи или Эллины, Христос есть Божия сила и Божия премудрость (<a href=\"/bible/?b=530&c=1&i=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо когда мир <i>своею</i> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:21-24</a>). Сими словами мысль свою Апостол выясняет точнее и на основании их посему не следует в выражении его: He обратил ли Бог мудрость мира сего в безумие видеть по отношению к ней нечто отрицательное, думать т.е. что мудрецов мира сего Бог нарочито уклонил, вверг в безрассудство, нет; Апостол своим выражением лишь то хочет сказать, что Бог обнаружил безрассудство (отрешенной от Него) мирской учености, дабы виновником жестокосердия не поверивших не счел кто Бога самого. Настолько-то мудрецы сего мира были учены, чтобы иметь возможность поверить евангельской проповеди; если же они не поверили ей, то оказались сами только тем ответственнее за то, потому что и склонность человека к истине и выбор её совершенно в его воле.<br /><br />Кроме того выражением: <i>Погублю мудрость мудрецов</i> (<a href=\"/bible/?b=290&c=29&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будешь унижен, с земли будешь говорить, и глуха будет речь твоя из-под праха, и голос твой будет, как голос чревовещателя, и из-под праха шептать будет речь твоя.</span></span>Ис. 29:4</a>) Господь благоволил выразить и ту мысль, что Он пролил де истинный свет на нее. Возжегши наряду с философией эллинскою философию и y варваров<a href=\"#540331_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, даже до последнего времени мало ценившуюся, презиравшуюся, сим противопоставлением Он тоже сделал, что бывает с лампой, горящей на солнце: свет её бывает затемняем им, потому что сила блеска её далеко ниже солнечного.<br /><br />И так как призваны все, то не отказавшиеся от повиновения голосу, их звавшему, все одинаково названы званными (<a href=\"/bible/?b=530&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), потому что несправедливость Богу несвойственна (срав. <a href=\"/bible/?b=520&c=9&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что же скажем? Неужели неправда у Бога? Никак.</span></span>Рим. 9:14</a>).<br /><br />И будут ли они из Евреев или из язычников, но если уверовали, то составляют они народ особенный, избранный (<a href=\"/bible/?b=630&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.</span></span>Тит. 2:14</a>).<br /><br />В Деяниях Апостольских вы найдете выражение: Принявшие слово его крестились (<a href=\"/bible/?b=510&c=2&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>); не принявшие же значит сами отделились от народа Божия. К ним-то и обращено пророческое слово: Если захотите и послушаетесь, то будете вкушать блага земли (<a href=\"/bible/?b=290&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span></span>Ис. 1:19</a>). Показывается этим самым, что в нашей власти принять слово Божие или отвергнуть его.<br /><br />Апостол назвал учение Господне премудростию Божиею, тем показывая нам, что Сыном Божиим передана нам истинное любомудрие.<br /><br />И для тех, кто причисляет себя к мудрецам, в посланиях того же Апостола есть напоминания облекаться в нового человека, созданнаго no подобию Божию в праведности и святости учения истиннаго (<a href=\"/bible/?b=560&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>). Посему, отвергнув учение ложное, прибавляет Апостол, исповедуйте учение истинное. <b>He давайте места диаволу</b>. Кто крал, впредь не крадь, a лучше трудись, занимаясь полезным, – (а искать истины, это ведь и значит заниматься делом добрым и полезным, ибо это изыскивание истины есть та же благотворительность, только вместо вещества средством для неё служит слово), – чтоб можно было из чего уделять нуждающемуся (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>,  27,  28), т.е. чтобы в состоянии быть открыть находящимся в нужде и добивающимся улучшения своего положения как духовные богатства сего мира, так равным образом обилие премудрости и Божественной.<br /><br />Заповедуя же заниматься полезным Апостол желает, чтобы учение истинное было изучаемо только чрез сравнительное испытание его достоинства, подобно тому как серебро сначала тщательно очищается в горниле, и только потом уже отдается для приращения из процентов менялам (<a href=\"/bible/?b=470&c=25&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span></span>Мф. 25:27</a>; срав. Стром. 1 в конце гл. 28). Поэтому-то он и присоединяет: Никакое гнилое слово да нe исходит из уст ваших (<a href=\"/bible/?b=560&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>); a таковы именно (т.е. гнилы, отвратительны) слова (учения), проистекающие из самомнения человека. Наоборот пусть всем, что ни говорите вы, питается вера и доставляется благодать слушающим (<a href=\"/bible/?b=560&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>). Так как Бог благ, то необходимо, чтобы и слово Его было доброе же, верное. Да как же этим словам и не быть благонадежными, если они спасительны для человека? <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"540331_1\" class=\"note-item\" href=\"#540331_1\">1</a> T.е. y Евреев; философию свящ. Писания следует здесь разуметь в смысле писателя, a не языческую.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Строматы\". Кн. 1.<br />18. Изъяснение слов Апостола: «<i>Погублю мудрость мудрецов</i>» (перевод Н. Корсунского)</div></div></p>"}