{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Учение Спасителя, будучи <i>Божией силой и Божией премудростью</i>, совершенно самодостаточно и ни в чем не нуждается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Строматы 1.20.100. TLG 0555.004, 1.20.100.1.1-2.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div><i>Сила Божия</i> - во Христе, поскольку через Него Отец совершает все. <i>Премудрость Божия</i> - в Нем, поскольку не иначе как через Него познается Бог. Не через иного познается Бог, как через Того, Кто непосредственно от Него. Ибо никто не знал и не видел лица Отца, кроме как Сын и тот, кому Сын захотел открыть Его . <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам. PL 17:190ab.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Христос, говорит [апостол], есть <b>«Божия сила и Божия премудрость»</b> (<a href=\"/bible/?b=530&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>). Эти слова указывают нам, во-первых, на означаемые именем «<b>Христос</b>» боголепные понятия, которые внушают нам благоговение перед этим именем. Поскольку вся тварь, как познаваемая чувственно, так и превышающая чувственное уразумение, чрез Него произошла и в Нем получила бытие, то необходимо для определения значения [имени] Христа, как <i>«сотворившего... вся»</i> (<a href=\"/bible/?b=510&c=17&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет</span></span>Деян. 17:24</a>), чтобы с силою сочеталась и премудрость. Сопряжение двух этих названий, премудрости и силы, дает нам разуметь, что великие и неизреченные чудеса творения не могли бы явиться, если бы премудрость не изобрела их бытия, а сила, которая осуществляет мысли в деле, не сопутствовала бы премудрости в совершении изобретенного ею.<br />Таким образом, [общий] смысл имени <b>«Христос»</b> делится на два различные значения: премудрости и силы, – дабы мы, обратив взор на величие устроения всего сущего, уразумели, при помощи созерцаемого нами, неизреченную Его силу, а размыслив о том, что в бытие явилось [нечто], не существовавшее прежде, что многообразное естество существ осуществлено божеским мановением – то поклонились бы непостижимой премудрости помыслившего сие, чьи помышления суть деяния. Отнюдь не праздной и не бесполезной для стяжания нами блага оказывается вера в то, что Христос является Силой и Премудростью. Ибо, что молящийся призывает и к чему обращает око души, то и привлекает к себе молитвою. И, таким образом, обращающий взор к Силе (а Сила есть Христос) <i>«силою утверждается ...во внутреннем человеце»</i>, – как говорит апостол (<a href=\"/bible/?b=560&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span></span>Еф. 3:16</a>), а призывающий Премудрость (под которою опять-таки разумеется Господь) соделывается премудрым, как говорит книга Притчей (<a href=\"/bible/?b=240&c=2&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> если будешь призывать знание и взывать к разуму;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> если будешь искать его, как серебра, и отыскивать его, как сокровище,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> то уразумеешь страх Господень и найдешь познание о Боге.</span></span>Притч. 2:3-5</a>). Итак, соименник Христа, Он же есть Сила и Премудрость, должен также быть соименным силе, осилив грех, и являть в самом себе премудрость, избирая лучшее. А через проявление в нас премудрости и силы: первой – в выборе добра, а второй – в усилии, [с которым сохраняется] разумно [избраннное], достигается совершенство жизни, из обеих [составляющих] слагаемое.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском совершенстве и о том, каким должно быть христианину. К Олимпию монаху.<br /></div><br /></div></p>"}