{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Апостол говорит, что для укрепления верующих по воле Божией во Христе устроено так, что никто не может выкупить то, что ему не принадлежало изначально. Вот отчего и искуплены мы и освящены <i>от Бога</i> и <i>во Христе Иисусе</i>, от вещей плотских и скверны идольской очищены, оттого и оправданы... оттого мудрецов мира узнали как простецов - все это по милости Божией во Христе. <i>Искупление</i> наше в том, что вожделеющему дьяволу предложил Себя Христос с тем, чтобы уничтожить греховное противостояние и избавить грешников из пленения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.PL 17:191с-92а.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Он именуется:<br /><b>Правдою</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), потому что разделяет по достоинству, правдиво судит и тех, которые под Законом, и тех, которые под Благодатью; и душу и тело, чтоб одна начальствовала, а другое состояло под начальством, чтоб лучшее владычествовало над худшим, а худшее не восставало против лучшего;<br /><br /><br /><b>Освящением</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), как чистота, чтобы Чистое вмещаемо было чистотою;<br /><br /><br /><b>Избавлением</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), как освобождающий нас, содержимых под грехом, как давший Себя за нас в искупление, в очистительную жертву за вселенную;<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Слово 30-е. О Богословии четвертое, о Боге Сыне второе.</i></div><br /><br />***<br />Кому и для чего пролита эта излиянная за нас кровь — кровь великая и преславная Бога и Архиерея и Жертвы? Мы были во власти лукавого, проданные под грех и сластолюбием купившие себе повреждение. А если цена искупления дается не иному кому, как содержащему во власти; спрашиваю: кому и по какой причине принесена такая цена? Если лукавому, то как это оскорбительно! Разбойник получает цену искупления, получает не только от Бога, но самого Бога, за свое мучительство берет такую безмерную плату, что за нее справедливо было пощадить и нас! А если Отцу то, во-первых, каким образом? Не у Него мы были в плену. А во-вторых, по какой причине кровь Единородного приятна Отцу, Который не принял и Исаака, приносимого отцом, но заменил жертвоприношение, вместо обещанной жертвы дав овна? Или из этого видно, что приемлет Отец, не потому что требовал или имел нужду, но по домостроительству и потому, что человеку нужно было <b>освятиться</b> человечеством Бога, чтобы Он Сам <b>избавил</b> нас, преодолев мучителя силой, и возвел нас к Себе через Сына посредствующего и всеустрояющего в честь Отца, Которому оказывается Он во всем покорствующим? Таковы дела Христовы, а большее да почтено будет молчанием. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 45-е, на Святую Пасху. § 22</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Зная же, что Христос есть искупление, что Он предал Себя для нашего искупления, мы научаемся из этого изречения тому, что, поскольку Он даровал нам бессмертие, словно некую цену за каждую душу, Он сделал Своей собственностью всех выкупленных Им жизнью из смерти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском совершенстве. TLG 2017.026, 8.1-185.11-16.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>«Который (Христос) сделался для нас премудростью от Бога» (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). <br /><br />§ 500. Христианская премудрость есть Христос, Сын Божий, как говорит Павел святой: «<b>сделался для нас премудростью от Бога</b>». Он нам открывает тайну познания Небесного Отца. «<i>Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). «<i>И Отца не знает никто, кроме Сына, и кому Сын хочет открыть</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>). «<i>В Котором</i>» (Христе) «<i>сокрыты все сокровища премудрости и ведения</i>», – говорит богомудрый Павел (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>). Христианин самый простой, который научен догматам святой веры, намного мудрее, чем Платон и Аристотель и прочие языческие мудрецы. Кто из них уразумел то, что простой христианин верою познал? «<i>Никто из властей века сего не познал</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>). Буйство есть эллинским философам слышать о Боге, Который един естеством, но троичен в лицах, о Боге и человеке в едином лице, о Слове, ставшем плотью (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), о Деве родившей и Девою пребывающей, о теле умершем, сгнившем и в прах рассыпавшемся, но снова восстающем и живущем. «<i>Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>). Но христианин, верой святой просвещенный, знает и исповедует то, чего премудрость премудрых и разум разумных и слышать не может, ибо для них это «безумие». «<i>Да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим. Но хвалящийся хвались тем, что разумеет и знает Меня, что Я – Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, – говорит Господь</i>» (<a href=\"/bible-index/bible/?b=300&c=9&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь: да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:23-24</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1139&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Шанхайский свт.</a><div>Премудростию Божией посему именуется Сын Божий, или по-гречески Софиею, ибо через Него познали и познаем мы Премудрого Бога. Иисус Христос <b>«бысть нам премудрость от Бога, правда и освящение и избавление»</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>).</div></p>"}