{"xml":"<p ><div><i>Иди и провозгласи</i> (или <i>читай</i>) <i>речи эти против севера и скажи: возвратись, отступница Израиль, говорит Господь, и не отвращу</i> (или <i>не утвержу</i>) <i>лица Моего от вас</i> (или <i>на вас</i>), <i>ибо свят</i> (или <i>милосерд</i>) <i>Я, говорит Господь, и не буду гневаться вечно</i>. <i>Только сознай нечестие свое, что Господу Богу своему ты изменила</i> (или <i>нечестиво поступила</i>) <i>и расточила</i> (или <i>излила</i>) <i>пути свои, чужим под всяким деревом ветвистым, и голоса Моего не послушала, говорит Господь.</i> Еврейское слово carath значит и <i>призови</i>, и <i>провозгласи</i>, и <i>читай</i>: поэтому Акила и Симмах перевели <i>провозгласи</i>, а LXX и Феодотион <i>читай</i>. А речь обращается к северу — против Вавилона и Ассириян, а также к десяти и двум коленам, и возвещается их возвращение. <i>И не отвращу лица Моего</i>, говорит, <i>от вас</i>, или <i>не утвержу лица Моего против вас</i>, — приму вас не с суровостью суда, а с лицом милосердия. Ибо Я свят и милосерд, так что не вспомяну более о нечестии вашем и не буду помнить, что отступили вы от Господа, что вместо Его услаждали вас идолы и что вы блудили под всяким деревом тенистым и ветвистым. Это можно относить и к еретикам и нерадивым в церкви, которые церковными мужами постоянно призываются к покаянию и к которым в собственном смысле может быть применено сказанное: <i>и голоса Моего не послушали</i>. Всякий же еретик живет на севере; он потерял теплоту веры и не может внимать оному апостольскому: <i>духом горяще</i> <a href=\"/bible/?b=520&c=12&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> в усердии не ослабевайте; духом пламенейте; Господу служите;</span></span>Рим. 12:11</a>. И так как он предался плотским стремлениям, то отступил от Господа и расточил пути свои в чуждых учениях и последовал похоти. Ибо нет ни одной ереси, которая созидалась бы не ради плотскаго наслаждения и чрева, не для того, чтобы обольщать обремененных грехами недостойных женщин, всегда учащихся и никогда не достигающих познания истины <a href=\"/bible/?b=620&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> всегда учащихся и никогда не могущих дойти до познания истины.</span></span>2 Тим. 3:7</a>. О еретиках истинно говорится: <i>снедающий люди мои в снедь хлеба</i> <a href=\"/bible/?b=230&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, <i>как</i> едят хлеб, и не призывающие Господа?</span></span>Пс. 13:4</a> и Христос отмечает их как <i>снедающих домы вдовиц</i> <a href=\"/bible/?b=470&c=23&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.</span></span>Мф. 23:14</a>. И когда, говорит, Я умилосержусь над тобою, то не думай, что ты праведен, но помни всегда о нечестии своем, знай что ты блудил против Господа и опусти голову гордости, чтобы, оскорбив Господа превозношением, умилостивить Его смирением. А сказанному выше: <i>и не утвержу лица Моего на вас</i> соответствует оное пророческое: <i>отврати лице твое от грех моих, и вся беззакония моя очисти</i> <a href=\"/bible/?b=230&c=50&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Отврати лице Твое от грехов моих и изгладь все беззакония мои.</span></span>Пс. 50:11</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 210–212. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}