{"xml":"<p ><div><i>Стыд съедает труд отцов наших от юности нашей: стада их и скот их, сыновей и дочерей их.</i> Все труды еретиков, о которых написано: \"ослабели испытывающие испытанием\" <a href=\"/bible/?b=230&c=63&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Изыскивают неправду, делают расследование за расследованием даже до внутренней жизни человека и до глубины сердца.</span></span>Пс. 63:7</a>, от юности обольщенных ими, сыновей и дочерей их, — проводили ли они ересь, или только удерживались в ней по плотским склонностям, —покрыты стыдом. Поэтому они присовокупляют:<br /><i>Мы будем спать в стыде нашем и покроет нас срам наш, потому что Богу нашему согрешили мы и отцы наши от юности нашей до сего дня, и не послушали голоса Господа Бога нашего</i>. Так должен говорить Израиль не послушавший своего Господа; так должен говорить всякий еретик кающийся. Но исповедывать и сознавать свои грехи — есть шаг ко спасению. <i>Глаголи</i>, говорит т<i>ы беззакония твоя прежде, да оправдишися</i> <a href=\"/bible/?b=290&c=43&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>. Ибо поистине Израиль оставил Христа Господа Бога своего и согрешил против Него не только в то время, когда Он был видим во плоти, но и прежде пришествия Его. Поэтому и говорят: <i>согрешили мы и отцы наши от юности нашей до сего дня и не послушали голоса Господа Бога нашего</i>, Который говорил отцам нашим: <i>аще бо бысте веровали Моисеови, веровали бысте убо и Мне: о Мне бо той писа</i> <a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 215–216. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}