{"xml":"<p ><div>Наказание одних есть врачевство для других. Когда убийца подвергается казни, то и сам он получает возмездие за сделанное им, и другим дается острастка от преступления. Итак, когда десять колен, называвшиеся Израилем, были отведены в плен Ассириянами и переселены в Мидию 4 Цар. 17, то два колена Иудино и Вениаминово, которые должны были бояться подобного же и всем сердцем обратиться к Богу, превзошли преступлениями десять колен и так предались идолопоклонству, что в храме Божием поставили истукан Ваала, который у Иезекииля назывался идолом поставленным к ревности и раздражению Господа Иез. 8. А речь ведет под образом двух сестер, так как они произошли от одного рода Авраама, Исаака и Иакова, и первую называет отступницею, а вторую вероломною. Ибо та совершенно отступила от Бога, тотчас начала покланяться в Дане и Вефиле золотым тельцам; а эта, у которой был Храм и почитание истинного Бога, из подражания сестре мало по малу отступила от Господа 3 Цар. 12 и потому называется вероломною. В таинственном же смысле здесь заключается пророчество о еретиках, которые с еретической изворотливостью считая себя следующими лжеименному знанию, восходят на гору гордости, и обольщаемые похотями плоти сей, под всяким деревом ветвистым и приятным совершают блуд свой. Когда они предаются диаволу на погубление плоти, то часто случается, что дом Иуды, т. е. <i>исповедания</i> и истинной веры, не устрашается их примером, но совершает гораздо большее, и легкостью блудодеяния своего оскверняет землю церкви, прелюбодействует с камнем и деревом, следуя тем учениям, кои противны Богу. Если же церковный муж захочет вразумить заблуждающегося, отсечь загнившиеся части тела и предавшихся лжи привлечь к покаянию, а они все-таки под видом церковной истины следуют прежнему преступлению, то о них можно сказать:<i> при всем этом не возвратилась ко Мне преступница сестра ее Иуда всем сердцем своим, но во лжи</i>. Пророчество же это было во времена Иосии, царя праведного, при котором Иеремия начал пророчествовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 208–210. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}