{"xml":"<p ><div> Кстати теперь разсмотрим, если угодно, какой это род жертвоприношения был у Израильтян. Ибо мы найдем, что они спасены и победили о Христе, хотя это делалось еще в образах и гаданиях, прекрасно показуя силу таинства Христова. «<b>И собрашася,</b>» сказано,<b> «людие в Массифаф, и почерпаху воду, и проливаху пред Господем на землю.»</b> Что это значит? справедливо спросит кто-либо. Что за сила такого жертвоприношения? Что они сделали угоднаго Богу? Закон повелел чрез Моисея приносить в жертву волов и посвящать Богу горлиц или голубей (<a href=\"/bible-index/bible/?b=30&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и заколет тельца пред Господом; сыны же Аароновы, священники, принесут кровь и покропят кровью со всех сторон на жертвенник, который у входа скинии собрания;</span></span>Лев. 1:5</a>, 14). Но нигде не заповедал этого рода жертвоприношения, чтобы проливать воду на землю. Что же сделали древние, и с ними Пророк, обладавший вожделенным ведением священных и божественных велений? Мы утверждаем, что он, как Пророк, имея ум, исполненный Духа Святаго, всеконечно знал досточтимую и великую тайну вочеловечения Единороднаго; и разсуждал притом, что спасти бедствующих может и самый образ истины, написуя как-бы на самом себе силу спасения, даруемаго Христом. И так по возможности изъясним, каким образом истина совершалась еще в сени.<br />   Единородное Слово Божие, будучи по естеству жизнь, подвергло себя добровольному истощанию, соделалось подобным нам, то есть, человеком, не изменив однакож притом собственной природы на земную плоть, — потому что Божественная природа неизменна в своих совершенствах, но облекшись в земное тело наше, соединенное с разумною душею. Сие-то Пророк Самуил изображая для древних как-бы на воде, пролил воду на землю. Здесь вода есть символ жизни, земля — плоти. «<i>И слово плоть бысть,»</i> по учению Иоанна Богослова (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>); и пришли в чудное и непостижимое единение животворящее Божество и земное человечество. И вот наконец мы видим единаго из двух Емманнуила, и из пределов Божества невыступившаго для восприятия плоти, и неотринувшаго соделаться подобным нам, по естественной Ему кротости, и по премудрому о сем деле домостроительству. Ибо, так как Он благоволил претерпеть, для доставления всем жизни, смерть, и смерть конечно по плоти, дабы, и воскресши из мертвых, разрушил, как жизнь и Бог, владычество смерти: то воспринял на себя тело, подлежащее смерти, то есть, человеческое, или плоть, дабы, чрез нее упразднивши древле необоримое тление, возвести человеческую природу к жизни. Ибо Он воскрес не по собственной природе, по которой Он представляется и есть Бог, совершающий воскресение, но для того, чтобы мы в Нем получили сей богатый дар. По сему-то Он и назван начатком усопших (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>) и перворожденным из мертвых (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). На сие-то самое указывая древним, блаженный Самуил, когда творил молитвы за Израиля, не только представил им, как в тени и загадке, образ вочеловечения, чрез пролитие воды на землю, но тут же присовокупил и остальное, то есть, смерть (Иисуса Христа) за весь мир (ст. 9)<br /><i>Беседа при вступлении во Святую Четыредесятницу</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}