{"xml":"<p ><div>Мы читаем в Исходе, что ожесточилось сердце фараона, так что не трогали его даже очевидные знамения. [<a href=\"/bible-index/bible/?b=20&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Сердце фараоново ожесточилось, и он не послушал их, как и говорил [им] Господь.</span></span>Исх. 7:13</a>; <a href=\"/bible-index/bible/?b=20&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали волхвы фараону: это перст Божий. Но сердце фараоново ожесточилось, и он не послушал их, как и говорил Господь.</span></span>Исх. 8:19</a>; <a href=\"/bible-index/bible/?b=20&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Фараон послал узнать, и вот, из [всего] скота [сынов] Израилевых не умерло ничего. Но сердце фараоново ожесточилось, и он не отпустил народа.</span></span>Исх. 9:7</a>, 35]. Итак, фараон не слушал повеления Бога и был наказан. И никто не скажет, что такое ожесточение сердца сошло на фараона незаслуженно: оно сошло по суду Бога, Который должным образом наказал его за неверие. Но нельзя думать и так, что фараон не слушал Бога, потому что и не мог слушать - ведь сердце его было ожесточено. Однако своим прежним неверием он уже заслужил свое жестокосердие. Как в тех людях, которых Бог избрал, не дела, но вера служит началом заслуги, которая состоит в творении добра даром Святого Духа, так и в тех, кого Бог осуждает, неверие и бесчестие становятся началом наказания, так что этим самым наказанием им позволяется делать зло. Как выше и апостол говорит: И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства [<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Некоторые темы из Послания к Римлянам.<br /> Сl. 0280, 54.37.3.</i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}