{"xml":"<p ><div>Итак, если подчинено Ему все, то как же говоришь: когда подчинено будет Ему все, тогда и Сам Сын подчинится Подчинившему Ему все? Кто же решится сказать: когда подчинится Сыну все, тогда возвратится и подчинится Сын Отцу? Ведь вот, подобным почти образом, и диаволом сказано Ему было на горе: эти все царства и славу их Тебе дам, если повергшись униженно поклонишься мне (<a href=\"/bible/?b=470&c=4&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:8-9</a>). Ведь, если после того как подчинится Ему все, тогда Сам подчинится Ему, - если, говорю, это так: то теперь Он не подчинен, - и когда подчинится Ему все, то за это возвратится и подчинится Тому, Кто подчинил Ему все. Притом, когда подчинял Отец все Сыну, разве Сам Сын не мог все подчинить Себе Самому? <br />Диавол был в состоянии подчинить все твари суетною надеждою, - а Сын ужели не мог подчинить Себе всего? Правда, хотя причиною всего этого было уничижение, однако не такое, чтобы, когда подчинится Ему все, тогда подчинился и Сын Отцу, - Тот, Кто от начала веков без изменения пребывает с Отцом Своим чрез рождение. Не говорим, что ему не подчинено было все, но подчинено Ему все и не подчинено Ему. Подчинено, конечно, Божеству Его, почему сказал: все Твое Мое есть; подчинится же - плоти, которая по природе своей, конечно, была в подчинении, а по милосердию благодати Его сделал ее покорительницею высших и низших (<a href=\"/bible/?b=570&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>). <br />Итак, когда и Отцом подчиняется Сыну эта мятежная свобода, тогда чрез Него и с Ним подчиняется и Отцу, да будет Бог все во всем, то есть: чтобы Бог был между всем, как Сам Он есть, и место всего, поелику ведь и теперь пребывает Он скрытно и в тех, кои не желают, но в конце будет во всех уже и явно: в Нем воссияют праведники как солнце (<a href=\"/bible/?b=470&c=13&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>), или даже сильнее солнца, насколько в состоянии будет воспринять природа человеческая.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}