{"xml":"2–8 Язва проказы на коже. Присутствие в законодательстве Моисея столь подробных сведений о проказе (точности Моисеева диагноза проказы врачи и нового времени удивляются) говорят о распространенности проказы, этого бича человечества, этого «удара» или «поражения» Божия (значение евр. названий проказы — <i>цараат и нега</i>) среди евреев. В законе Моисея проказа, впрочем, трактуется не только как физическое страдание и общественное несчастие, но и как ритуальная нечистота, почему говорится не о лечении этой редко и трудно излечимой болезни, а об освидетельствовании ее священниками, о мерах изоляции больных проказою и о ритуальном очищении выздоровевших от нее. Посему во Второзаконии каждому израильтянину заповедуется: «смотри, в язве проказы тщательно соблюдай и исполняй весь <i>закон</i>, которому вас научат священники и левиты» (<a href='B:50 24:8'>Втор 24:8</a>). Иосиф Флавий, опровергая египетскую легенду (записанную у Манефона и повторявшуюся Аппианом), что израильтяне были прокаженные, вместе с Моисеем изгнанные из Египта по причине этой болезни, говорит: «если бы это было справедливо, то Моисей не издал бы таких постановлений, которые логически противоречили бы его собственному состоянию, равно как положению его товарищей… Ничто не помешало бы ему издать на этот счет самые мягкие постановления, а не определять такого, подобного наказания, отделения больных от здоровых. Моисей же сам, равно как и его единоплеменники, были свободны от этой болезни, почему он во славу Божию и издал такие постановления» (Иуд.Древн. 3:11, 3 и 4). Крайность отрицания здесь самого существования среди евреев болезни проказы очевидна, но общий смысл законоположений Моисея передан здесь сполна. Но еще глубже понимает законы о проказе блаж. Феодорит: «Телесными болезнями указывает на болезни душевные и, говоря о болезнях непроизвольных, объясняет за произвольные. Ибо если естественные болезни кажутся нечистыми, тем паче болезни нравственные. Говорит же и о различиях проказы, потому что есть разность и во грехах. Есть начало проказы, потому что есть и начало греха. Но как проказу различает иерей, так ему же надобно быть судьею и душевных грехов. Прокажением же называет пестроту цвета на коже; так порок, войдя в душу, делает ее прокаженною» (вопр. 15 на Лев.)."}