{"xml":"<p ><div>Другой переводчик говорит (Акила): <b>изнуренному</b>; третий (Симмах): <b>сокрушенному</b>. Он часто называет себя нищим и убогим, хотя был царем; так и в другом месте говорит; «<b>я нищ и убог</b>» (<a href=\"/bible-index/bible/?b=230&c=39&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я же беден и нищ, но Господь печется о мне. Ты - помощь моя и избавитель мой, Боже мой! не замедли.</span></span>Пс. 39:18</a>).<br /><br />Он знал, ясно знал, что все человеческое ничтожнее тени, что у нас нет ничего собственного кроме добродетели, а все прочее подобно листьям, приставшим отвне. А что добродетель есть наша собственность, это видно из следующего: куда бы мы ни пошли, мы несем ее с собою, а все прочее — нет; следовательно, она — собственность наша, а все прочее — чужое. Как из людей мы называем своим того, кто близок к нам, так и добродетель мы называем принадлежащей нам больше, нежели богатство, потому что она всегда близка к нам.<br /><br />Посмотри на признательную и любомудрую душу пророка. Хотя он имел и коней, и войско, и многое другое, но, оставив все это, он призывает помощь свыше и все свое спасение возлагает на Бога. Не сказал: моим прибежищем были войска, или деньги, или стены, но: «<b>был Господь прибежищем убогому</b>», Он сам, говорит, доставил мне безопасность. Ничто не может сравниться с этим убежищем, как по удобству, так и по безопасности; прочие убежища и подвергаются опасностям, и не могут быть найдены скоро и в готовности, но бывают ненадежны и по времени, и по месту, и по множеству других обстоятельств, а это убежище находится близ тебя, если только ты будешь тщательно искать его. «<i>Тогда ты воззовешь: Он скажет: «вот Я!</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>); «<i>разве Я — Бог только вблизи, говорит Господь, а не Бог и вдали?</i>» (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>). Здесь нам не нужно ни бежать, ни предпринимать путешествия, но и сидя дома можно находить это убежище. Иногда Бог избавляет от опасностей, а иногда чрез них делает людей славнее и сильнее врагов, — и притом, как то, так и другое подает в надлежащее время. Если находящие это убежище ведут себя смиренно, то Он подает то и другое; если же они не вполне показывают такую добродетель, то Он ограничивается первым, чтобы они, получив и второе, не возгордились. А что действительно это часто доводит до гордости, можешь убедиться примером Езекии, который возгордился именно по этой причине; впрочем Бог не забыл его, но, так как счастливая победа поселила в душе его гордость, посредством болезни довел его до раскаяния (<a href=\"/bible-index/bible/?b=290&c=38&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни Езекия заболел смертельно. И пришел к нему пророк Исаия, сын Амосов, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь.</span></span>Ис. 38:1</a>). «<b>Помощник в нужное время, в скорбях</b>»? В надлежащее время, благовременно. Здесь пророк говорит о двоякой благовременности: о том, что Бог помогает, и что помогает в надлежащее время. Благовременностью он называет здесь скорбь. Почему? Потому, что она есть мать любомудрия, может освободить человека от смерти и особенно привлекает помощь Божию; при ней исчезает леность и беспечность, при ней мы делаемся усерднейшими в молитвах. Как ненастное время есть самое лучшее для земледелия, так и скорбь — для попечения о душе. Хотя мы всегда имеем нужду в помощи Божией и во время благоденствия, но особенно тогда, когда находимся в скорби. «<b>Помощник</b>» — этим выражением он внушает нам и нечто другое, именно то, что и сами мы должны быть деятельными, так как помогающий помогает делающему. Поэтому мы не должны оставаться в бездействии, но привносить и с своей стороны молитвы, милостыни и все прочее. И соратники помогают тем, которые сами сражаются, а не тем, которые пали духом и бездействуют. Итак, если хочешь получить помощь от Бога, не оставляй ничего, зависящего от тебя самого. Так Иов получил помощь, потому что сам твердо стоял и боролся; так и апостолы — потому что сами были деятельны. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}