{"xml":"<p ><div> Другой переводчик (Акила и Симмах) говорит: <b>и будут надеяться</b>. Пророк часто поступает так, — обращается от молитвы к увещанию, будучи общим учителем вселенной и предлагая всем сокровище любомудрия. Хорошо сказал он: «<b>да уповают на Тебя знающие имя Твое</b>», знающие, говорит, Тебя, Твое содействие и Твою помощь имеют прочный якорь, сильную защиту и несокрушимую крепость в надежде на Тебя, не только обещающего избавить от бедствий, но не допускающего смущаться и среди самих бедствий. Подлинно, кто отрешился от всего человеческого и предался надежде на помощь свыше, тот не только получает скорое избавление от бедствий, но и среди самих бедствий не колеблется и не смущается, ободряемый надеждою на этот якорь. Так, три отрока не только избавились из печи, но и находясь в печи не смущались, потому что были уверены в помощи Божией. Поэтому другой переводчик и говорит: и будут надеяться, или — будут уверены. Безопасность, происходящая от надежды на Бога, гораздо надежнее самой власти во время бедствий, — потому что последняя есть человеческая, а первая — божественная и непреодолимая. Сказав, что Бог был помощником и прибежищем, пророк объясняет и то, как это бывает. Как же это бывает? Если мы постоянно надеемся на Него. Если же Он не вдруг избавляет от бедствий, то это бывает для твоего испытания. Как, имея возможность не допускать к тебе бедствий, Он допускает для того, чтобы сделать тебя более крепким, — так, и имея возможность избавить от них в самом начале, Он медлит и отсрочивает для того, чтобы укрепить твое терпение, упражнять твою надежду и усилить твою любовь к Нему; Он не попускает нам ни постоянно бедствовать, чтобы мы не отчаялись, ни постоянно благоденствовать, чтобы мы не пали. «<b>Ты не оставил ищущих Тебя, Господи</b>». Другой переводчик говорит (неизвестный переводчик, см. Ориг. Экз.): <b>ибо не оставил</b>. Тоже говорится и в другом месте: «<i>взгляните на древние роды и посмотрите: кто верил Господу — и был постыжен? или кто взывал к Нему — и Он презрел его?</i>» (<a href=\"/bible-index/bible/?b=280&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему - и Он презрел его?</span></span>Сир. 2:10</a>)? Но как можно искать Бога, Который существует везде? Ревностью, усердием, отрешением от всего житейского. Так нередко, имея что–нибудь пред глазами и в руках, мы не знаем этого, везде ходим и ищем того, что находится у нас, когда наши мысли обращены к чему–нибудь другому.<br /><br />Как же мы можем искать Бога? Если устремим к Нему свои мысли, если отрешимся от всего житейского. Кто ищет, тот стремится к искомому предмету, изгнав из души все другое. И не просто нужно искать, но изыскивать. Кто изыскивает, тот не только сам ищет, но и прибегает к помощи других, чтобы найти искомое. Из предметов житейских мы часто, ища чего–нибудь, не находим, а в предметах духовных не бывает этого, но всякий ищущий непременно находит, потому что, как только мы приступаем к исканию, Бог не попускает нам долго мучиться, как Сам Он говорит: «<i>ищущий находит</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}