{"xml":"<p ><div>Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>погрузились</b>. «<b>Пагубою</b>» он называет порок, потому что ничто так не губит нас, как порок. Нет ничего бессильнее человека порочного; он побеждается собственным своим оружием; как железо гибнет от ржавчины и мех от моли, так и грешник от порока. Таким образом, грех, еще прежде наказания Божия, сам собою мстит тому, кто совершает его. Так как пророк много говорит о небесном правосудии и помощи Божией, из которых первое открывается не вдруг, но часто замедляется и отсрочивается, отчего многие делаются еще более нерадивыми, то теперь он внушает, что наказание не далеко, что оно постигает людей порочных, как и Павел говорит: «<i>получая в самих себе должное возмездие за свое заблуждение</i>» (<a href=\"/bible/?b=520&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение.</span></span>Рим. 1:27</a>). И смотри, какие точные он употребляет выражения. «<b>Погрязли</b>», говорит, т. е. насильно удержаны, подверглись неизбежному несчастию. И далее: «<b>в той сети, которую они скрыли, увязла нога их</b>». Порочные, говорит, связывают себя неразрешимыми узами. Это сбылось на апостолах и иудеях. иудеи, восставая против апостолов, им не причинили никакого вреда, а себя подвергли бесчисленным бедствиям, лишившись города, свободы и всего прочего; проповедь апостолов распространялась, а злоумышленники погибали. Так и ввергавшие трех отроков в вавилонскую печь сами погибли от нее. Так было и при Данииле. Впрочем, при нем это произошло по справедливости, — потому что ввергавшие сами ввергали его в ров; а почему при трех отроках, тогда как согрешил царь, подвергаются наказанию стоявшие при печи? Потому, что они уже были объяты пламенем, послужив повелению тирана и поклонившись золотому изображению. «<b>В той сети, которую они скрыли</b>». Посмотри, как он выражает крайнюю их виновность. Так как дело их было постыдно, то они скрывают его и сами стараются скрыться.<br />См. ст. 13</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}