{"xml":"<p ><div>Другой переводчик (Сииммах) говорит; <b>так как обратились враги мои назад, преткнулись и исчезли от лица твоего</b>. И это особенно свойственно любящему, — чтобы постоянно говорить о благодеяниях любимого и восхищаться ими; это происходит от любви и опять возбуждает любовь. Не погрешит тот, кто скажет, что пророк говорит здесь и о невидимых врагах, потому что и они обращаются назад, когда встречают душу мужественную. Как копье, ударяясь о щит слабый, пробивает его, а, ударяясь о твердый и упругий, не причиняет ему никакого вреда, но затупившись отражается назад, так точно бывает и с душою. Если диавол находит душу слабую и беспечную, то бросаемые им стрелы проникают в глубину ее; когда же находит крепкую и сильную, то удаляется без успеха, не причинив ей никакого вреда, так что происходит двоякая, или — лучше — троякая польза: душе он не причиняет никакого вреда, но еще делает ее более крепкою, и сам от того становится более слабым. Смотри, как пророк возвещает силу Божию. «<b>Изнемогут и погибнут</b>», говорит, от «<b>от лица Твоего</b>». Слыша опять о лице Божием, не подразумевай ничего телесного. Здесь он выражает деятельность и явление Бога, и легкость, с какою действует сила Его, как говорит он в другом месте: «<i>Он посмотрит на землю, и заставит ее трястись</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Призирает на землю, и она трясется; прикасается к горам, и дымятся.</span></span>Пс. 103:32</a>). Тоже самое он выражает и здесь. Одного взгляда Его достаточно для того, чтобы погубить нечестивых. Если присутствие святых делает силу бесов бессильной, то тем более — присутствие Божие; если молния Его, являясь, устрашает всех, то представь, как нетленная сила Его устрашает и погубляет злых. Видишь ли свойство песнопений? Видишь ли способ славословия, как пророк возвещает силу Божию? Не маловажный урок любомудрия он преподает нам и здесь, в словах: «<i>воспою имени Твоему, Вышний,</i> <b>при обращении врага моего вспять</b>». Какой же именно? Тот, что он не только во время бедствий, но и во время благоденствия не забывался. Многие, будучи смиряемы бедствиями, делаются более ревностными в добродетели, а наслаждаясь благами, становятся нерадивыми и беспечными, как говорит он далее об иудеях: «<i>когда Он умерщвлял их, они искали Его</i>» (<a href=\"/bible-index/bible/?b=230&c=77&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,</span></span>Пс. 77:34</a>). Но не таков был псалмопевец: он и во время благоденствия не забывался и бодрствовал. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}