{"xml":"<p ><div><b>Се, аз и дети, яже ми даде Бог... в знáмения,</b> то есть я и сыны мои, данные мне Богом, служим знамением, и один из сыновей моих предзнаменует своим именем Сына Девы, с пришествием Которого умиротворится земля, а другой возвещает своим именем, что приближается к окончанию определенное время, и скоро наступит пленение Ассирийское<a href=\"#630259_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630259_1\" class=\"note-item\" href=\"#630259_1\">1</a> При таком изъяснении преподобным Ефремом этих слов пророка, как и в других подобных случаях, должно принять в соображение одно из главных начал, какого он держался при истолковании Ветхозаветных Писаний, ясно выраженное в толковании на главы 25, 27, и 28, книги пророка Исаии (<a href=\"/bible-index/bible/?b=290&c=25&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и уничтожит на горе сей покрывало, покрывающее все народы, покрывало, лежащее на всех племенах.</span></span>Ис. 25:7</a>, <a href=\"/bible-index/bible/?b=290&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.</span></span>Ис. 27:1</a>, 8, <a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>). Общее замечание о направлении, какому следовал он в изъяснении писаний пророческих, изложено в прибавлениях к изд. Творений святых отцов: «Жизнь святого Ефрема Сирина», ч. 1, с. 69–72.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}