{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div> Посмотри, как трое юношей сделались примером для всех верующих людей! Они не только не убоялись пред скопищем сатрапов, не устрашились, услышав царское приказание, и не оробели при виде пылающего огня в пещи, но с пренебрежением отнеслись ко всем людям и всему свету, имея перед глазами один лишь страх Божий (<a href=\"/bible-index/bible/?b=170&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо, если ты будешь поступать по истине, в делах твоих будет успех, как у всех поступающих по правде.</span></span>Тов. 4:6</a>). Ведь их Даниил, который молча стоял в отдалении, научил быть стойкими: он ободрял их, с одной стороны, своими улыбками, а с другой — выражением своей радости при мысли об их мученичестве, так как он ясно видел, что эти трое юношей победят диавола; что они не обольстились музыкальным искусством; не поддались наслаждению, получаемому от музыкальных инструментов; не увлеклись вавилонскими, обольщениями; не подчинились царскому приказанию и не преклонили своих колен пред золотым кованым истуканом. И вот эти трое юношей оказались в Вавилоне доблестными мучениками, чтобы Бог прославился чрез них, а Навуходоносор посрамился и вавилонские идолы показались ничтожными.<br /> Я решаюсь сказать нечто и, надеюсь, не ошибаюсь в своем слове: эти (юноши), очевидно, знали изречение, сказанное пророком, и были убеждены, что оно было написано в приложении к ним<a href=\"#577812_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; иначе, что же за необходимость была для пророка говорить: «<i>Помяну Раав и Вавилона ведущим мя»</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Упомяну знающим меня о Рааве* и Вавилоне; вот Филистимляне и Тир с Ефиопиею, - [<i>скажут</i>]: \"такой-то родился там\". <i>//*О Египте.</i></span></span>Пс. 86:4</a>), если он не предвидел духом тайны, которая тогда еще была предусмотрена (τό μυστήριον τό οΐκονομούμενον..). И действительно, заметив, что все люди поклоняются идолу и првинуются царскому приказанию, эти юноши (вероятно) мысленно говорили: «Недаром, братие, это написано; быть может, это применимо к нам теперь, так как уже совершилось, и весь наш народ взят в плен и порабощен вавилонянами, а Навуходоносор царствует над нами, как великий диавол, и заставляет нас поклоняться золотому идолу, которого он сделал. Но мы останемся верными (своей религии) до смерти, не посрамим нашего учителя Моисея, не позволим насмехаться над нашим народом, но победим, мы трое, всякую силу вавилонян, а Бог избавит нас (ст. 17) от руки царя, как некогда избавил нашего праотца от руки Фараона (<a href=\"/bible-index/bible/?b=20&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> а другому имя Елиезер, потому что [говорил он] Бог отца моего был мне помощником и избавил меня от меча фараонова.</span></span>Исх. 18:4</a>, 8-9). Вспомним, что произошло давно в египетской стране, когда море, потрясенное жезлом, устрашилось (<a href=\"/bible-index/bible/?b=20&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> а ты подними жезл твой и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше;</span></span>Исх. 14:16</a>)<a href=\"#577812_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а Иордан, увидев ковчег, возвратился вспять (<a href=\"/bible-index/bible/?b=230&c=113&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Море увидело и побежало; Иордан обратился назад.</span></span>Пс. 113:3</a>) и Раав блудница спаслась от усечения мечем, так как одна оказалась верующей в городе Иерихоне (<a href=\"/bible-index/bible/?b=60&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Раав же блудницу и дом отца ее и всех, которые у нее <i>были</i>, Иисус оставил в живых, и она живет среди Израиля до сего дня, потому что она укрыла посланных, которых посылал Иисус для высмотрения Иерихона.</span></span>Нав. 6:24</a>; <a href=\"/bible-index/bible/?b=650&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Верою Раав блудница, с миром приняв соглядатаев (и проводив их другим путем), не погибла с неверными.</span></span>Евр. 11:31</a>). И ныне Бог может (ст. 17) без всякого усилия погасить огонь в печи. Если нам будут угрожать смертью посредством меча, мы будем терпеть; если нас отдадут на растерзание диким зверям, мы и зверей не устрашимся. Да не победит же вавилонская чернь нашей веры!<br />   Итак, ободряемые друг другом, как вдохновенные борцы, трое молодых юношей, борясь против многочисленных неверующих людей, выступили на казнь, поддерживаемые Духом Святым!<br /> Но, быть может, кто-нибудь скажет: это ты делаешь одни лишь предположения. Но если так, то узнай, человек, что случилось при (царе) Антиохе. Когда семь братьев, схваченных вместе с матерью, были подвергнуты ударам посредством бичей и жил, один из них, отвечая, сказал: <i>«К чему ты намереваешься еще спрашивать: мы готовы скорее умереть, чем преступить отеческие законы»</i>. Разгневавшись на это, царь повелел разжечь сковороды и котлы как можно скорее, а одному из них, осмелившемуся возвысить свой голос, он приказал отрезать язык, содрать кожу, отсечь члены<a href=\"#577812_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и изжарить на сковороде<a href=\"#577812_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, &gt; между тем как прочие братья в это время были очевидцами. Когда же пар от раскаленной сковороды начал увеличиваться, эти братья взывали друг к другу на родном языке, говоря: «Господь Бог зрит, и о истине нашей утешается»(<a href=\"/bible-index/bible/?b=464&c=7&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Случилось также, что были схвачены семь братьев с матерью и принуждаемы царем есть недозволенное свиное мясо, быв терзаемы бичами и жилами.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Один из них, приняв на себя ответ, сказал: о чем ты хочешь спрашивать или что узнать от нас? Мы готовы лучше умереть, нежели преступить отеческие законы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда царь, озлобившись, приказал разжечь сковороды и котлы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда они были разожжены, тотчас приказал принявшему на себя ответ отрезать язык и, содрав кожу с него, отсечь члены тела в виду прочих братьев и матери.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лишенного всех членов, но еще дышащего велел отнести к костру и жечь на сковороде; когда же от сковороды распространилось сильное испарение, они вместе с матерью увещевали друг друга мужественно претерпеть смерть, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь Бог видит и поистине умилосердится над нами, как Моисей возвестил в своей песни пред лицем народа: \"и над рабами Своими умилосердится\".</span></span>2 Мак. 7:1-6</a>), как об этом еще в древности засвидетельствовал Моисей в своей песне, воспетой пред лицем (Господним): «<i>и о рабех Своих утешится»</i> (<a href=\"/bible-index/bible/?b=464&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь Бог видит и поистине умилосердится над нами, как Моисей возвестил в своей песни пред лицем народа: \"и над рабами Своими умилосердится\".</span></span>2 Мак. 7:6</a>).. <br /> Видишь ли, как Дух Отца поддерживает мучеников, научая их с пренебрежением отнестись к смерти<a href=\"#577812_5\" class=\"interpretation-note-link\"><sup>5</sup></a> и поспешить к небесам! Наоборот, если кто бывает лишен Духа Святого (άγιου πνεύματος)тот боязливо борется, со страхом скрывается, настоящей временной смерти страшится, прячется от меча и не выносит наказания, так как он постоянно думает об этом мире, заботится о житейском, предпочитает жену, любит собственных детей и сильно стремится к приобретению богатства. Подобный человек, будучи лишен небесной силы, легко погибает. Итак, всякий человек, принявши Божественное слово, должен повиноваться тому, что повелевает Небесный Царь и Владыка: <i>«иже не приимет, креста своего, и в след Мене грядет, несть Мене достоин</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>; <a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>) и «<i>иже не отречется всего своего имения, не может быти Мой ученик»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>). <br /> Таким же образом и трое юношей в Вавилоне, будучи учениками Слова, на требование царя<a href=\"#577812_6\" class=\"interpretation-note-link\"><sup>6</sup></a>&gt; <i>«отвещаша глаголющее ему: «не требе нам о глаголе сем отвещати тебе»</i>(ст. 16). Когда же Даниил, услышав эти слова, похвалил их, они после того снова воскликнули: «<i>Есть бо Бог (на небеси)</i><a href=\"#577812_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, <i>Ему же мы служим; (Он) силен изъяты нас от пещи огнем горящия, и от руку твоею избавити нас, царю»</i>(ст. 17). Что же касается блаженного Даниила, то будучи пророком и предвидя будущее, он похвалил их, так как истинно было все, что они сказали; а юноши, чтобы показать царю непобедимость своей веры, прибавили еще следующее, сказав: «<b>Аще ли ни, ведомо да будет тебе, царю, яко богом твоим не служим, и телу златому, еже поставил еси, не кланяемся».</b> <br />   Блаженный Даниил, услышав их голос, опять уже в третий раз пришел в восторг и увенчал их за твердость, как превосходных борцов.<br /> Обратите внимание на твердость этих речей, произнесенных настолько единодушно, что они ни в одном слове не ошиблись. В самом деле, когда царь грозно спросил: <i>«Почему богам моим не служите, и телу златому, еже постових, не покланяетеся»</i>, они отвечали:<i> «Не требе нам о глаголе сем отвещати тебе»</i>. И при этом не сочли даже уместным сказать в защиту себя оправдательное слово. Затем, когда царь изрек:\"<i>Свержени будете в пещь огнем горящую: и кто есть Бог, иже измет вы из руки моея»</i>, юноши опять возразили на слова царя, сказавши: «<i>Есть Бог, Ему же мы служим, стен изъяти нас от пещи огнем горящия, и от руку твоею, царю, избавити нас»</i>. Когда же царь вновь сказал:<i>\"Ныне убо аще есте готовы, да егда услышите глас трубы, свирели же, и гусли, самвики же и псалтири, и согласия, и всякого рода мусикийскаго, падше поклонитеся телу златому»</i>, они ответили ему:«<b>Ведомо да будет тебе, царю, яко богом твоим не служим, и телу златому, еже поставил ecu, не кланяемся»</b><br /> Таким образом, в одной речи царь сделал им три предложения с тою целию, чтобы их, борющихся из-за получения как бы трех венцев, можно было, поколебать и поймать в свои сети, хотя бы которым-нибудь одним предложением. Но они мужественно <a href=\"#577812_8\" class=\"interpretation-note-link\"><sup>8</sup></a> ответили на все три предложения и ни одним из них не пожелали быть побежденными. <br />   Во-первых, они с пренебрежением отнеслись к слову царя, показавши ему, что об идоле, которому он сам поклоняется, не стоит даже и говорить. Во-вторых, они научили Царя, Кого подобает бояться и Кому следует поклониться, следующими словами: <i>«Есть Бог, Ему же мы служим, силен изъяти нас от пещи огнем горящия</i>». В-третьих, они хотели показать свою веру, почему и сказали: <b>«Ведомо да будет тебе, царю, яко богом твоим не служим, и телу златому, еже поставил еси, не кланяемся </b>». Вот то слово, которым они оградили себя для того, собственно, чтобы в случае, когда они будут брошены в печь и будут сожжены, халдеи не могли похвастаться и ввести царя в заблуждение, сказавши ему: «Не печалься, царь: ты победил и восторжествовал над ними; ведь, горя в огне, они кричали: умоляем тебя, господин царь; мы исполним все, что ты прикажешь, и поклонимся идолу». Итак, с тою целью, чтобы и после смерти называли их истинными мучениками, они оградили себя всячески и не пожелали, таким образом, дать диаволу какого-либо повода к торжеству. В самом деле, они всю власть и всю славу отдали Богу в том убеждении, что Он силен избавить их и что даже если Он не пожелает (избавить их), все равно (они ничего не потеряют и могут с уверенностию сказать)<a href=\"#577812_9\" class=\"interpretation-note-link\"><sup>9</sup></a>: «Мы с большею приятностию умрем, чем исполним твое приказание».<br />*1 В слав, рукоп. Д и Ч иначе: «съмееть кьто оувещати не залезеть гля, яко слово реченное пророком не о сих беяше писано». Впрочем, и в греческом манускрипте Ath. текст — к тому же урезанный — не совсем удобопонятен. Τολμήσω τι είπεΐν καί oi κινδυνεύσω έν τω λέγει ν· οΰτοι το ρητον αναγνόντες ... τό διά του προφήτου εΐρημένον ... [ό]τι περί αυτών ήν γεγραμμένον [?] Л. 22.<br />*2 В греческ. Ath. έφοβήθη; в слав. Ч и А: «раступися».<br />*3 В Ч: «роуце оусещи и нозе». Л. 95; также и в A. Л. 87.<br />*4 Этих слов в греч. Ath. нет, но они находятся в А и Ч.<br />*5  В Ч и А несколько иначе: «видиши ли како очь дух оучить мчнкы пооучатися. понужая и оутешая их да преобидять смерть сию». Впрочем, в греч, Ath. Некоторые слова в данном случае остались неразобранными.<br />*6 Этих слов в греч. Ath. нет; в Ч и А: «на се отълоучение».<br />*7   Слов: «на небеси» в Ath. нет; в Ч и А они находятся.<br />*8 γενναίως в Ath.; в А и Ч это слово оставлено без перевода.<br />*9 Слова, поставленные в скобки и не находящиеся в греческом тексте (равно как и в А и Ч), мы добавили для ясности и последовательности мысли.</div></p>"}