{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>Призови же ко мне свидетелей истины, призови ко мне отроков, спасенных от пещи Вавилонской... Чрез них Бог научает нас тому, что́ есть созданное и что́ несозданное, что́ есть сотворенное и что́ — не получившее бытия во времени, что́ есть всегда сущее и что́ — от Него произшедшее. Эти спасенные отроки восхотели показать благодарное расположение к Богу спасшему их, на Которого они отначала возложили надежду и не отступили, не склонили выи пред образом, дерзостью царя и неограниченною властию. И когда восхотели что-либо воздать Богу, то, испытав глубины в сердце силою Духа Святаго, будучи святы, и размыслив о небе и о всем, что есть на нем, о земле и о всем, что есть на ней, а также и о том, что все, что ни существует, недостойно быть принесенным в приношение Богу (ибо того, что выше их самих, они не имели власти приносить Богу), и по достоинству и по власти они решили только песнями воспевать Бога. Ибо написано следующее: <i>«пожрите жертву хвалы» </i>(<a href=\"/bible-index/bible/?b=230&c=106&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Да приносят Ему жертву хвалы и да возвещают о делах Его с пением!</span></span>Пс. 106:22</a>), и: <i>«жертва хвалы прославит мя»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие\".</span></span>Пс. 49:23</a>). Пременив Ветхий Завет в Новый, побуждаемые Духом Святым, они не имели нужды в жертве из животных или во всесожжениях; потому что говорят: <b>«несть места еже пожрети, ниже жертвы», ни олтаря </b>, так как все ими оставлено. А желая приносить таковую хвалу и оставив свое уничижение, смиренномудренно возносятся в хвале Богу; <i>«яко всяк возносяйся, смирится, смиряяй же себе, вознесется»</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>). Вместе с дарованием спасения Его, они приемлют и сей дар смиренномудрия и хотят приносить Богу хвалу и не изнемогать, и, испытав себя в неизреченном славословии Бога, решаются свосприять с собою в славословие всю тварь и начинают славословить, свосприяв все творение.<br /><i>Слово якорное, 23</i></div></p>"}