{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>И вот, говорится в Писании, огонь ухватил и попалил тех, которых он застал возле печи халдейской.<br />   Посмотрите, как сам огонь становится разумным, как он разузнает и наказывает виновных! Ведь рабов Божиих он даже не коснулся и, наоборот, неверующих и безбожных халдеев он пожрал своим пламенем в то время, как ангел оросил находившихся посреди огня; те, которые, казалось, беззаботно стояли в отдалении от печи, были уничтожены огнем, как об этом говорится и в Писании:«<b>Ангел же Господень сниде купно с сущими со Азариею в пещь</b><i>, и отрясе пламень огненный от пещи, и сотвори среднее пещи, яко дух росы шумящ и не прикоснуся их отнюд огонь, и не оскорби, ниже стужи им</i>». <br /> Необходимо теперь спросить: кто же был тот ангел, который явился в печи и сохранил отроков в своих объятиях, как бы своих собственных детей? Кто он, который для всех, находившихся в печи, превратил огонь в водяную росу, а находившихся вне печи наказал их же собственным средством, как об этом написано также и в Писании:<i>« Тою бо мерою, ею же мерите, возмерится вам</i>»(<a href=\"/bible-index/bible/?b=490&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.</span></span>Лк. 6:38</a>; <a href=\"/bible-index/bible/?b=470&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>)? Этот (ангел), если я не ошибаюсь, был, конечно, Тот Самый, Который и египтян осудил в воде, — тех египтян, которые за то, что некогда бросали в реку еврейских детей мужского пола <a href=\"/bible-index/bible/?b=20&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда фараон всему народу своему повелел, говоря: всякого новорожденного [у Евреев] сына бросайте в реку, а всякую дочь оставляйте в живых.</span></span>Исх. 1:22</a>; <a href=\"/bible-index/bible/?b=20&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И вода возвратилась и покрыла колесницы и всадников всего войска фараонова, вошедших за ними в море; не осталось ни одного из них.</span></span>Исх. 14:28</a>, погибли в море точно таким же способом, т. е. по справедливости были потоплены в воде же и, таким образом, получили равномерное возмездие за свое злодеяние. Это был Тот, Который, получивши от Отца власть судить (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>), ниспослал на содомлян в виде дождя огонь и серу и погубил их за их беззаконие и крайнее нечестие (<a href=\"/bible-index/bible/?b=10&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span></span>Быт. 19:24</a>). Это был Тот, о Котором возвестил и (пророк) Иезекииль, говоря что Он взял и держал в своей руке огонь и ждал голоса Отца, чтобы, по получении приказания, бросить его на мир (κόσμον)(<a href=\"/bible-index/bible/?b=330&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах.</span></span>Иез. 10:2</a>). Это Тот, Которого увидев в печи, огонь устрашился и пришел в трепет, узревши Его пресветлое сияние (φως). О Нем и Исаия говорит: «<i>И нарицается имя Его: велика совета ангел</i>»(<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Ангелом же Божиим Писание называет Его потому, что Он был тот самый, который возвестил нам тайны Отца. Вот Он-то и <b>«сниде купно с сущими со Азариею в пещь»</b>. Вот этого ангела, увидавши и узнавши в нем своего Господа, огонь и устрашился, и вырвался вон, и поднялся на «четыредесять девять лактей». В самом деле, выступивши извнутри, он распространился снаружи, так что <i>«среднее пещи»</i> обратилось как бы в тонкую шумящую росу<a href=\"#577829_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, совершенно не имеющую в себе запаха огня, потому что ангел, стоя в печи, изгонял извнутри вон<a href=\"#577829_2\" class=\"interpretation-note-link\"><sup>2</sup></a> пламень, который, вырываясь, и разливался вокруг <i>«пещи на лактей четыредесять девять».</i> <br />*1 В Ath. δρόσος λεπτή διασυρίζον [διασορίζουσα]; в А и Ч: «дх росы шоумя» (также и в Библ.).<br />*2 «Извнутри вонь» — только в А и Ч; в Ath. неразобраны.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Есть ли большее блаженство, как иметь Бога своим защитником, готовым восстать на врагов? «<i>С ним Я в скорби, избавлю его и прославлю его</i>» (<a href=\"/bible-index/bible/?b=230&c=90&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span></span>Пс. 90:15</a>); — итак скорбь является уже не скорбью, а радостью и славой по причине сообитания и общения Божия, поскольку намерение тех, кто причиняет скорбь, приводит к противоположным следствиям. Так случилось с Навуходоносором, когда он вверг отроков в огненную пещь, чтобы погубить их, а они не только избавились от угрожавшей гибели, но и удостоились почитания от грозного тирана.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 90.<br />В PG 55, 759-762 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p>"}