{"xml":"<p ><div>Сон твой, говорит, и видения главы твоей на ложе твоем были такие: <b>ты, царь, на ложе твоем думал о том, что будет после сего? и Открывающий тайны показал тебе то, что будет</b>. Говорит согласно с народным мнением, будто сны как бы висят над головою, потому ли, что в ней сосредоточена мыслительная спо­собность, или потому, что под головою разумеются глаза; а са­ми слова его означают: ты подал повод (к откровению). Не сказал просто: Бог открыл тебе; но сказал так: ты размы­шлял о том, что будет после сего. Так как он завладевал вселенною, то и размышлял, прострет ли он свою царскую власть на всех, или умрет. Величие власти обыкно­венно приводит нас к забвению того, что природа наша смертна. Потому вероятно, что погрузился в бездну собственных подвигов, он не был твердо уверен, что умрет. Тоже случи­лось и с другим царем. Потому некто и сказал ему:<i> будучи человеком, а не Богом,</i>— разумея царя тирского (<a href=\"/bible-index/bible/?b=330&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! скажи начальствующему в Тире: так говорит Господь Бог: за то, что вознеслось сердце твое и ты говоришь: \"я бог, восседаю на седалище божием, в сердце морей\", и будучи человеком, а не Богом, ставишь ум твой наравне с умом Божиим, -</span></span>Иез. 28:2</a>). И посмотри, как он без оскорбления обличает царя. Он не сказал ему: ты думал именно об этом, — но: что будет после сего. Об этом ты думал, и размы­шлял, что будет впоследствии. На ложе твоем, когда никто не тревожил, но была спокойна душа; когда особенно много рождается у нас помыслов, злоупотребляющих нашим покоем и досугом. Потому-то у многих есть обычай проводить это время в молитве, так как тогда душа бездействует и про­исходит великий вред, если мы беспечны. <b>И Открывающий тайны показал тебе то, что будет.</b> Заметь, что уже второй раз он упоминает о Боге и не как пришлось; там он говорит: <i>Тот, который есть на небесах,</i> а здесь;<b> Открывающий тайны показал тебе то, что будет.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=2&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=2&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}