{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС XXXIII<br /><br />Что означают слова: <b>Истинно говорю вам: если кто скажет горе сей: «поднимись и ввергнись в море», и не усумнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет</b> (<a href=\"/bible-index/bible/?b=480&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет.</span></span>Мк. 11:23</a>)? Что значит: «<b>не усумнится</b>»?<br />Божественный и великий Апостол, определяя, что есть вера, говорит: <i>Вера же есть осуществление ожидаемого и уверенность в невидимом</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>). Если же кто определит ее как внутреннее благо или истинное ведение, показывающее неизреченные блага, тот не погрешит против истины. Господь, научая о неизреченных, незримых и чаемых благах, говорит: <i>Царствие Божие внутрь вас есть</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Стало быть, вера в Бога есть то же самое, что и Царствие Божие, и они только мысленно отличаются друг от друга. Ибо вера есть безвидное Царствие Божие, а Царствие [Божие] есть вера, божественным образом обретающая [свои] формы. Так что согласно этому речению не вне, [а внутри] нас находится вера, которая, будучи приводимой в действие божественными заповедями, становится Царствием Божиим, познаваемым только теми, кто обладает [Им]. Если же Царствие Божие есть приводимая в действие вера и оно же непосредственно соединяет с Богом царствующих в ней, то вера ясно предстает как связующая сила или действенная связь превышеестественного, непосредственного и совершенного единения верующего с Богом, в Которого он верит.<br /><br />Поскольку человек состоит из души и тела, то он зависит от двух законов - я имею в виду от [закона] плоти и от [закона] духа. И первый стяжает действие по чувству, а второй - по уму; действующему по чувству присуще сочетать плоть с материей, а действующему по уму присуще осуществлять непосредственное соединение с Богом. Разумеется, \"не усумнившийся в сердце своем\", то есть не сомневающийся в уме и не рассекающий непосредственное соединение с Богом, возникшее через веру, как бесстрастный, а вернее как ставший уже в этом единении богом через веру, повелевает горе сей передвинуться, и она передвинется. Этими [словами] [Господь] указывает на плотское помышление и выявляет закон плоти, подлинно тяжкий и непередвигаемый, а в отношении к естественной силе - совершенно неподвижный и незыблемый.<br /><br />Ибо столь глубоко укоренилась в природе человеков через чувство сила неразумия, что многие считают, будто человек есть лишь плоть, обладающая чувством как способностью для наслаждения здешней жизнью. Итак, всё возможно верующему (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>) и не сомневающемуся, то есть не разрушающему посредством связи души с телом по чувству возникшего в нем вследствие веры единения с Богом по уму. И насколько он делает [свой] ум чуждым миру и плоти, настолько он сближается с Богом, становясь совершенно благим в деяниях [своих].<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div> Учитель не подал никакого вида, что замечание Петра Ему приятно; напротив, тотчас дал уразуметь, что для людей, предназначенных действовать от лица Самого Бога для блага всего человечества (каковы были апостолы), подобные явления, так сильно поражающие воображение людей чувственных, не должны заключать в себе особенной важности, а должны быть как бы естественны и обыкновенны. «<b>Имейте</b>», — рек Господь, —<b> веру Божью</b> (совершенную и всецелую)! «<b>Аминь бо глаголю вам: аще имате веру и не усумнитеся, не токмо смоковничное» </b>(что сделано со смоковницей)<b> «сотворите; но аще речете и горе сей</b>» (перед глазами учеников был Елеон): <b>«двигнися и верзися в море, будет. И вся, елика аще молящеся просите, веруйте, яко пришлете, и будет вам»</b> (<a href=\"/bible-index/bible/?b=470&c=21&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что <i>сделано</i> со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, - будет;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и всё, чего ни попросите в молитве с верою, получите.</span></span>Мф. 21:21—22</a>; <a href=\"/bible-index/bible/?b=480&c=11&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, - и будет вам.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span></span>Мк. 11:23—25</a>). (Не для того ли, между прочим, и проклята смоковница, чтобы показана была на опыте ученикам сила веры? Богочеловек, совершенно зная Своих учеников, не мог не предвидеть, что исполнение проклятия над смоковницей приведет их в изумление и даст Ему повод преподать им незабвенное из-за этого случая для них наставление в вере.) <br /><i>Последние дни земной жизни Господа нашего Иисуса Христа</i></div></p>"}