{"xml":"<p ><div>К сказанному блаженный Евангелист не напрасно тотчас присоединяет повествование о возвращении отсюда Спасителя в Иерусалим, но, надо думать, у него была цель показать, насколько иноплеменники по благопослушанию выше иудеев и какая разница в настроении и нравах оказывается между теми и другими. Ведь таким только образом и не иначе можно было научить нас тому, что, по справедливому решению всем обладающего и не ведающего лицеприятия к человеку Бога, Израиль отпадает от надежды, а на его место вводится множество язычников. Доказать это нетрудно внимательным сравнением глав. Евангелист в одном знамении показал Его спасшим самарян и в одном также принесшим великую пользу царедворцу в Галилее, а чрез него, конечно, и обитателям ее. Засвидетельствовав чрез это великую готовность иноплеменников к благопослушанию, он опять возводит Чудотворца в Иерусалим и показует Его совершающим боголепное дело, а именно, Он чудесно освобождает расслабленного от исконной болезни, подобно как и умирающего сына царедворца. Но сей (царедворец) уверовал всем домом и исповедовал Иисуса Богом, а те (иудеи), вместо удивления, тотчас же злоумышляют смерть и преследуют Благодетеля, как нечестивого беззаконника, сами на себя полагая приговор за гнусность, благодаря которой они оказываются ставшими по разумению и благоговению ко Христу позади иноплеменников. Вот именно это-то и говорится о них в псалмах, как бы к Господу Иисусу: <i>«яко положиша хребет»</i> (<a href=\"/bible-index/bible/?b=230&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты поставишь их целью, из луков Твоих пустишь стрелы в лице их.</span></span>Пс. 20:13</a>). Поставленные на первом месте ради избрания отцов, они пойдут после и позади призвания язычников, ибо когда <i>«исполнение языков внидет»</i>, тогда <i>«весь Израиль спасется»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25—26</a>).<br /> Такой смысл созерцаний содержит для нас стройный порядок сочетания глав. Теперь сделаем частное и по стихам точное исследование мыслей.<br /><br /> В то время как иудеи совершали праздник опресноков, в который был у них обычай закалать агнца, то есть во время Пасхи, Христос удаляется из Иерусалима и обращается среди самарян и иноплеменников и учит у них, оскорбленный упрямством фарисеев. А потом возвратившись во время святой пятидесятницы — ибо это был вскоре за Пасхою следовавший праздник в Иерусалиме, — Он при водах купели исцеляет расслабленного, долгое время пребывавшего в немощи — ему был тридцать восьмой год, впрочем, еще не дошедшего до совершенного подзаконного числа, разумею состоящее из четверицы десятков или сорок.<br /> На этом прекратится у нас объяснение исторического смысла и перейдем опять к духовному созерцанию прообраза письмени. Удаление оскорбленного Иисуса из Иерусалима после заклания агнца, пришествие Его к самарянам и галилеянам и проповедание у них спасительного учения — на что другое желает указать этим, как не на происшедшее удаление Его от иудеев после заклания и смерти Его на честном кресте в Иерусалиме, когда Он предавал Себя язычникам и иноплеменникам, давая Своим ученикам повеление (ожидать), что явится после оживления из мертвых, потому что предводит (предваряет) всех в Галилею (в Галилее)? Возвращение же Его в конце седмицы святой Пятидесятницы в Иерусалим, как бы в прообразах и загадках, указует опять на имеющее быть по человеколюбию возвращение Спасителя нашего к иудеям в последние времена настоящего века, когда мы, спасенные чрез веру в Него, совершаем всечестные празднества в честь Его спасительного страдания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава V. О том, что Сын, так как Он есть Слово и Бог, то не находится между поклоняющимися (Богу тварями), но, напротив, Ему воздается (от тварей) поклонение вместе с Отцем. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=53\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}