{"xml":"<p ><div>О чем говорили мы в предшествующем, это опять изъясняет другим образом, всячески привлекая слушателей к обретению истины. Не принятое прежде учение, вследствие слабости не могущих его разуметь, изображает теперь иначе и представляет Его различными путями идущим к раскрытию тех же истин. И это должно быть делом доблести, подобающей учителю, – сообщать учение не бегло и мимолетно, но давать стройное и разнообразное изложение предмета и чрез изменение фразы нередко устранять трудные вопросы. Итак, смешав человеческое с Божественным и составив из обоих одно среднее изречение, он (Евангелист) постепенно выясняет подобающее Единородному достоинство и возвышается над человеческой природой. Как Владыка и вместе как сопричисленный к рабам, говорит, <b>«не может Сын творить Сам от Себя ничего, если что не видит Отца творящим, ибо что Он творит, это и Сын подобно творит»;</b> ибо возможность творить совершенно то же, что и Бог Отец (творит), и действовать подобно Родителю, это свидетельствует о тожестве Его сущности (с Отцем). Ведь одинаково могут действовать только существа, имеющие одинаковую друг с другом природу, а у кого различествует образ бытия, у тех и образ действования во всем будет не тожественен. Итак, как Бог истинный от Бога Отца истинного, говорит, может творить одинаково с Ним. Но чтобы оказывался Он не только равным Отцу по силе, а и единомысленным во всем и имеющим одну с Ним во всем волю, говорит, что не может творить от Себя Самого ничего, ежели чего не видит Отца творящим.<br />Подробнее как бы так говорит к решившимся преследовать Его по случаю исцеления человека в субботу.<br />Вы думаете, что нарушено почтение к субботе, но Я отнюдь не сделал бы этого, не видя Отца подобным же делателем. А Он для существования мира действует и в субботу, хотя и чрез Меня. Итак, невозможно, говорит, Мне, Его Сыну по природе, не делать и не хотеть всегда во всем того же, что и Отец, так как Я не отынуду получил чрез научение образец для делания и не предварительным движением воли призван к тому, чтобы хотеть одинакового с Отцем, но по законам подлинно Божественной природы достигаю одинакового с Богом и Отцем хотения и делания, ибо в этом именно и заключается невозможность <b>«творить от Себя Самого»</b> ничего. Так, полагаю, благочестиво мыслящим подобает пленять <i>«всяк разум в послушание Христово»</i> (<a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>), как написано.<br />Но противник истины, может быть, не согласится с этим и сказанное соделает как бы некоей пищей для своего безумства, говоря так.<br />Если Сын был в равенстве с Отцем, по необходимости не уделяя Ему никакого преимущества, ради недостаточности Своей природы, то что же заставило Его так неприкровенно сказать, что <b>«не может творить от Себя Самого ничего, если чего не видит Отца творящим?»</b> Ведь в этих словах, говорят, ясно исповедует, что совершенно ничего от Себя не может творить, очевидно как Видящий Высшего и Преимуществующего, а ты опять перетолковываешь нам это изречение.<br />Что же и от нас (будет сказано) на это? Опять усиливается в хулении христоборец и по невежеству не сознает своего безумства. Ведь следовало, любезнейший, точно определить смысл сказанного, а не увлекаться всякими мыслями, появляющимися вследствие невежества. Каким же образом, по твоему мнению, Сын должен лишаться равенства с Отцем благодаря изречению, что Он <b>«не может творить от Себя»</b> ничего, если <b>«чего не видит творящим Отца?»</b> Говорит ли Он это как не имеющий равенства в силе? Но из этих же слов можно видеть скорее то, что Сын равносилен Родителю, чем то, что Он имеет недостаток Божественной силы. Ведь Он не говорит: <b>«Не может Сын творить от Себя ничего, «если не получит силы от Отца»,</b> как это свойственно было бы сказать действительно не имеющему силы (Божественной), но: «если чего <b>«не видит»</b> <b>Отца творящим».</b> Никто, полагаю, не станет спорить с тем, что посредством зрения мы обычно указываем не на силу, но на созерцание. Поэтому Сын, говоря, что Он смотрит на дела Родителя, указывает на Себя не как на не имеющего силы (Божественной), но скорее как на подражателя или созерцателя, о чем подробнее будет сказано у нас вслед за этим. А что чрез совершенно подобную действенность (с Отцем), разумею – во всем, является имеющим с Ним равенство по силе, этому ясно научит Сам, говоря вслед за тем о Своем Отце: <b>«Ибо что Он» (Отец) «творит, это»,</b> говорит, <b>«и Сын подобно же творит».</b> Как же поэтому меньше Тот, Кто обладает равносильной с Богом и Отцем действенностью? Неужели огонь может производить что-либо другое, отличное от огня, когда не усматривается никакой перемены в действенности его? Разве это может быть когда-либо? Итак, как Сын будет совершать дела Отца «подобно же», если ради этого оказывается не имеющим равной с Ним силы?<br />Это взяли мы в настоящем случае из толкуемого изречения. Но и посредством других размышлений можем мы доходить до познания о том, допускает ли природа Сына быть ниже Отца. Речь у нас также пусть будет о силе. Признают ли они, что Сын есть Бог от Бога по природе и истинный, или же скажут, что Он есть Бог, и в то же время нечестиво усвоят Ему пребывание вне сущности Отца? Но если станут говорить, что Он не из сущности Отца, то и не будет ни Богом по природе, ни истинным Сыном, ибо сущее не из Бога по природе, без сомнения, не может быть мыслимо Богом по природе, ни также и Сыном, если не рожден из сущности Отца, но вводят нам подложного и нового какого-то бога. А если, стыдясь нелепости в своих догматах, не скажут этого, но допустят, что Единородный существует истинно из Отца и есть Бог по природе и истинно, то каким образом будет меньше Отца, или разве не окажется бессильным в чем-либо и не возложит на сущность Отца вину в этом? Ведь если Тот, Кто есть Бог по природе, допускает в Себе бессилие, то что препятствует иметь то же самое и Отцу, раз уже допущена возможность этого для Божественной и неизреченной Природы и уже являющейся, по учению их, таковой в Сыне? Итак, не бесстрастно поэтому Божество и не будет всегда пребывать в тожестве и неизменном блаженстве. Но кто же, скажи мне, будет терпеть мыслящих таковое? Кто, ввиду слов Писания, что <i>«Господь сил»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>) есть Сын, не придет в оцепенение, если будет утверждать, что Он имеет нужду в подкреплении и потому несовершен, хотя бы это собственно и одному Ему принадлежало вместе с Отцем и Святым Духом?<br />Но противник опять возразит так: «Потому-то мы и утверждаем, что Отец превосходит Сына, ибо Один есть первоначало дел, как имеющий совершенство в силе и всеведении, а Другой прежде бывает созерцателем, а потом уже совершителем этого (созерцаемого), отпечатлевая в Себе подражание действенности Отца, так что чрез подобие дел и Он мыслится Богом. Этому-то и научал Он нас, говоря, что Он <b>«не может творить от Себя ничего, если чего не видит Отца творящим.»</b><br />Что говоришь ты, предерзкий? Сын отпечатлевает в Себе образы действенности Отца, почему и мыслится Богом? Следовательно, Он будет Богом по научению, а уже не по природе. Как у нас бывает знание и искусство, так, следовательно, и в Нем достоинство, и Он скорее есть художник Божественных дел, чем истинный Бог. Но сам художник, без сомнения, должен быть другим, отличным от присущего ему художества, хотя бы оно и было боголепным. Каким же образом Тому, Кто выходит вне пределов Божества и имеет эту славу по одному только художеству, поклоняются Ангелы на небе, поклоняемся и мы безгрешно, между тем как Божественное Писание узаконяет нам не служить никому, кроме истинного Бога? <i>«Господу Богу твоему»,</i> – сказано, – <i>«поклонишися и Тому Единому послужиши»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span></span>Мф. 4:10</a>; <a href=\"/bible-index/bible/?b=50&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>). Святое-то по крайней мере множество Ангелов не может уклониться от должного и если поклоняется Сыну и служит Ему с нами вместе, то потому, что признает Его Богом по природе, а не по научению, как болтают те. Кажется, они не сознают того, в какие вследствие этого нелепости должны они впадать. И во-первых, Сын должен будет допускать изменение и превращение из худшего к лучшему, хотя чрез пророка и говорит Он: <i>«Видите, видите, «яко Аз есмь, и не изменяюся»</i> (<a href=\"/bible-index/bible/?b=460&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я - Господь, Я не изменяюсь; посему вы, сыны Иакова, не уничтожились.</span></span>Мал. 3:6</a>). Окажется, конечно, лжецом и тот, кто воспевает в Духе: <i>«Ты же тойжде еси»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>), восклицая это к Сыну. Это потому, что Он, как утверждают те, дожидается действий Отца относительно чего-либо из сущего, как некоего наставника и учителя, чтобы, узрев, стать подражателем. Но каким же, наконец, образом таковой не должен каждому оказаться восходящим к знанию из незнания чего-либо и превращающимся из худшего в лучшее, как скоро мы признаем, что знание какого-либо блага лучше незнания?<br />Потом, к довершению своих нелепостей, признающие Бога скорее наставником, чем Отцем пусть отвечают нам: Сын ожидает видения (действий Отца), как находящийся в неведении дел Отца или же как имеющий точнейшее о них знание? Если скажут, что Он ожидает, зная, – то этим очевидно представят Отца совершающим нечто вполне излишнее и наставником всецело напрасного дела; ибо Один (Сын), как не знающий, усматривает то, что Он точно (уже) ведает, а Другой (Отец) старается учить уже Знающего. Кому же не очевидно, что подобные мысли должны заслуживать полного осмеяния? Но, может быть, не скажут этого, а перейдут к противоположному ответу, то есть будут утверждать, что Он по необходимости ожидает действий Отца для того, чтобы чрез созерцание их научиться. Но как же Он ведает <i>«вся прежде бытия их»</i> (<a href=\"/bible-index/bible/?b=340&c=13&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И поверило им собрание, как старейшинам народа и судьям, и осудили ее на смерть.</span></span>Дан. 13:41</a>)? Или как окажется истинным Он, говоря о Себе: <i>«Бог приближаяйся Аз есмь, глаголет Господь, а не Бог издалеча: еда утаится от Мене что?»</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>, <a href=\"/bible-index/bible/?b=300&c=32&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?</span></span>Иер. 32:27</a>). Как не нелепо и не безрассудно веровать, что Дух испытует и ведает глубины Божии (<a href=\"/bible-index/bible/?b=530&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>), а Подателя Духа считать находящимся в неведении дел Отца и в отношении к знанию стоящим ниже Собственного Духа? Не престанет ли, наконец, Сын быть и Премудростью, как скоро оказывается совершенно неведающим и получающим (знание) чрез научение? Ведь Он будет скорее получающим мудрость, чем самой мудростью по природе, ибо свойство мудрости – умудрять, а не умудряться, как, без сомнения, и свету свойственно светить, а не освещаться. Поэтому Он окажется опять другим, отличным от премудрости в Нем (сущей) и, во-первых, не простым, но уже сложенным из двух, а потом, кроме того, перестанет быть и Богом, разумею Богом по природе и существенно. Ведь Божественная природа отнюдь не допускает научения от кого-либо и двойственности состава – простотой она обладает как собственным благом и совершенством. А если Сын не есть Бог по природе, то каким же образом производит и совершает дела, подобающие одному только Богу? Неужели скажут, что и для боголепной силы Ему будет достаточно только видеть действующим Отца – и чрез простое созерцание Он приобретает бытие Богом по природе и силу совершать то же самое, что и Показующий Ему? Но в таком случае нет никакого препятствия, чтобы оказалось у нас и много других богов, так как Отец пожелал и им показать путь Своих дел. Также и научение как исключительное свойство сущности Отца будет нечто излишнее, ибо Наученный, как утверждают они, оказывается восшедшим в достоинство Божества по природе, если говорит: <i>«Аз и Отец едино есмы»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), – <i>«видевый Мене виде Отца»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>).<br />Пусть же поэтому измеряют, какая громада хулений накопляется у них из-за желания так мыслить, – и пусть мыслят о Сыне истинное, как написано. Не из созерцания дел Отца и не потому, что имеет Его первоначалом в делах, Сын есть творец или чудотворец, а потому и Бог, – но некий как бы природный закон возводит Его к совершеннейшему подобию с Родителем, которое также блистает и является и в полном сходстве Их дел.<br />Но, если угодно, обратимся опять к толкуемому изречению и, подвергая его подробнейшему исследованию, рассмотрим точно, какой смысл заключается в этих словах, и рассудим о том, как подобает разуметь их благочестиво.<br />Итак, <b>«истинно, истинно говорю вам: не может»,</b> – сказано, – <b>«от Себя творить Сын ничего, если чего не видит Отца творящим: ибо что Он творит, это и Сын подобно же творит.»</b> Видишь, как и посредством совершеннейшего тожества дел показует Себя во всем подобным Отцу, дабы чрез это являлся и наследником Его сущности; ибо Спаситель говорит это как Тот, Кто необходимо и бесспорно должен быть мыслим Богом по природе, имеющим равную действенность с Богом Отцем.<br />И никто да не соблазняется, если Он в целях домостроения является говорящим, что «не может творить от Себя ничего, если чего не видит Отца творящим». Как уже облеченный образом раба и ставший человеком по причине объединения с плотью, Он употреблял выражения, не всегда и не безусловно соответствующие одному только Божескому Его достоинству, но ради домостроения пользовался иногда и такими, которые бы приличествовали вместе и Богу и человеку, ибо Он действительно был в одно и то же время тем и другим.<br />Таков один истинный смысл этого изречения. Но, думаю, надо также обратить внимание и на другую сторону толкуемого изречения и точнее изъяснить его смысл: <b>«не может»</b>, сказано, <b>«Сын творить от Себя ничего, если чего не видит Отца творящим».</b> Это <b>«не может»</b> или «невозможное», употребляемое о ком-либо или приписываемое каким-либо предметам, не всегда служит обозначением необходимости или бессилия. Часто оно выражает и твердость существ и неуклонное пребывание бытий в том, в чем каждое из обозначаемых существ или находится, или находилось и что оно может по природе и непреложно производить. Но, если угодно, станем рассуждать посредством примеров. Если, например, человек скажет, что он не может переносить большое и тяжелое дерево, то этим укажет на присущую ему слабость. Если же другой кто скажет: «Будучи человеком, разумным по природе и рожденным от разумного по природе отца, я не могу делать, как нечто свое собственное и от себя, чего не вижу прирожденным природе родителя моего», тогда это «не могу» будет указывать на постоянство сущности и на непревращаемость ее в нечто другое, отличное от того, что она есть. Не могу, говорит, сам по себе не быть животным разумным, преступив свойства, присущие моей природе, ибо не вижу возможности быть этому и в природе моего родителя. Таким же образом понимай и слова Христа: <b>«не может Сын творить от Себя ничего, если чего не видит Отца творящим».</b> Не порицайте, говорит, дел Сына: ведь Он, созерцая как бы в собственных мыслях или природных движениях сущность Родившего Его, совершает именно то, и ничего другого, что совершающей подобающим ей образом увидит ее (сущность Отца), так как Он не может претерпеть что-либо противное Своей природе по той причине, что Он из нее существует. Природа Отца, например, имеет хотение миловать. Созерцая это (хотение) присущим ей, и Сын, уже Сам по Себе и по самой природе Своей, является милостивым, не могущим быть чем-либо другим, отличным от того, что есть она. Ведь Он имеет от Отца как сущность, так и качества сущности, конечно, просто и не сложно, как Бог. Вот поэтому-то к прежним словам и присоединяет премудро: <b>«Ибо что Он творит, это и Сын подобно же творит»,</b> весь, так сказать, объем мысли о невозможности <b>«творить от Себя ничего, если чего не видит Отца творящим»,</b> объединяя в этих словах. А обдумывая причину, по которой Сын говорит такие слова, ты должен обратить особенное внимание на сказанное нами.<br />Итак, поелику в субботний день являл милость расслабленному, иудеи решались Его преследовать. Но Христос постыжает их, указывая на то, что в субботу милует Бог и Отец. Не думал Он, что когда бы то ни было должно препятствовать тому, что относится к нашему спасению. Вот именно поэтому-то и сказал вначале: <b>«Отец Мой доселе делает и Я делаю».</b> Поскольку же иудеи по великому неразумию своему оказывались негодующими на это, Он еще присоединяет: <b>«Не может Сын творить от Себя ничего, если чего не видит Отца творящим, ибо что Он творит, это и Сын подобно же творит».</b> Так как Отец, говорит, не отказывается миловать в субботу, то и Я, видя Его всегда милосердым, поэтому самому также всегда милую, не имея возможности, так сказать, внести в себя какую-либо новую сущность Отца, но являясь и будучи таковым, каков есть по природе Он, ибо как сущий из Него Я и совершаю, конечно, дела Его.<br />А говорить, что Отец есть предначинатель дел, служит признаком крайнего неразумия. Как же может Он предначать что-либо особо и один, если имеет Сына как Свою действенную во всем силу, вечно Ему сосуществующего и являющегося выразителем Его воли к чему-либо и движения Его действенности в чем-либо? И если они невежественно утверждают, что при каждом деле Он дожидается особого действия Отца, чтобы подражать подобным же действием, то пусть укажут нам что-либо такое, что Отец когда-либо совершил особо и сам по себе, или: какого расслабленного наперед исцелив, Он дал это исцеление в качестве образца для Своего Сына?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава VI. О том, что Сын не менее Отца ни по силе, ни по действенности в чем-либо, но и равносилен и единосущен, как сущий из Него и по природе (Сын). <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}