{"xml":"<p ><div> <b>Отец бо любит Сына</b><br /><br />Тех, кои безрассудно свирепели напрасным гневом и неудержимо нечествовали против Него ради субботы, Христос изобличает, представляя очевиднейшее доказательство дела в словах, что Он пользуется любовью у Собственного Родителя. Ведь если любит Сына Отец, то очевидно любит Его не как оскорбляющего (Отца), но, напротив, как радующего Его тем, что творит и делает. Напрасно, следовательно, преследуют (иудеи) Того, Кто не отказывается оказывать милость в субботу, и чрез это опять оказываются противниками воли Бога и Отца. Они думают, что должно ненавидеть Того, Кого Он любит, но, очевидно, Он отнюдь не любил бы Его, как преступающего волю Родителя и обыкшего особо и одиночно делать то, что бы ни пожелал Он Сам. А как Он (Отец) справедливо любит Его, то, очевидно, соглашается и соизволяет на разрушение субботы (покоя) и показывает, что в этом нет ничего такого, за что бы Бог и Господь закона справедливо мог вознегодовать.<br /><b>И вся показует Ему, яже Сам творит</b><br />Считает необходимым к предшествующим словам присоединить и это, а по какой причине, об этом также скажу. Отцы у нас, подчиняясь иногда естественной любви, терпят и оскорбляющих их сыновей и часто сносят противоречащие их воле поступки детей. Это потому, что в них живет сильная любовь к детям, заставляющая преумножать всякое к ним послабление. Но не так, говорит, любит Сына Бог и Отец, ибо Он (Сын) не может делать ничего, что не свойственно совершать и Отцу. Как имеющий одну с Ним сущность, Он некиими, так сказать, природными законами влечется к совершенно одинаковой (с Отцем) воле и силе. Поэтому, говорит, Сын не делает ничего против угодного Отцу и подобающего и не пренебрегает легкомысленно любовью Отца, будучи упрямым и новшестволюбивым в делах, – но творцом чего видит Его, очевидно опять в уме, это именно и совершает, тожеством сущности удерживаемый в том, чтобы ни в чем не преступать подобающего Богу. Ведь Он не причастен никакому превращению и изменению, но пребывает <i>«Тойжде»</i> непрестанно, как в одном месте говорит Псалмопевец (<a href=\"/bible/?b=230&c=101&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>). Отец же, опять, <i>«показует Сыну, «что Сам творит»,</i> не как на доске начертанное предлагая или как незнающего научая, ибо Сын все ведает как Бог, – но всего Себя в природе Своего Порождения живописуя и собственно Ему природно присущие свойства показуя в Себе, дабы в том, что есть и чем является Сам Сын, Он узнавал и то, каков и кто есть по Своей природе Его Родитель. Вот поэтому-то Христос и говорит, что <i>«никто не знает, кто есть Сын, кроме Отца, и Отца никто не знает, кто Он есть, кроме Сына»</i> (<a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>). В Обоих заключается точное знание Каждого из Них, не чрез научение, а по природе. Как Бог и Отец видит в Себе Сына, так со Своей стороны и Сын видит в Себе Отца, почему и говорит: <i>«Я в Отце и Отец во Мне есть»</i> (<a href=\"/bible/?b=500&c=14&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.</span></span>Ин. 14:11</a>). А слова «видеть» и «быть видимым» опять надо понимать здесь так, как это приличествует Богу.<br /><br /><b>И больша сих дела покажет Ему, да вы чудитеся</b><br /><br />Блаженный Евангелист говорит выше, что <i>«искали иудеи Иисуса убить, потому что не только нарушал субботу, но и Отцем Своим называл Бога, равным Себя делая Богу»</i> (<a href=\"/bible/?b=500&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>). Поэтому Он отклонял обвинение за субботу, указывая на то, что и Сам Отец действует в субботу, – в довольно большом рассуждении. Но старается научить и тому, что Он находится в равенстве с Отцом, хотя и стал ради нас человеком. Это оставалось еще для раскрытия, почему и говорит, что <i>«и большия сих покажет Ему дела, дабы вы удивлялись».</i> Что же хочет нам еще выразить чрез это?<br />Исцелен, говорит, расслабленный, <i>«тридцать восемь лет находившийся в болезни своей».</i> И поистине досточудна сила Целителя и Его всецело боголепная власть. Такого Чудотворца никто, полагаю, из здравомыслящих не стал бы обвинять за то, что называет Себя Богом и, так как Он есть Сын во всем равным Родителю. А как, говорит, худо и неразумно мыслящие, вы соблазняетесь из-за этого бренного тела, то необходимо вас научить, что не до этого только предела прострется Моя власть и сила: вы будете зрителями еще более поразительных дел, то есть восстания мертвецов, и тогда еще более будете поражены, видя Богу подобающую силу и славу, заключающиеся во Мне, Которого ныне вы подвергаете обвинению в богохульстве и не стыдитесь преследовать за одно только то, что я сказал: <i>«Сын Бога Я»</i> (ср. <a href=\"/bible/?b=500&c=10&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:36</a>).<br />А о том, как Бог и Отец показует Сыну дела, мы уже много сказали в прежнем рассуждении.<br />***<br />Отец же, опять, <b>показывает Сыну, что Сам творит</b>, не как на доске начертанное предлагая или как незнающего научая, ибо Сын все ведает как Бог, — но всего Себя в природе Своего Порождения живописуя и собственно Ему природно присущие свойства показуя в Себе, дабы в том, что есть и чем является Сам Сын, Он узнавал и то, каков и кто есть по Своей природе Его Родитель. Вот поэтому-то Христос и говорит, что <b>никто не знает, кто есть Сын, кроме Отца, и Отца никто не знает, кто Он есть, кроме Сына</b> (<a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>)<a href=\"#614420_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . В Обоих заключается знание Каждого из Них, не через научение, а по природе.<br />2.6 ТLG 4090.002, 1.328.23-329.6.++<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"614420_1\" class=\"note-item\" href=\"#614420_1\">1</a> Ср. <a href=\"/bible/?b=490&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк 10:22</a></li></ul></span></div><br />+++Кирилл Александрийский, Комментарии на Евангелие от Иоанна </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}