{"xml":"<p ><div>Обрати опять тщательнейшее внимание на эти слова и с размышлением воспринимай смысл созерцания. Не ведавшие иудеи глубокую тайну домостроения со плотью и не знавшие Обитавшего в храме от Девы Бога Слово, ложной ревностью, а <i>«не по разуму»</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.</span></span>Рим. 10:2</a>), как Павел говорит, часто воспламенялись до зверского обращения и неукротимой ярости. Так, они покушались даже подвергнуть Его побиению камнями за то, что <i>«человеком будучи, Себя делал Богом»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>), или еще: <i>«Отцом Своим называл Бога, равным Себя делая Богу»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>). Но так как они были столь неразумны и совершенно не выносили Его Божественных слов, мысля и говоря о Нем низменно, то Спаситель хотя домостроительно и сомладенчествует с ними, однако же делал смешанное изложение, ни всецело отказываясь от подобающих (Ему как) Богу слов, ни избегая совершенно и человеческих речений. Высказывая что-либо достойное Божеского всемогущества, тотчас же наказует невежественный ум слушателей, присоединяя нечто и человеческое, – и наоборот, высказывая ради домостроения что-либо человеческое, не позволяет видеть в Себе одно только уничижение, часто открывая Себя истинным Богом по природе посредством сверхчеловеческой силы и слов. Такой именно искусный образ речи можешь находить и теперь, в только что приведенных у нас словах. Что сказал Он пред этим? <i>«Ибо как Отец воскрешает мертвых и животворит, так и Сын, коих хочет, животворит»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>), – потом опять: <i>«потому что грядет час, в который все сущие в гробах услышат глас Его»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не дивитесь сему; ибо наступает время, в которое все, находящиеся в гробах, услышат глас Сына Божия;</span></span>Ин. 5:28</a>), и кроме того: <i>«и изыдут»</i> на суд и для получения возмездия соответственно тому, что совершали. Но Говорящий, что Он может животворить, кого хочет, – и так, как Отец, разве не должен мыслиться усвояющим Себе силу, подобающую Богу? Ясно Сказывающий, что Он будет судией всех, разве не должен по справедливости устрашать тех, кои думают, что Он есть простой только человек? Ведь естественно было, чтобы они, как евреи и воспитывавшиеся на Священных Писаниях, не совсем не знали, что Бог будет судией вселенной, так как и у них часто воспевалось: <i>«воскресни, Боже, суди земли»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Восстань, Боже, суди землю, ибо Ты наследуешь все народы.</span></span>Пс. 81:8</a>), и еще: <i>«Яко Бог судия есть»</i> (<a href=\"/bible-index/bible/?b=230&c=74&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но Бог есть судия: одного унижает, а другого возносит;</span></span>Пс. 74:8</a>).<br />Итак, так как знал, что безрассудный народ Иудейский негодует на это, то и отклоняет его от обычного гнева, говоря человечнее: <b>«не могу творить Я от Себя ничего – как слышу, сужу».</b> Сколько можно сказать, судя по первому впечатлению, Он осмеивает ум иудеев, ибо внешний вид речи образует представление о некоем бессилии и не вполне свободной власти, а в действительности это не так, если Сын, будучи во всем равен Отцу, природно имеет одинаковую власть и силу над всем. В словах же, что не может что-либо делать от Себя, а судит так, как услышит, представляет Себя единомысленным и равносильным Богу и Отцу, ибо и Отец Сам по Себе и Один, без Сына, не может быть мыслим действующим в чем-либо из существующего, имея Его силой и крепостью, – почему и <i>«все чрез Него, и без Него бысть ничто же»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Также и Сын, со Своей стороны, ничего не совершает Сам по Себе, без соприсутствия Ему Отца, почему и говорит: <i>«от Себя ничего не делаю</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>), но <i>Отец во мне пребывающий творит дела Сам»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). И мы, без сомнения, не должны предполагать, что Сын как бы из-за бессилия Своего получает силу от Отца, а власть над всем Ему опять также подается (отвне), ибо тогда Он уже не был бы Богом по природе, как имеющий красоту Божества по сообщению (отвне). Да и Сам Отец уже не будет обладать безграничным превосходством Своих благ, если имеет в Слове такое отображение Своей природы, которое требует силы и власти от другого, ибо соответственно образу и первообразу должен быть представляем и Податель сказанного (силы и власти), – и так далее речь должна идти у нас до бесконечного вопроса и обратиться в глубокое море богохульства. Но если Сын, будучи из сущности Отца, по природе обладает всеми свойствами Родителя и по причине тожества природы существенно восходит к одному с Ним Божеству, то как Сам Он находится в Отце, так и Отца имеет в Себе. Поэтому-то часто с непререкаемой истинностью Он усвояет Отцу силу Своих дел, ставя Себя не вне этой силы, но все относя к действенности единого Божества. А Божество одно в Отце и в Сыне и во Святом Духе.<br />А что Сын – не менее Отца по силе или по действенности в чем-либо, но подобен во всем и равносилен, это нами доказано и посредством других рассуждений при толковании слов: <i>«не может Сын творить от Себя ничего, если что не видит Отца творящим, ибо что Он творит, это и Сын подобно же творит»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>). Но так как я считаю должным и справедливым, чтобы достовожделеннейшее занятие Божественными догматами оказывалось выше всякой лености, то постараемся опять, подражая мореплавателям, подобно корабельной снасти, собрать все содержание рассуждения. Тогда можно будет видеть, что Сын не умаляет Свою природу в словах, что Он не может ничего творить от Себя, но изобличает безумие иудеев и ясно показывает попрание ими даже самого закона Моисеева; ибо к изречению: <b>«не могу Я творить от Себя ничего»</b> тотчас же присоединенные слова: <b>«как слышу, сужу»</b> – освобождают Сына от всякого обвинения в том, что Он не может совершать чего-либо собственной силой. Напротив, Он ясно открывает Себя во всем согласным с Отцом и следующим одной воле с Родителем. Ведь если бы Он, как-либо изнемогши, получал от Отца Его силу, так как Сам от Себя не имел (ее в) достаточной (мере), то разве не должен был Он сказать скорее так: «Не могу Я от Себя творить ничего, но получаю силу от Отца»? Теперь же, не говоря так, а, напротив, к <b>«не могу ничего делать от Себя»</b> присоединив <b>«сужу так, как слышу»,</b> очевидно, наконец, не по бессилию Своей действенности в чем-либо употребил это «<b>не могу</b>», но по недопустимости преступления Им в чем бы то ни было воли Отца. Если одно Божество разумеется в Отце и Сыне, то, без сомнения, будет и воля одна и та же, а также и Божественная природа ни в Отце, ни в Сыне, ни во Святом Духе не должна мыслиться восстающей когда-либо против Самой Себя, но что бы ни благоугодно было Отцу, это есть воля всего Божества.<br />Итак, Сын непререкаемо представляет Себя как бы некиим соединоволителем и единожелателем с Отцом во всяком благоугодном Ему решении, когда изъясняет невозможность (для Себя) делать что-либо такое, что, конечно, не соответствует благоизволению Отца. На это и указывает нам выражение: <b>«от Себя».</b> Подобно тому, как если бы сказал, что не может совершать греха, то по справедливости должен показаться каждому не подвергающимся обвинению в бессилии, но, напротив, изъясняющим досточудную и боголепную особенность Своей природы, ибо дает разуметь, что непреложен и неизменен; так и когда признает невозможность от Самого Себя что делать, то мы должны скорее поражаться при созерцании Непреложного Плода Непреложной Природы, чем неблаговременно видеть в этом <b>«не могу»</b> знак бессилия.<br />Это опять да будет сказано нами соответственно нашим силам и цели. А любознательный пусть изыскивает лучшие объяснения.<br />Впрочем, не умедлим истолковать это изречение и иначе, немного отклоняя речь от пределов Божества и преимуществ Единородного и, поскольку Сын действительно был и назывался человеком, применяя значение (прежних) умозрений к домостроению с плотью и в то же время последующее ставя в родственную и тесную связь с предыдущим.<br />Итак, ясно свидетельствовал, что и <i>«услышат глас Его все сущие в гробах»</i> и что <i>«изыдут»</i> на суд (<a href=\"/bible-index/bible/?b=500&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не дивитесь сему; ибо наступает время, в которое все, находящиеся в гробах, услышат глас Сына Божия;</span></span>Ин. 5:28</a>). Но как скоро раз дошел до речи о суде Его над вселенной, то возвещает, что будет праведным судьей не только в то время, когда последует оживление мертвых, но утверждает, что уже и дела в этой жизни Он судит право и истинно. Что же это за суд или о ком вообще речь, слушай теперь. Он родился ради нас от Жены (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>), ибо, как Павел говорит, <i>«не Ангелов восприемлет»</i> (Себе), <i>«но семя Авраамово, почему должен был во всем братьям уподобиться»</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:16-17</a>). А как стал человеком и явился в образе раба (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>, то был и под законом (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>) Законодатель как Бог и Господь. Поэтому и говорит то как сущий под законом, то опять как сущий выше закона, и на то и другое имеет беспрекословную власть. Вот и теперь Он беседует с иудеями как законоблюститель и человек, не позволяющий Себе преступать свыше определенные заповеди и не решающийся по собственному изволению делать что-либо такое, что не согласуется с Божественным законом. Поэтому говорит: <b>«Не могу Я творить от Себя ничего – как слышу, сужу».</b> Таким образом свидетельствуя о Себе, что не может делать от Себя ничего, очевидно, не дозволенного законом, и судит о делах так, как услышит, то есть по определению закона, – Он изобличает тем своеволие иудеев и обнажает необузданность их нравов. Это и означает прекрасно составленное изречение: <b>«Не могу Я творить от Себя ничего»,</b> – вместо: вы, необузданно преступая данные вам заповеди, наконец уже дошли до безрассудной дерзости делать все от себя самих и стараетесь творить суды о каждом деле, не следующие Божественным установлениям; ибо учите <i>«учениям – заповедям человеческим»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но тщетно чтут Меня, уча учениям, заповедям человеческим.</span></span>Мф. 15:9</a>) и собственную волю определили в закон.<br />Каким же образом доказывается это или как выводит Себя судящим право, а их – неправедно, об этом также надо сказать. Он исцелил в субботу расслабленного, оказал милосердие человеку, долгое время пребывавшему в болезни, очевидно, совершив «суд» над ним правый и благий. Ведь и в субботу подобало оказать милосердие к лежавшему и отнюдь не прекращать милости из почтения к субботе, предаваясь пустосвятству. Как и Отец является действующим, конечно чрез Сына, относительно домостроения тварей и в субботу, так и Он, ибо не судил так, что в субботу ради субботы должно лишать милости нуждающегося в ней, поскольку знал <i>«Сына Человеческаго за господина субботы»</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> посему Сын Человеческий есть господин и субботы.</span></span>Мк. 2:28</a>) и <i>«не человек для субботы, а суббота для человека»</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказал им: суббота для человека, а не человек для субботы;</span></span>Мк. 2:27</a>). Таков правый и благий суд Спасителя, не воспрепятствовавшего ради субботы проявлению Своего человеколюбия к болящему, но что должен совершать как Бог – ибо Божественная природа есть источник благости, – это совершил и в субботу. А суд иудеев, оскорблявшихся этим ради субботы и потому пылавших убийством на не сотворившего никакой неправды, разве не оказывается разногласящим с Божественными законами, в которых написано: <i>«Неповинна и праведна да неубиеши»</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника.</span></span>Исх. 23:7</a>), – и явившимся скорее вследствие их жестокости, а не из Божественных Писаний?<br />Внемли же поэтому Иисусу, с некоей выразительностью говорящему к тем, кои гневались за Его благодеяния и сопротивлялись праведному суду Его, следуя только своим одним мыслям и свое мнение прямо определяя в закон, хотя бы оно и противоречило закону: <b>«Не могу Я творить от Себя ничего»,</b> – вместо: Я совершаю все по закону, определенному чрез Моисея, не позволяю ничего делать от Себя, <b>«как слышу, сужу».</b> Чего желает закон? <i>«Не приемли лица в суде, яко суд Божий есть»</i> (<a href=\"/bible-index/bible/?b=50&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> не различайте лиц на суде, как малого, так и великого выслушивайте: не бойтесь лица человеческого, ибо суд - дело Божие; а дело, которое для вас трудно, доводите до меня, и я выслушаю его.</span></span>Втор. 1:17</a>). Зачем же вы на Меня, говорит, гневаетесь, что всего человека здравым сделал в субботу (<a href=\"/bible-index/bible/?b=500&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>), а Моисея не судите, если он учредил совершать обрезание младенцев в субботу? <i>«Не судите по виду, но праведным судом судите: если обрезание принимает человек в субботу, чтобы не был нарушен закон Моисеев»</i>, то безрассудно негодуете так, видя Исцелившего <i>«в субботу всего человека»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>). Поэтому Я совершил справедливый суд, а вы нет, ибо все творите от себя. <b> «Я же не могу творить от Себя ничего, – как слышу, сужу, – и суд Мой справедлив есть, потому что не ищу Своей воли»</b>, как вы, <b> «но»</b> (воли) <b> «Пославшего Меня Отца».</b> <br />А в чем состоит и как совершено это послание, о сем уже прежде много говорили мы и теперь оставим речь об этом. Впрочем, полезно заметить то, что <b>«волею»</b> Отца и Бога называет закон.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br /> Глава IX. О том, что Сын ни в чем не менее Бога и Отца, но равносилен по действенности во всем, как Бог из Бога Книга третья. <br /> </i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}