{"xml":"<p ><div>Мудрейший Соломон, собирая вместе и предлагая способнейшим для научения то, за что справедливо каждому пользоваться уважением и являть свою жизнь достойной соревнования, говорит: <i>«праведный себе самаго оглагольник в первословии»</i> (<a href=\"/bible/?b=240&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Первый в тяжбе своей прав, но приходит соперник его и исследывает его.</span></span>Притч. 18:18</a>), и опять: <i>«да хвалит тя искренний, а не твоя уста, – чуждый, а не твои устне»</i> (<a href=\"/bible/?b=240&c=27&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пусть хвалит тебя другой, а не уста твои, - чужой, а не язык твой.</span></span>Притч. 27:2</a>). Действительно, бывает тяжело и невыносимо для слушателей желание некоторых быть восхваляемыми не устами других, но развязно свидетельствовать о себе самих что-либо прекрасное и особенное. Такая речь со всей справедливостью может вызывать к себе недоверие, ибо как бы некиими естественными и необходимыми узами самолюбия мы старательно стремимся к тому, чтобы не приписывать себе ничего дурного, но всегда облекать себя, хотя бы даже и совсем неистинно, такими качествами, благодаря которым каждый думает казаться хорошим и добрым.<br />Итак, поскольку Господь наш Иисус Христос усвоял Себе справедливый суд, ясно высказывая, что не может ничего совершать от Себя, но во всех действиях Своих ставит правилом волю Отца, и, говоря это, Сам выступал свидетелем о Себе, хотя и был истинен, то по необходимости – ввиду того, что имели сказать, по своему злоухищрению, невежественные фарисеи, не знавшие, что Он есть Бог по природе, – выступает, предваряя их, и говорит...<br />Вы, без сомнения, скажете, следуя обыкновению многих и не избегая свойственного иудеям неразумия: <i>«Ты о Себе Самом свидетельствуешь, – свидетельство Твое не есть истинно»</i> (<a href=\"/bible/?b=500&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>). Но против этого, говорит, услышьте в свою очередь: Я терплю еще ваши хульные речи, совсем не гневаюсь на изрыгаемые вами по любезнейшему вам невежеству слова – соглашусь предположительно, что и это говорится вами хорошо; пусть так, вы отвергаете Мой голос, – (так)<b> «Иной есть свидетельствующий о Мне». </b>Указывает этим на сущего на небесах Бога и Отца, многообразно уже засвидетельствовавшего об истинно Божественной сущности Своего Сына, Коего (Отца) «<b>свидетельство</b>», говорит, <b>«и знаю Я, что оно есть истинно»</b>, тем самым и Свое решение показуя вполне достоверным и истинным. И чтобы допущением как бы ложь говорить Самому о Себе не подать для постоянно иномыслящих опять какого-либо повода к злословию и нападению на Себя, Он, предоставив долгу и обычаю не доверять истинности похвал и одобрений себя самого, необходимо возвращается опять, как Бог, к подобающему Ему достоинству и знает, говорит, «<b>свидетельство</b>» Отца, <b>«что есть истинно</b>», научая этим и говоря как бы так: будучи Богом истинным, я знаю Себя, а Отец ничего даром (из угождения) не скажет обо Мне, ибо Я таков по природе, каким и Он, Истинный, засвидетельствовал бы. Итак, в том изречении заключалось, как бы по снисхождению допущенное, согласие (Христа с обычными взглядами людей) и скорее предположительный, чем действительный смысл, а в словах, что Он знает свидетельство Отца за истинное, содержится указание на подобающую Богу достоверность.<br />Заметить надо опять, что по Своей ипостаси Отец есть другой, отличный от Сына, а не является, как казалось некоторым из невежественных еретиков, сыноотцом (υἱοπάτωϱ).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br /> Глава IX. О том, что Сын ни в чем не менее Бога и Отца, но равносилен по действенности во всем, как Бог из Бога Книга третья. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}