{"xml":"<p ><div> Как только что признали мы постыдным и не лишенным крайней глупости – быть кому-либо хвалителем собственных достоинств, хотя бы по великой добродетели он и не допускал (при этом) лжи, – так родственную и близкую с той неуместность представляет и то, если кто без зова приходит для свидетельства о чем-либо и самовольно является к судьям или желающим расспрашивать. Ведь таковой показался бы, и не без основания, совсем не истину стремящимся говорить, но ревностно желающим свидетельствовать не о природе дела, а вернее – открыть свое мнение (о нем). Посему Господь наш Иисус Христос, вернее же как Бог, весьма искусно предотвращая и обвинение фарисеев в этом, говорит: «<b>вы посылали к Иоанну</b>». Не самозванцем, говорит, был Иоанн в приговоре обо Мне – он должен быть вне обвинения в этом, – он представил свободное свидетельство. Вы посылали «<b>к Иоанну</b>» вопрос, «и» он <i>«засвидетельствовал об истине». Спрашиваемый теми, кои были к нему посланы, не он ли Христос, он «исповедал и не отрекся, исповедал, что я не (есмь) Христос, но что послан я пред Ним»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span></span>Ин. 1:20</a>, <a href=\"/bible-index/bible/?b=500&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним.</span></span>Ин. 3:28</a>). Так засвидетельствовал он об истине, ибо Христос есть истина (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br /> Глава IX. О том, что Сын ни в чем не менее Бога и Отца, но равносилен по действенности во всем, как Бог из Бога Книга третья. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}