{"xml":"<p ><div> Не отклоняет, как бесполезный, голос Иоанна и не представляет бездейственным свидетеля истины. Иначе Он справедливо оказался бы совершающим нечто нелепое против Себя Самого, странным образом отказывая в достоверности тому, кого Сам послал вопиять: <i>«уготовьте путь Господень, прямыми делайте стези Бога нашего»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>). Но, как сражающийся с безмерным упорством иудеев, переходит к высшему и достопримечательнейшему, говоря, что нет необходимости принимать Ему свидетельство о Себе от голоса человеческого, – напротив, Он представил более блестящее доказательство из подобающей истинному по природе Богу власти и из всемогущества Божеских знамений. Ведь голос человека можно иногда и отвергнуть, хотя бы то, пожалуй, и был кто-либо из причисленных к святым. Это некоторые и не укосняли делать и противодействовали словам пророков, восклицая так: другое <i>«нам глаголите и возвещайте нам иное прельщение»</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> которые провидящим говорят: \"перестаньте провидеть\", и пророкам: \"не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;</span></span>Ис. 30:10</a>). Кроме того, и еще некоторые, убежавшие из Иерусалима или из страны Иудейской в Египет – то были Азария сын Осии и Иоанн сын Карея «и вси мужи презорливии», как написано, – открыто не повинуясь пророчествам Иеремии, говорили: <i>«лжеши, не посла тя Господь к нам глаголати: не входите во Египет»</i> (<a href=\"/bible-index/bible/?b=300&c=43&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сказал Азария, сын Осаии, и Иоанан, сын Карея, и все дерзкие люди сказали Иеремии: неправду ты говоришь, не посылал тебя Господь Бог наш сказать: \"не ходите в Египет, чтобы жить там\";</span></span>Иер. 43:2</a>). А доказательство посредством чудес какое может допускать себе противоречие? И засвидетельствование всемогуществом Бога и Отца какой еще может дать любителям обвинений повод для упорства? Так и Никодим – а это был один из наставников у них и находился между получившими начальство – представлял непререкаемое свидетельство от чудес, говоря: <i>«Равви! Знаем, что от Бога пришел Ты учителем, ибо никто не может знамений этих творить, кои Ты творишь, если не будет Бог с ним»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>).<br />Итак, поскольку зломыслие иудеев доходило даже до недоверия самому святому Крестителю, приводившему свидетельство в его словесном виде, то и говорит опять применительно к их нравственному состоянию...<br />Спрашиваемый от вас, блаженный Креститель хотя и засвидетельствовал об истине, но если для вас нет ничего неприкосновенного и вам обычно с безрассудством предаваться всякому злословию, то и голос того (Крестителя) вы, естественно, отвергли. Но если вам и это кажется правильным, то пусть будет так, пожалуй уступлю, соглашусь с вами, отвергну для вас и голос Иоанна и вместе с вами отрину его свидетельство – Я имею свыше свидетельствующего Отца. Научая же опять, что речь эта заключает только предположительное согласие (с иудеями), благополезно присоединил: сие же говорю, да вы спасетеся, вместо: таковые слова высказал Я вам не потому, чтобы в действительности было так, но предположительно, чтобы всяческим образом спасались вы.<br />И на этом у нас окончится вторая книга.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br /> Глава IX. О том, что Сын ни в чем не менее Бога и Отца, но равносилен по действенности во всем, как Бог из Бога Книга третья. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}