{"xml":"<p ><div> Сказав, что фарисеи стараются проводить жизнь более честолюбивую, чем благочестивую, и научив, что ради этого они уклонились в чрезмерное неверие, они, говорит, подвергнутся обвинению и от самого Моисея, которым горделиво величаться был у них обычай. Так, когда слепой от рождения говорил им о Христе: <i>«Неужели и вы хотите учениками Его стать?</i>» – они тотчас же громко восклицают: <i>«Ты ученик Его, мы же Моисеевы ученики» </i>(<a href=\"/bible-index/bible/?b=500&c=9&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.</span></span>Ин. 9:27-28</a>). Итак, <b>«будет обвинять»</b>, говорит, «<b>вас</b>» и сам «<b>Моисей</b>», на которого вы возложили всю надежду, и, презираемый вами вместе с прочими, будет вопиять пред Богом против присущего вам безумия. Без сомнения, мы не станем думать, что не подвергаются обвинению у Христа неповинующиеся Ему, потому что сказал к иудеям:<b> «Не думайте, что Я буду обвинять вас пред Отцем». </b>Иначе что скажем, когда услышим от Него слова: <i>«Всякаго же, кто исповедует Меня пред людьми, исповедую и Я его пред Отцем Моим (сущим) на небесах; а кто если отречется от Меня пред людьми, отрекусь и Я от него пред Отцем Моим (сущим) на небесах»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.</span></span>Мф. 10:32-33</a>)? Не должны ли мы со всей справедливостью предполагать, что некогда будут обвинены у Бога и Отца посредством отречения те, с коими бы это случилось чрез Христа? Но, думаю, это ясно для каждого. Итак, не свободными, конечно, от обвинения оказываются иудеи, отрекшиеся от Христа чрез продолжительное неповиновение (Ему), но обвинение это применяется к ним косвенным и тонким образом. Так как они отвергали наставления Его и не придавали никакого значения Его Божественному и небесному учению, но всегда заботились о соблюдении Моисеевых постановлений, так что оказывались даже прямо восклицающими: <i>«Мы знаем, что Моисею говорил Бог, Сего же не знаем, откуда есть»</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>), то выставляет совершенно неизбежное обличение в том, что они погрешают и против самого Моисея, которым величаются, и не требуется, говорит, никакого другого обвинителя, но достаточно против них и одного только закона Моисеева, как неповинующимся ему и тем самым уже подпадающим справедливому обвинению, хотя бы и не говорил голос Судии, то есть Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Третья.<br />Глава II. О том, что Сын есть образ Бога и Отца, – причем (дается) и обличение против иудеев, как не разумеющих того, что Моисеем сказано более прикровенно. <br /> <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}