{"xml":"<p ><div> Речь эта может кому-либо, и вполне справедливо, показаться имеющей много неясного. Ведь можно, пожалуй, и не без видимого основания, приходить к предположению, конечно не истинному, что Моисеевы писания выше слов Спасителя, ибо это изречение имеет несколько благоприятствующий такому пониманию внешний вид, – и если судить о нем не с точки зрения точного умозрения, оно, по-видимому, предоставляет Моисеевым писаниям более высокое достоинство пред Спасителевыми словами. В самом деле, словами: «Если же того» (Моисея) «писаниям не веруете, как Моим словам веруете?» – дает, по-видимому, разуметь, что писания того (Моисея) занимают высшее положение, чем какое должны бы иметь Его слова. Но сама природа дела показывает такую невероятную мысль полной крайней глупости. И действительно, каким образом писания Моисеевы могут быть мыслимы превосходящими слова Спасителевы, когда писания того были прообразами и тенями, а слова Христовы суть истина? Нетрудно, может быть, составить по этому предмету и длинное рассуждение. Но излишним почитаю говорить – как бы то ни было, хорошо ли, худо ли – о том, что весьма ясно и не отвне, но из себя самого получает доказательство (своей истинности). Зачем же, в самом деле, останавливаться на подобных предметах с изысканными речами и не представляющее никакой трудности разменивать на неблаговременное многословие?<br />Итак, изречение Спасителя имеет такой смысл. Если, говорит, имея написанный чрез Моисея закон и всячески заботясь о писаниях его, вы ни во что ставите преступление против них, часто читаемое погружая в неуместное забвение; то как могли бы вы быть более благомысленны относительно Моих слов или как оказались бы более готовыми и благопослушливыми к Моим речам, не часто и не постоянно занимаясь ими, но слушая их как бы мимоходом и только раз когда-нибудь восприняв своим слухом? Таким образом можешь толковать изречение или рассмотри с другой какой стороны, ибо плодотворно для научения занятие этим и исследование.<br />Итак, писания Моисеевы содержат некое руководство и прообразование тайн Христа, как бы некие начала знания о Нем, сенописанные в том (законе), что мы подробнее доказали уже в предшествовавших рассуждениях. Концом же законного воспитания был Христос, по написанному (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>) – исполнение закона и пророков Христос (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). Они же, говорит, <i>«первых начал слов Божиих»</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, <i>судя</i> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.</span></span>Евр. 5:12</a>) не приняв и своей глупостью отталкивая закон, руководивший посредством яснейшего письмени, – каким бы образом могли достигать еще более совершенного знания? Или разве могло бы быть ими благосклонно принято еще большее, когда не дано никакого места малому и низшему?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. Глава III. О том, что Моисей указывал на пришествие Спасителя.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}