{"xml":"<p ><div> Потому и присовокупил: «<b>который и избавил нас от столь</b> [близкой]<b> смерти</b>» (ст. 10). Не сказал: «от стольких опасностей» – как для того, чтобы показать этим непреодолимую силу искушений, так и для того, чтобы еще более уверить в истине своего учения, которое предлагал прежде. Так как воскресение мертвых есть еще дело будущее, то он показывает здесь, что оно и каждодневно бывает. Когда Бог человека, отчаявшегося и дошедшего до врат адовых, исторгает оттуда, то что другое делает Он, как не воскрешает мертвого, изымая из самых уст смерти впадшего в них? Потому-то при неожиданном освобождении какого-нибудь человека из отчаянного состояния, как-то: от жестокой болезни, или от невыносимых бедствий, у многих вошло в обыкновение говорить: «<i>На этом человеке мы видели воскресение из мертвых</i>».<br />Так как слова: \"чтобы надеяться не на самих себя\" [да не надеющеся будем на ся] могли показаться общим обвинением и обличением, а потому падали и на некоторых из коринфян, то он опять смягчает сказанное, приписывая молитвам их великое предстательство, и вместе показывает, что нам непрестанно должно подвизаться в продолжение всей жизни. Именно в словах \"надеемся, что и еще избавит\" [уповахом же, яко и еще избавит] содержится предсказание, что еще много будет искушений, и в них опять не будем оставлены, а получим помощь и содействие свыше. Затем, чтобы они, услышав, что им непрестанно должно бороться с бедствиями, не пали духом, он показал наперед пользу бедствий, состоящую в том, что они удерживают нас в непрестанном смиренномудрии – \"чтобы надеяться не на самих себя\" [да не надеющеся будем на ся], что ими соделовается спасение наше и еще другие многие блага, как-то: общение с Христом – \"умножаются в нас, - говорит, - страдания Христовы\" [избыточествуют страдания Христова в нас] (ст. 5), страдания в пользу верующих – \"Скорбим ли мы, -говорит, - [скорбим] для вашего утешения и спасения\" [аще бо скорбим, о вашем утешении и спасении], большая очевидность (спасения верующих) – \"которое совершается, - говорит, - перенесением тех же страданий\" [действующемся в терпении тех же скорбей], укреплении (в терпении) и, сверх того, ясное и как бы пред глазами поставленное доказательство воскресения – \"который и избавил нас от столь [близкой] смерти\" [от толиких смертей избавил ны есть], утверждение нас в подвигах и непрестанном взирании на Бога – \"надеемся, - говорит, - что и еще избавит\" [уповахом бо, яко и еще избавит], наконец приучение к прилежной молитве – \"при содействии и вашей молитвы за нас\" [споспешествующим и вам по нас молитвою]. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}