{"xml":"<p ><div>Cт. 16-17<br />Здесь (апостол) уже прямо снимает с себя упрек в замедлении и неисполнении своего обещания придти (к коринфянам). Смысл слов его такой: «Я хотел придти к вам. Почему же не пришел? Не по легкомыслию ли и непостоянству? (А таково значение слов «легкомысленно ли я поступил?». Нет. Почему же? Потому что, «<b>что я предпринимаю, не по плоти предпринимаю</b>». Что же значит: «<i>не по плоти</i>»? Не как плотской человек. «У меня то «да, да», то «нет, нет?». Но и это еще не ясно. Что же такое он говорит? «Человек плотской, – говорит, – т. е. прикованный только к настоящему, в настоящем всегда живущий и не находящийся под влиянием Духа Божия, может пойти всюду и блуждать, где вздумает; напротив, служитель Духа Божия и им водимый и управляемый, не может всегда быть господином своей воли, завися от власти Духа. С ним бывает то же, что с верным рабом, который только исполняет приказания господина своего, и не имеет власти над собою, и не знает отдыха даже на малое время; он иногда обещает что-либо своим товарищам, но после не исполняет своего обещания, когда оно окажется противным воле господина его». Вот что значат слова (апостола): «не по плоти предпринимаю», то есть: «Я нахожусь под управлением Духа Божия, и не имею власти идти, куда хочу: я подчинен власти и повелениям Утешителя, и Его голос руководит и управляет мною. Потому я и не мог придти к вам; это не угодно было Духу Божию. Подобное часто бывало и судя по Деяниям Апостольским (<a href=\"/bible-index/bible/?b=510&c=16&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Миновав же Мисию, сошли они в Троаду.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам.</span></span>Деян. 16:6-9</a>): когда апостолы намеревались идти вместе, Дух повелевал им идти в другое место. «Итак, что я не пришел к вам, несмотря на свое обещание, это зависело не от легкомыслия моего или непостоянства, но от Духа, которому я подчинен и должен повиноваться». Видишь ли и здесь обычный образ его умствования? Из того, что, по мнению других, служило доказательством, что он рассуждает по плоти, т. е., что он не исполнил своего обещания, – из этого самого он показывает, что он располагает собою всецело по Духу, совершенно противно предпринимаемому по плоти. «Что же, – скажет кто-либо, – разве (апостол) не по внушению Духа Божия обещался (придти)?» Нет (не по внушению Духа). Я и прежде говорил, что Павел не все предвидел будущее и имеющее совершиться успешно. Вот почему и в первом послании он говорит: «<b>чтобы вы меня проводили, куда пойду</b>» (<a href=\"/bible-index/bible/?b=530&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> У вас же, может быть, поживу, или и перезимую, чтобы вы меня проводили, куда пойду.</span></span>1 Кор. 16:6</a>), – конечно, из опасения, чтобы, сказавши «<b>в Иудею</b>», после не быть принужденным отправиться в другое место; здесь же, после того как этого не случилось, говорит уже: «<b>а вы проводили бы меня в Иудею</b>». Так как обещание придти к ним (в Коринф) было делом любви его к ним, то он и сказал об этом ясно. А желание его отправиться от них в Иудею нисколько их не касалось; потому он и сказал раньше об этом неопределенно. Но после, когда удостоверился и в этом, говорит здесь уже прямо, что пойдет в Иудею. И это сделано для пользы, чтобы кто-нибудь из них не подумал о нем более надлежащего. В самом деле, если бы (апостолы) не показали в себе никаких знаков немощи человеческой, то до какого бы нечестия могли дойти люди, когда, несмотря и на эти знаки, хотели принести в жертву им волов? И что ты удивляешься тому, что Павел не всегда знал будущее, если иногда не знал и того, о чем лучше молиться? «<i>Ибо мы не знаем</i>, – говорит, – <i>о чем молиться, как должно</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). И не только это говорит, чтоб показать свою скромность, но еще указывает и самый случай, когда он не знал, о чем лучше ему надлежало молиться. Когда же он не знал этого? Тогда, как молился об удалении от него искушений. «<i>Дано мне</i>, – говорит, – <i>жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился. Трижды молил я Господа о том, чтобы удалил его от меня. Но [Господь] сказал мне: довольно для тебя благодати Моей, ибо сила Моя совершается в немощи</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трижды молил я Господа о том, чтобы удалил его от меня.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:7-9</a>). Видишь ли, как не знал (апостол), чего ему лучше надлежало просить? А потому и не получил, хотя и неоднократно молил о том. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}