{"xml":"<p ><div>То есть, хотя вы терпите и бесчисленные бедствия, однако мы уверены, что вы не отпадете даже и тогда, когда вас будут гнать. Мы не только не имеем подозрения, чтобы вы смутились нашими страданиями, но и уповаем, что вы пребудете тверды и тогда, когда сами подвергнетесь опасностям. Видишь, какой плод принесло в них первое послание (Павла)! Здесь же он гораздо более восхвалил их, нежели сколько в первом послании хвалил и превозносил македонян. За тех он опасался, и потому говорил: \"и послали к вам Тимофея, чтобы утвердить вас и утешить в вере вашей, чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено\" [послахом к вам Тимофеа, утвердити вас и утешити в вере, яко ни единому смущатися в скорбех сих: сами бо весте яко на сие истое учинени есмы]. И опять: \"посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш\" [сего ради и аз ктому не терпя, послах разумети веру вашу, да не како искусил вы искушаяй, и вотще будет труд наш] (1 Сол. 3: 2, 3, 5). О коринфянах же ничего подобного не говорит, а напротив, пишет: \"И надежда наша о вас тверда. Утешаемся ли, [утешаемся] для вашего утешения и спасения, зная, что вы участвуете как в страданиях наших, так и в утешении\" [упование наше известно о вас. Аще ли утешаемся, о вашем утешении и спасении: ведящи, зане якоже общницы есте страстем, такожде и утешению]. Что ради них апостолы терпели скорби, это уже показал он выше, когда сказал: \"скорбим ли мы, [скорбим] для вашего утешения и спасения\" [аще ли же скорбим, о вашем утешении и спасении], а теперь хочет показать, что (апостолы) и утешались для них же. И выше он говорил об этом, хотя и не так определенно, когда сказал: \"благословен Бог, утешающий нас во всякой скорби нашей\" [благословен Бог, утешаяй нас во всякой скорби, яко возмощи нам утешити сущия во всякой скорби]. И здесь говорит опять то же другими словами, но гораздо яснее и назидательнее. \"Утешаемся ли, [утешаемся], говорит, для вашего утешения и спасения\" [Аще ли утешаемся, о вашем утешении]. Смысл этих слов такой: \"Наше утешение обращается вам в успокоение, даже и тогда, когда бы нам не случилось утешать вас словами. Если мы получим только малую отраду, то и этого довольно к утешению вашему. И хотя бы нам одним случилось получить утешение, и это уже утешит вас, потому что как страдания наши вы принимаете, точно свои собственные, так и утешение наше вы должны считать своим собственным. Если в скорбях наших вы участвуете, почему же не будете участвовать в радостях? Если же вы во всем имеете общение в нами – и в скорби и в утешении, то не обвиняйте меня за то, что так долго медлю придти к вам, - ведь и скорбим мы для вас, и утешаемся для вас\". Чтобы не показалось кому тяжким сказанное, что для вас мы терпим скорби, он присовокупляет, что \"для вас мы и утешаемся; и не одни мы терпим бедствия, потому что и вы, - говорит, - участвуете с нами в тех же страданиях\".<br /><br />2. Таким образом, принимая их в соучастники в бедствиях, и относя к ним причину бедствия своего, (апостол этим самым) смягчает свое слово. \"Итак, строит ли нам ковы, - говорит, - будьте тверды духом, потому что мы терпим это для того, чтобы ваша вера делалась сильнее. Дается ли нам утешение, и вы радуйтесь этому, потому что мы ради вас получаем его, чтобы и вам отсюда могло быть некоторое утешение, как участникам в нашей радости\". А что он действительно говорит теперь о том роде утешения, которое получил он, не только будучи утешен коринфянами, но еще и узнав, что они чувствуют облегчение в скорбях, - послушай об этом далее, где он ясно открыл это, говоря: \"зная, что вы участвуете как в страданиях наших, так и в утешении\" [ведяще, зане якоже общницы есте страстем, такожде и утешению]. То есть, как тогда, когда преследует нас, вы скорбите, как бы сами терпели гонение, так мы уверены, что и тогда, когда мы получаем утешение, вы принимаете его так, как бы вы сами им наслаждались. Что может быть смиренномудреннее таковой души? Тот, кто столько претерпел бедствий, называет соучастниками в них тех, которые не претерпели и малейшей их части; а говоря об утешении, всю причину его приписывает им, а не своим трудам. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилия 2 на 2-е послание к Коринфянам, TLG 2062.157, 393.2-3, 28-41.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}