{"xml":"<p ><div>Потом, так как он говорил о скорбях неопределенно, то далее называет и место, где их претерпел: \"<i>Ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии\"</i> [<b>не бо хощем вас не ведети, братие, о скорби нашей, бывшей нам во Асии</b>] (ст. 8). \"Возвещаем вам, – говорит, – об этом, чтобы вы не были в неведении о случившемся с нами. Мы желаем, чтобы вы знали все, что с нами происходит, и весьма об этом заботимся\". А это служит величайшим доказательством любви его к ним. То же говорил он и в первом послании: \"<i>ибо для меня отверста великая и широкая дверь, и противников много\" [дверь бо ми отверзеся велика и поспешна, и сопротивнии мнози</i>] в Ефесе (<a href=\"/bible-index/bible/?b=530&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо для меня отверста великая и широкая дверь, и противников много.</span></span>1 Кор. 16:9</a>). Итак, желая сделать известными им свои скорби и все, что он потерпел, говорит: \"<i>не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии\" [не хощу вас не ведети о скорби, бывшей нам во Асии]</i>. Подобное писал он и в послании к ефесянам; посылая к ним Тихика, представил ту же самую причину его посольства: \"<i>А дабы и вы знали</i>, – говорит, – <i>о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель, которого я и послал к вам для того самого, чтобы вы узнали о нас и чтобы он утешил сердца ваши\" [да увесте же и вы яже о мне, что делаю, вся скажет вам Тихик, возлюбленный брат и верен служитель о Господе: его же послах к вам на сие истое, да увесте яже о нас, и да утешит сердца ваша]</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А дабы и вы знали о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель,</span></span>Еф. 6:21</a>, 22). То же самое делает он и в других посланиях. И это было не излишне, а напротив, весьма нужно, как по побуждению великой любви его к ученикам, так по причине непрестанных искушений, при которых величайшим утешением было знать взаимное состояние друг друга, чтобы, если оно будет скорбное, приготовиться к подвигу и вооружиться мужеством против опасностей, если же радостное, то вместе разделять радость. Здесь, впрочем, он говорит вместе и о нападении искушений, и об освобождении от них: \"<i>потому что мы отягчены были чрезмерно и сверх силы</i>\" [<b>яко попремногу отяготихомся паче силы</b>] – подобно кораблю, обремененному сверх меры каким-нибудь грузом и готовому потонуть. По-видимому, (апостол) выражает одно и то же словами – \"<i>чрезмерно</i>\" [попремногу] и \"<i>сверх силы\" [паче силы</i>]; на самом деле, однако, это не одно и то же. Именно чтобы кто не сказал: \"<i>Как ни чрезмерна была опасность, но она не велика была для тебя\", (в предупреждение этого апостол)</i> присовокупил, что она и велика была, и превышала силы наши, и притом настолько превышала, \"<b>яко не надеятися нам и жити</b>\", то есть, мы не чаяли уже и в живых остаться. Что Давид называет \"<i>вратами ада</i>\", \"<i>болезнями смертными</i>\" и \"<i>сению смерти</i>\" (Пс. 87), то же самое выражает и апостол, говоря, что мы подверглись такой опасности, которая несомненно угрожала смертью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилия 2 на 2-е послание к Коринфянам, TLG 2062.157, 61.394.3843.<br /></span></div>|</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}