{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Кому же мы должны более верить относительно создания мира – вышепоименованным ли еретикам, болтающим такие глупости и нелепости, или ученикам Господа и верному рабу Божию и пророку Моисею, который с самого начала изложил о творении мира, говоря: «<b>вначале сотворил Бог небо и землю</b>» и все прочее, а не боги и ангелы? А что сей Бог есть Отец Господа нашего Иисуса Христа, об этом сказал апостол Павел: «<i>Един Бог Отец, Который над всеми, и чрез все и во всех нас</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.</span></span>Еф. 4:6</a>). Теперь я уже показал, что един есть Бог. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей</i>, II.2<br /></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Что Бог есть Творец мира, признают и те, которые различным образом противоречат Ему и однако принимают Его, называя Его творцом и ангелом, – не говоря о том, что Его возвещают все Писания, и Господь учит об этом Отце Небесном, а не о другом, как я покажу в дальнейшей речи. Для настоящего же раза достаточно свидетельство тех, которые держатся учений противных нам, так как все люди соглашаются в этом, – именно древние, главным образом по преданию от первозданного человека, хранили это верование и прославляли Единого Бога, Творца неба и земли; прочие после них получали от пророков Божиих напоминание об этом, а язычники научались от самого творения (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>). Ибо самое творение указывает на Сотворившего его, самое дело объявляет о Том, Кто его произвел, и мир проповедует Устроившего его. Вся же Церковь по всему миру получила это предание от апостолов. <br /><br />Если таким образом этот Бог, как я упомянул, признается и имеет относительно своего бытия свидетельство от всех, то, без сомнения, выдуманный (еретиками) Отец неизвестен и остается без свидетельства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей</i>, II.9<br /></div><br /></div><br />Они не веруют, что Бог, будучи могуществен и всем богат, сотворил самую материю, не зная, как могуча духовная и божественная сущность; но верят, что их мать, называемая ими женою от жены, произвела от вышеназванных страстей столь великую материю творения. Они спрашивают, откуда досталось Творцу вещество создания, но не спрашивают, откуда их мать, называемая ими Помышлением и порывом блуждающего эона, получила так много слез, поту, печали и прочего истечения материи. Приписать существо сотворенного силе и воле Того, Кто есть Бог всего, – это достойно веры и удобоприемлемо, согласно с разумом и вполне одобрительно, ибо «<i>невозможное человекам возможно Богу</i>» (<a href=\"/bible-index/bible/?b=490&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он сказал: невозможное человекам возможно Богу.</span></span>Лк. 18:27</a>) Между тем как люди могут делать что-либо не из ничего, но из подлежащей материи, Бог особенно превосходит людей тем, что Он Сам призвал в бытие материю Своего создания, которая прежде не существовала. Говорить же, что материя произведена Помышлением блуждающего эона, и что этот зон отделился от своего Помышления, и что потом его страсть и чувство опять отдельно от него самого стало материею, – это невероятно, нелепо, невозможно и несостоятельно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей</i>, II.10</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185\">Феофил Антиохийский свт.</a><div>И прежде всего пророки согласно научили нас, что Бог все сотворил из ничего. Ибо ничто не совечно Богу, но будучи Сам Себе местом ни в чем не нуждаясь и существуя прежде веков, Он восхотел создать человека, дабы им познаваем был, и для него-то предуготовил мир. Тот, кто сотворен, имеет нужду в том или другом, а Безначальный ни в чем не нуждается. Итак, Бог, имея Свое Слово в собственных недрах родил Его, проявив Его вместе с Своею Премудростию прежде всего. Слово сие Он имел исполнителем Своих творений и чрез Него все сотворил. Оно называется началом (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>), потому что начальствует и владычествует над всем, что чрез Него создано. Оно будучи духом Божиим, началом, премудростию и силою Вышнего, сходило на пророков и чрез них глаголало о творении мира и о всем прочем. Ибо не было пророков при создании мира, но Премудрость Бога, сущая в Нем, и святое Слово Его, всегда соприсущее Ему. Посему Оно чрез пророка Соломона так говорит: <i>«когда готовил Он небо, была Я с Ним, и когда творил крепкие основания земли, была при Нем устрояя»</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Он уготовлял небеса, [<i>я была</i>] там. Когда Он проводил круговую черту по лицу бездны,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> когда утверждал вверху облака, когда укреплял источники бездны,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли:</span></span>Притч. 8:27-29</a>). Моисей, живший за много лет до Соломона, или лучше – Слово Божие чрез него, как чрез орудие, говорит: <b>«В начале сотворил Бог небо и землю»</b>. Сперва он упомянул о начале и сотворении, а потом наименовал Бога; ибо не следует напрасно и попусту употребляют имя Божие. Ибо Премудрость Божия предвидела, что некоторые будут пустословить и введут множество богов несуществующих. Посему, чтоб истинный Бог был разумеем из дел Его, и видно было, что Бог Словом Своим сотворил небо и землю и то, что в них, сказано: <b>в начале сотворил Бог небо и землю</b><br />* * *<br />Что же касается до сказания поэта Гезиода, что из Хаоса родились Эрев и Земля и Эрос, господствующий над его мнимыми богами и над людьми, то оно пусто, нелепо и чуждо всякой истины, ибо Богу не следует быть побеждаемым удовольствием, так как и благоразумные люди воздерживаются от всякого постыдного удовольствия и худого пожелания. <br /><br />И то, что Гезиод начинает сказание о творении мира с земных вещей, есть мысль человеческая, уничижительная и бессильная в отношении Бога. Ибо человек, находясь внизу, начинает строить дом с земли и не может надлежащим образом возвести его и сделать крышу, если прежде не положит основания. Могущество же Бога обнаруживается в том, что Он творит вещи из ничего и так, как Ему угодно. Ибо <i>«невозможное у человеков – возможно у Бога»</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он сказал: невозможное человекам возможно Богу.</span></span>Лк. 18:27</a>). Посему и пророк говорит, что прежде всего Им сотворено небо на подобие кровли. <b>«В начале,</b> говорит он, <b>сотворил Бог небо»</b>, т. е. чрез Начало было сотворено небо, как выше я показал. <br /><br />* * *<br />Итак, небо, на подобие свода, обнимало все вещество, походившее тогда на глыбу. Ибо другой пророк, именем Исаия сказал о небе: «<i>Бог сотворил небо как свод и простер его как шатер для житья</i>». (<a href=\"/bible-index/bible/?b=290&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div> Когда я размышляю и беседую с моей душой о сотворении этого мира, в котором мы заключены, я всегда поражаюсь быстротой его устроения, как об этом говорится в книге, написанной Моисеем о сотворении, и которая имеет название Бытие. Весь этот труд Бог за шесть дней совершил (букв. выразил) из ничего, для украшения Своего величества, а седьмой день освятил благословением, успокоившись от работы. По этой причине, седмеричным числом дней управляется все земное и небесное, потому в качества введения я буду размышлять об этой неделе, которая царица всех недель, и согласно моим возможностям, я попытаюсь объяснить день силы в его завершении. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div> Что ты делаешь, человек Божий, приказывая нам отважиться на недоступное для человека, взяться за такие дела, в которых не только не возможно иметь успех, но за которые и приниматься, по моему понятию, не безукоризненно? Что у великого Моисея, в его любомудренном по божественному вдохновению сказании о миробытии, по первоначально представляющемуся значению написанного, кажется заключающим в себе противоречие, велел ты нам, отыскав в этом некий сообразный с предметом смысл, привести во взаимную связь, доказать, что святое Писание само с собою согласно, и сделать это после того богодухновенного обозрения, какое оставил об этом отец наш, которому все читавшие, поступая, по моему мнению, хорошо и справедливо, дивятся не меньше, как и любомудренному сказанию самого Моисея.<br /> Какое отношение имеет к зерну колос, который из зерна, и не зерно, лучше же сказать, тоже зерно по внутренней силе, но отличен от него по величине, по красоте, по разнообразию и по наружному виду; такое же отношение (может сказать иной) к сказанному великим Моисеем имеют мысли, при люботрудном обозрении обработанные великим Василием. Что Моисей выразил немногими и определенными речениями, то учитель наш, возрастив возвышенным любомудрием, по образу того, уподобляемого царствию, «<i>зерна горчичного»</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иную притчу предложил Он им, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,</span></span>Мф. 13:31</a>), которое в сердце делателя возрастает в дерево, соделал не колосом, но деревом: и оно повсюду изобилует мыслями, вместо ветвей распространяет учения, и с благочестивою целью простирается в высоту, так что возвышенные и превыспренные души, в Евангелии называемые <i>«птицами небесными»</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> которое, хотя меньше всех семян, но, когда вырастет, бывает больше всех злаков и становится деревом, так что прилетают птицы небесные и укрываются в ветвях его.</span></span>Мф. 13:32</a>), по величине таковых ветвей могут гнездиться на них; потому что душе, как бы неким гнездом служит соглашение вопросов, упокоевающее собою эту пытливость ни на чем не останавливающегося ума, которая подобна какому-то туда и сюда кружащемуся полету. <br /> Посему возможно ли против такого столь великого древа словес насадить малую ветвь нашего разумения? Или ты и не приказываешь этого? Да и я никогда не решился бы трудолюбию нашего отца и учителя противопоставить свой труд? Но садовники делают чудеса, умудряясь на одном дереве разнообразить плоды. И такой у них способ возделывания растений: сорвав с другого дерева малый лепесток с продолженною при основании кожицею, на другом большом растении вкладывают сию кожицу в разрез какой-либо его части, чтобы вложенное, питаясь естественным соком большого растения, отродилось в ветвь. Так и я, разумение свое, как некий малый отпрыск, срастив влагой великого дерева – мудростию нашего учителя, попытаюсь сделаться его ветвью, сродняясь, сколько для меня это возможно, с его мыслями, и наполняясь обилием сообщаемых мне в них поводов к размышлению.<br /> Ибо думаю, что некоторые не уразумели хорошо цели написанного им в Шестодневе; а поэтому винят его в том, что не сообщил им ясного ведения о солнце; почему светило сие после трех дней особо созидается, а не вместе с другими звездами; так как не возможно дневной мере определяться утром и вечером, если солнце не станет непременно производить вечер своим захождением, и утро восхождением. <br /> А также не допускают создания двух небес, говоря: хотя Апостол упоминает о <i>«третьем небе»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>), тем не менее в рассуждении сего остается сомнение; потому что в начале сотворено одно небо, а потом твердь, об ином же небе, то есть, о вторичном творении, не написано у Моисея, и нельзя доказать, что под сими двумя разумеется и третье небо, так как ни после тверди не сотворено иное небо, ни выражение: «<b>в начале</b>» не позволяет подразумевать какого либо прежде бывшего неба. Если в начале сотворено небо, то явно, что тогда началось творение. Не согласно было бы с разумом наименовать началом, что имеет другое высшее себя начало. Что занимает второе по порядку место, то – не начало, и не называется началом. Но Павел делает упоминание и о<i> «третьем небе» </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>), о котором не говорится при описании творения. Значит и здесь упоминание о втором небе принадлежит к числу вопросов. <br /> Предлагающие это и подобное сему не обращают внимания, кажется мне, на ту цель учения, какую имел отец наш, который, беседуя в Церкви многолюдной при таком стечении народа, по необходимости соображался с приемлющими слово. В таком числе слушателей, хотя много было способных разуметь слова более возвышенные, однако же большая часть не могла следовать за более тонким разысканием мыслей; как люди простые, трудящиеся, занятые сидячими работами, как собрание жен, не учившихся таким наукам, и толпа детей, и престарелые по летам, все они имели нужду в такой речи, которая удобопонятным наставлением посредством видимой твари, и того, что в ней хорошего, руководила бы к познанию все Сотворившего. Почему, если кто будет судить о сказанном, соображаясь с целью великого учителя; то не найдет никакого недостатка в словах его. Ибо вел не такую речь, в которой с жаром оспариваются предлагаемые возражения, но всецело был занят простейшим истолкованием речений, чтобы предложить слово полезное для простоты слушающих, и чтобы вместе толкование его, указывая на многоразличные учения внешнего любомудрия, удовлетворяло несколько и слушателей, способных разуметь высшее; а таким образом и для простого народа было оно понятно, и в сведущих возбуждало удивление.<br /> Но ты, как бы на горе Синай, оставив внизу многочисленный народ, и превысив других разумением, усиливаешься с великим Моисеем войти в тот мрак созерцания тайн, в котором был он, и видел незримое, слышал неизглаголанное словом, и стараешься узнать необходимый порядок творения, почему по приведении в бытие неба и земли, свет, чтобы стать светом, ожидал Божия повеления, а тьма была уже и без повеления? И если свету ничего недоставало к тому, чтобы озарить лежащий внизу воздух, и определить время дня и ночи; то какая была потребность в устроении солнца? И если вместе с небом в начале приведена в бытие земля; то почему приведенное в бытие было не устроено? Ибо устроить и сотворить не представляется в понятии чем либо различным. А если сотворить тоже, что и устроить, то почему сотворенное не устроено? И в рассуждении влажной сущности встречаются затруднения; а именно поверх небесного свода, имеющего вид шара, не возможно держаться чему либо текучему. Ибо чем утверждена влага на скате, когда влажное по всей необходимости с выпуклости шара стекает на наклонные ее части? Как при непрестанном движении того, что под влагою, будет она иметь в себе постоянство, всегда скользя на собственном своем основании? Почему не рассеется при самом быстром вращении полюса, без сомнения отталкивающего то, что на нем? Да и утрата влажного естества невероятною кажется возражающим; потому что в равной всегда мере видимы собрания вод в источниках, реках, озерах, исключая только некоторые источники, которые, свое обилие вод заимствуя с земной поверхности, изливают наполняемое дождями и снегами, и подобно временным потокам, по приливу сверху, и убывают и увеличиваются. Об источниках же, из которых изливается непрерывный ток, без всякого умаления или приращения, по необходимости признано, что в них не утрачивается влажная сущность: потому что расточаемое не может всегда оставаться в равной мере. Да и огонь, если бы действительно он истреблял воду, не оставался бы не возрастающим в собственной своей мере, и не усиливающимся. Ибо от истребления горючего вещества невозможно не возрастать естеству огня. <br /> Итак, если, любопытствуя о сем и подобном сему, усиливаешься познать все возвышенное, то сам своею мудростию можешь увидеть и что сокрыто во мраке Моисеева видения, не к другому кому обращаясь, но к той благодати, которая в тебе, и глубины Божии испытывая тем Духом откровения, Который является в тебе по молитвам. Но как, по апостольскому закону, надобно нам угождать друг другу ради любви, и достойному похвалы рабу свойственно приводить в исполнение, что ему приказано; то в кратких словах, сколько это возможно, попытаюсь открыть об этом свою мысль, молитву твою употребляя в споборника слову. Но прежде нежели приступлю к делу, пусть будет засвидетельствовано, что не предложим учений противных тому, что о миробытии любомудрствовал святой Василий, хотя бы слово наше, по какой-либо последовательности мыслей, пришло и к иному истолкованию. Напротив того Василиево да удерживает за собою верх, уступая первенство одному богодухновенному завету; а наше да предлагается читателям, как ученическое в каком либо училище упражнение, от которого никому никакого не произойдет вреда, если и найдется в сказанном нечто несогласное с общим мнением. Ибо слова сего не выдаем за догмат, чем подали бы повод клеветникам, но признаемся, что упражняем только свое разумение в предлагаемых мыслях, а не истолковательное учение излагаем в последующем. Посему никто да не требует от моего слова, чтобы оно занялось решением затруднений, представляемых нам из святого Писания, и из того, что правильно истолковано нашим учителем, и кажется не согласным с общими мнениями. Мне предлежит не то, чтобы придумать какое-либо оправдание противоречиям, представляющимся с первого взгляда. Напротив того да будет дозволено, свободно и сообразно с моею целью, исследовать смысл речений; если только в состоянии буду, при помощи Божией, оставляя в словах собственную их выразительность, придумать какое-либо связное и последовательное представление совершившегося во время творения. <br /> Сказано: <b>«в начале сотворил Бог небо и землю»</b> и за сим все, что содержит в себе слово о миробытии, сказуется приведенным в бытие в продолжение шестоднева. Но прежде исследования написанного надлежит, думаю, согласиться слову в том, что в Божеском естестве изволению сопутственно могущество, и мерою Божия могущества служит воля. Воля же есть премудрость; и премудрости свойственно не незнать, как может произойти каждая вещь. А с ведением неразрывно и могущество; почему совокупно с тем, как познал Бог, чему должно произойти, воздействовала и творящая существа сила, приводя в действо умопредставленное, и в следствие ведения ни в чем не обманываясь, так что согласно и нераздельно с решением воли оказалось и дело. Ибо решение воли в Боге есть вместе и могущество наперед предызволяющее, чтобы существа пришли в бытие, и предуготовляющее поводы к осуществлению умопредставленного. Посему в деле творения должно представлять себе в Боге все в совокупности, волю, премудрость, могущество, сущность существ. А когда сие действительно так: никто да не затрудняет сам себя, доискиваясь и спрашивая о веществе: как и откуда оно? Ибо, слышим, иные говорят: «если Бог не веществен; то откуда вещество? Как количественное от неколичественного, видимое от незримого, от неимеющего величины и определенного очертания непременно определяемое объемом и величиною? И все прочее, усматриваемое в веществе, как и откуда произвел Тот, Кто в естестве Своем не имеет ничего подобного»? Но на каждый вопрос о веществе решение у нас одно – не предполагать, будто бы премудрость Божия не могущественна, и могущество не премудро; а напротив того держаться той мысли, что одно с другим неразрывно, что то и другое оказывается одним и тем же, так что совокупно и вместе с одним усматривается и другое. Ибо премудрая воля Божия явлена могуществом в совершаемом, а действенное могущество Божие довершено премудрою волею. Посему, если в одном и том же и вместе есть премудрость и могущество, то не не знает Он, как могло найтись вещество к устроению существ, и не имеет недостатка в могуществе умопредставленное привести в детство. Всемогущий же по премудрой и могущественной воле к совершению существ положил основание в совокупности всему тому, из чего составляется вещество: легкость, тяжесть, плотность, скважность, мягкость, твердость, влажность, сухость, холодность, теплоту, цветность, образ, очертание, протяжение. Все сии свойства сами по себе – понятия и голые умопредставления. Ибо ни одно из них само по себе не есть вещество, но сходясь между собою, делаются они веществом. Посему, если о Преимуществующем премудростию и могуществом скажем, что все знает и все может, то приблизимся, может быть, несколько к возвышенному слову Моисея, который говорит: в заглавии (сие слово употребил Акила вместо слова: начало) сотворены Богом небо и земля. Поскольку Пророк книгу Бытия соделал введением в боговедение, и у Моисея та цель, чтобы преданных чувственности посредством видимого руководить к превышающему чувственное понимание, а небом и землею определяется познаваемое нами посредством зрения; то слово наименовало их, как крайние объемы существ познаваемых нами посредством чувства, чтобы, сказав: от Бога получило бытие содержащее, означить им все содержимое внутри сих пределов, и вместо того, чтобы сказать: Бог сотворил все существа в совокупности, изрекло: в заглавии или в начале сотворил Бог небо и землю. Ибо одно значение сих двух слов: в начале и в заглавии; обоими равно выражается совокупность. Словом: в заглавии показывается, что все вместе приведено в бытие, а словом: <b>в начале</b> выражается мгновенность и неразрывность. Слово: начало чуждо понятия о всяком протяжении. Как точка – начало черты, и атом – начало телесного объема; так мгновение начало временного протяжения. Посему совокупное положение основания существ неизреченным Божиим могуществом у Моисея наименовано началом или заглавием, в котором сказуется все состоявшимся. Ибо нарек крайние пределы существ, а с тем вместе молча указал и на заключающееся между сими пределами. Пределы же разумею по человеческому чувству, которое не простирается и до того, что под землею, и не восходит далее неба. <br /> Итак словами: начало миробытия предполагается такое разумение, что и поводам, и причинам, и силам всех существ вдруг и в одно мгновение положил Бог основание. За первым стремлением Божией воли последовала сущность каждого из существ: небо, эфир, звезды, огонь, воздух, море, земля, живое существо, растения, все, что зримо было Божиим оком, указуемо словом могущества, как говорит пророчество, «<i>знающий все прежде бытия его» </i>(<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>). Когда же могуществом и премудростию положено основание совершению каждой из частей мира, последовал за сим необходимый некий ряд в известном порядке, так что предварил и прежде всего иного видимого во вселенной появился огонь, а после огня явилось, чему необходимо следовать за предварившим, и за этим третье, чего потребовала художественная природа; также четвертое и пятое и все прочее в дальнейшем за сим последовании появлялось в таком порядке не по самослучайному какому-либо столкновению и не в следствие беспорядочного и никуда не направленного движения. Но как необходимый порядок естества требует последовательности в том, что приводится в бытие, так и Моисей, в виде повествования излагая любомудрое учение о естестве вещей, говорит о создании каждого существа, присоединяя и некие творческие Божии глаголы, которыми каждое из существ приводится в бытие, и делает это прекрасно и боголепно; потому что все, в некоей стройной связи и премудро созидаемое Богом, подлинно есть некий глас; потому что, хотя не знаем, что такое Божия сущность, однако же, представив в уме Божию Премудрость и Божие могущество, уверяем себя, что постигли Бога умом. <br /> Но повторим несколько сказанного выше, чтобы предложенное в божественном Писании содействовало нам к продолжению сделанного обозрения. О миробытии прежде всего изрекло слово:<b> «в начале сотвори Бог небо и землю»</b>. Поняли же мы это так, что слово означает сим совокупность состава существ, указывая содержащим и на содержимое внутри: потому что крайними пределами объемлется, конечно, и среднее. Крайние же пределы для человеческого чувства суть небо н земля: так как ими с той и другой стороны ограничивается человеческий взор. Посему, как сказавший: «<i>в руке Его все концы земли»</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Его руке глубины земли, и вершины гор - Его же;</span></span>Пс. 94:4</a>) разумел и средину между концами; так и Моисей упоминанием о пределах делает указание на вещественную основу всего мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Шестодневе, слово защитительное брату Петру</i>.</div><br />* * *<br /><b>Глава 23.<br /> О том, что, кто признает начало устроения мира, тот необходимо согласится и о конце</b><br /> Если же кто, взирая на настоящее течение мира, совершающееся в некоторой связности, в какой усматривается временное продолжение, скажет, что невозможно произойти предвозвещенной остановке движимого, то такой, очевидно, не верит, что и в начале небо и земля сотворены Богом. Ибо кто придает движению начало, тот непременно не усомнится и о конце, а, кто не принимает конца, тот не принимает начала. Но, как совершитися веком глаголом Божиим, но слову апостола, <i>разумеваем, веруя от неявляемых видимым быти </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>), так той же верой руководиться будем и слыша глагол Божий, предвозвещающий необходимую остановку существ. А как она будет, это должно быть изъято из предметов нашего любопытства. Ибо и там, отложив в сторону исследование непостижимого, верой приняли мы совершитися видимому от неявляемых, хотя разум внушал нам недоумевать во многом, представляя немаловажные поводы к сомнению в том, чему поверили. Ибо и там любителям споров можно благовидными доводами поколебать веру так, чтобы не признавалось истинным учение о сотворении вещества, какое преподает нам Святое Писание, утверждая, что все существа имеют бытие от Бога.<br /> А защитники противного учения усиливаются доказать, что вещество совечно Богу, пользуясь следующими доводами в подтверждение своего учения. Если Бог по естеству прост, не вещественен, не качественен, не количественен, не сложен и чужд очертания по наружному виду; всякое же вещество ограничивается в пространственном протяжении, не избегает постижения посредством чувств, будучи познаваемо по цвету, по наружному виду, по величине, по количеству, по твердости, по прочим усматриваемым в нем свойствам, из которых ни одного невозможно представлять себе в естестве Божественном, то какая возможность из невещественного произойти веществу, из не имеющего протяженности естеству протяженному? Ибо если верить, что произошло это от Бога, то очевидно, что сущее в Боге по неизреченному закону пришло таким образом в бытие. А если в Нем было нечто вещественное, то как же не вещественен Тот, Кто имел в Себе вещество? То же сказать подобает и о всем ином, чем отличается вещественное естество. Если в Боге есть количество, то как же не количественен Бог? Если в Нем есть нечто сложное, то как же Сам Он прост, неделим на части и не сложен? Поэтому разум понуждает или по необходимости признать, что Бог вещественен, потому что от Него произошло вещество, или, если кто не согласится на это, необходимо предположить, что для устроения Вселенной вещество пришло к Нему извне. Поэтому если оно было вне Бога, то, конечно, кроме Бога, было нечто иное, относительно к вечности умопредставляемое нерожденным вместе с Сущим. Почему постигаются разумом одно с другим вместе два безначальных и нерожденных существа, из которых одно художественно действует, а другое приемлет на себя искусное это действование. Если же кто по этой необходимости предположит, что Создателю предстояло вечное вещество, то какую защиту своим учениям найдет этот манихей, который естеству благому по нерожденности противопоставляет вещественное начало?<br /> Но мы, слыша, что говорит Писание, уверовали, что все от Бога; о том же, как было оно в Боге, как о превышающем наш разум, не смеем любопытствовать, веруя, что все возможно Божию могуществу: возможно и несуществующее привести в бытие, и сущему по произволению придать качества. Вследствие же этого, как признаем силу Божией воли достаточной для создания существ из несуществовавшего, так преобразование созданного возводя к той же силе, верим не чему-либо невероятному. Но как, может быть, есть возможность какими-либо доводами убедить спорящих о веществе, то не минуем и этого, чтобы не показалось, будто бы умалчиваем по недостатку слова.<br />...<br /><b>Глава 24. <br />Возражение утверждающим, что вещество совечно Богу</b><br /> Не вне того, до чего последовательно доходит разум, кажется и это предположение о веществе, утверждающее, что происходит оно от умопредставляемого и невещественного. Ибо найдем, что всякое вещество состоит из каких-либо качеств и, если бы лишено было их, никак не могло бы постигаемо быть разумом. Но каждый вид качества отделяется в понятии разума от подлежащего. Понятие же есть нечто умопредставляемое, а не телесное рассмотрение. Например, если подлежит рассмотрению какое-либо животное, или дерево, или что-либо другое из имеющего вещественный состав, то многое в предмете этом представляем мыслью отдельно, и понятие отдельного не смешивается с подлежащим рассмотрению. Ибо иное понятие о цвете, иное – о тяжести, иное – опять о количестве, и иное – о каком-либо осязательном свойстве, потому что мягкость, длина и прочие упомянутые качества ни одно с другим, ни с самим телом не смешиваются по понятию. Но каждому из свойств, каково оно само в себе, придается особое положительное определение, не имеющее ничего общего с каким-либо иным качеством из усматриваемых в подлежащем. Поэтому если умопредставляем цвет, так же умопредставляемы твердость, количественность и прочие подобные этим свойства. Если с отъятием каждого из этих свойств у подлежащего уничтожается всякое понятие о теле, то следует предположить, что находим причину уничтожения тела в отсутствии чего-то, а совокупное стечение того же производит вещественное естество. Как не тело то, в чем нет цвета, наружного вида, твердости, протяжения, тяжести и прочих свойств, да и каждое из этих свойств также не тело, а, напротив того, взятое отдельно есть нечто отличное от тела, так и наоборот, где стеклись вместе сказанные свойства, там производится телесное существо. Но если представление этих свойств принадлежит уму, а умопредставляемое также и Божество по естеству, то нет никакой несообразности в том, что бестелесным естеством произведены эти умопредставляемые начала бытию тел, потому что умопредставляемое естество производит умопредставляемые силы, а взаимное соединение этих последних приводит в бытие естество вещественное. Но этого пусть мимоходом только коснется наше исследование. А нам опять подобает обратить слово к вере, которой принимаем, что Вселенная сотворена из ничего, и, наученные Писанием, не сомневаемся, что снова будет преобразована в некое иное состояние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Об устроении человека</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>В первый день Он сотворил высшие небеса, землю, воды. Из этих стихий образуются: лед, град, иней и роса. Затем из служебных духов пред лицом Его следуют: Ангелы, предстоящие лицу Его, Ангелы Славы, ангелы ветров, ангелы облаков и мрака, снега, града и мороза; ангелы шума, громов, молний, холода, жара, зимы, осени, весны, лета и все духи, присущие творениям Его, находящимся на Небесах и на земле. Далее — бездны: бездна подземная и бездна хаоса и мрак. Потом следуют: вечер и ночь, свет дня и утра. Эти семь величайших дел сотворил Бог в первый День.<br /><br />Во второй же день (Бог сотворил) твердь посреди вод и разделение между водами, которые над твердью, и водами, которые под твердью на поверхности всей земли. Лишь это одно сотворил Бог во второй день.<br /><br />В третий день — моря, реки, источники и озера, семена посева, растения, деревья плодовитые и бесплодные, леса. Эти четыре величайших дела сотворил Бог в третий день.<br /><br />В четвертый день — солнце, луну и звезды. Эти три великих дела сотворил Бог в четвертый день.<br /><br />В пятый день — китов великих, рыб и пресмыкающихся в водах, птиц крылатых. Эти три великих дела сотворил Бог в пятый день.<br /><br />В шестой день — зверей, скот, пресмыкающихся по земле и человека. Эти четыре великих дела сотворил Бог в шестой день.<br /><br />И было всех дел, сотворенных Богом в шесть дней, двадцать два. И окончил Бог в шестой день все, что было на небесах и на земле, в морях и безднах, во свете и во мраке и во всем прочем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Шестоднев. // Божественное Откровение и современная наука. Альманах. Вып. 1. М. «Паломникъ». 2001. С. 46.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148\">Кесарий Назианзин прав.</a><div>Вопрос.<i> Почему Моисей начал писать не об Ангелах и горнем, но миновав множество Ангелов и то, что небесное вышнее, начал повествование о небе и земле?</i><br /><br />Ответ. Как у времен и людей, в начале написанного то, что постоянно, и является основой. Ибо это было ново для евреев, восставших из Египта, у которых уши были полны заблуждения: ибо одни безбожные делали богом небо; другие – землю; иные – ветры и облака, изменчивые в превращениях; иные воздавали честь солнцу и луне; иные почитали ночь; иные день – чтобы по заходе светил остаться безбожниками; иные делали богами ночь, туман и пыль; иные поклонялись вскоре гибнущему и оканчивающемуся; другие говорили, что боги – источники и реки, которые истощаются к жатве, а зимой наполняются водой и много изобилуют, и это были их боги; иные ужасались огня как бога, который угасает от воды или от скудости подкармливающего его хвороста. О безумцы, что обожествили то, что хуже их самих, пустомысленные и бездумные, отойдя от Сущего Бога, покорились заблуждению. Из-за них Моисей, описывая Божественное, пропустил то, что выше мира, и начал повествование с дольнего, с помощью сравнения направляя их от наличествующего и видимого к мысленному, невидимому и истинному Богу. Божественные отроки, те, что с Ананией, [не поклонившись] вавилонским богам, ходили по огню как по земле, хотя пламя разгоралось от серы, от смолы, и говорили: «Благословите, все создания Господни, Господа», – к незнающему скверны и нерукотворному Богу. Так они направляли безбожных халдеев, объясняя, что все эллинские (языческие) боги – это творения и создания пребывающего воистину Творца Бога. Они говорили: «Благословите, Ангелы Господни, Господа… Благословите Господа», небеса, воды, солнце, луна, звезды, огонь, земля, горы, холмы, скоты, звери, гады, птицы… – все, что эллины (язычники) сделали богами.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 50.</i></div><br /><br />***<br /><br />Вопрос. <i>Почему Моисей не написал, как о небе и о земле, что Бог сотворил воду, или огонь, или воздух? И не написал о деревьях и о прочем?</i><br /><br />Ответ. Так же он пишет, что Бог взял грязь земную и создал человека, не прибавляя, что сотворил ему уши, или что сотворил ему глаза, стопы или мышцы. Из этого должно разуметь, что не Бог сотворил все органы и сосуды, внутренние и внешние, но они издавна (изначально) составные и гибнущие. Божественное Писание всегда показывает дело по достойнейшему [в нем]. Так, божественный Певец сказал: «Блажен муж, который не идет по совету нечестивых», – никак не отделяя от блаженства женщин: но когда сущность одна, то песнь начинается о имеющем старшинство, чтобы от большего созданного разумели последующее. В сотворение неба и земли включены во всем воздух, тьма и глубина.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 51.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1155\">Немесий Емесский еп.</a><div>Придерживающиеся библейского учения<a href=\"#565512_1\" class=\"interpretation-note-link\"><sup>1</sup></a> не согласны<a href=\"#565512_2\" class=\"interpretation-note-link\"><sup>2</sup></a> относительно неба и земли. Именно: одни, и притом - большинство, говорят, что небо и земля сотворены не из какой-нибудь наперед предуготованной материи, так как Моисей говорит: «<b>в начале сотворил Бог небо и землю</b>». Аполлинарий же полагает, что Бог сотворил небо и землю из бездны. Хотя Моисей в своей космогонии<a href=\"#565512_3\" class=\"interpretation-note-link\"><sup>3</sup></a> не упомянул о бездне как о сотворенной, но в книге Иова сказано: «сотворивший бездну»<a href=\"#565512_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Из нее именно, как из материи, по мнению Аполлинария, произошло (сотворено) все остальное. Конечно, бездна не безначальна, но она сотворена прежде всего телесного (видимого) и предуготована Творцом к происхождению всего остального. Самое имя <i>бездны</i> указывает на беспредельность материи. Но как бы ни думать относительно этого, разницы никакой нет: ведь и в этом случае Бог является Богом и Творцом всего, создавшим все из ничего.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565512_1\" class=\"note-item\" href=\"#565512_1\">1</a> Т.е., о происхождении мира. Буквально: «предпочитающие учение евреев» и т. д. <br /><br /></li><li><a id=\"565512_2\" class=\"note-item\" href=\"#565512_2\">2</a> У пер.: разногласят - ред. <br /><br /></li><li><a id=\"565512_3\" class=\"note-item\" href=\"#565512_3\">3</a> 'Εν τή γενέσει τόυ κόσμου, т. е. в описании происхождения мира. <br /><br /></li><li><a id=\"565512_4\" class=\"note-item\" href=\"#565512_4\">4</a> Иов. 38 гл. Буквально этих слов в кн. Иова нет.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О природе человека. TLG 0743.001, 5.207-227.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div> Небо есть то, что облекает как видимые, так и невидимые творения. Ибо внутри его заключаются и ограничиваются и постигаемые только умом силы Ангелов, и все то, что подлежит чувствам. Неописуемо же одно только Божество, Которое все наполняет и все обнимает, и все ограничивает, так как Оно — выше всего и все сотворило.<br /><br />‹…› Конечно, что рождается, подлежит и уничтожению, в соответствии с последовательностью, принадлежащей природе, также и небеса, но благодатью Божией они и содержатся, и сохраняются. Одно только Божество по Своей природе — и безначально, и бесконечно, поэтому и сказано: \"<i>они погибнут, а Ты пребудешь</i>\" (<a href=\"/bible-index/bible/?b=230&c=101&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:27</a>). Однако небеса будут уничтожены не до конца, ибо \"<i>все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся</i>\" (<a href=\"/bible-index/bible/?b=230&c=101&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:27</a>), и будет <i>новое небо и новая земля </i>(<a href=\"/bible-index/bible/?b=730&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.</span></span>Откр. 21:1</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение православной веры. Кн. 2. ГЛАВА 6 (20) <br />О небе.</div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />‹…› Сам Он — Создатель и Творец Ангелов, приведший их в бытие из небытия, создавший их по образу Своему бестелесной природой, как бы некоторым духом и невещественным огнем, как роворит блаженный Давид: \"<i>Ты творишь ангелами Твоими духов, служителями Твоими — огонь пылающий</i>\" (<a href=\"/bible-index/bible/?b=230&c=103&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий.</span></span>Пс. 103:4</a>), описывая их легкость и пламенность, и пылкость, и весьма большую проницательность, и стремительность, с какой они и желают Бога, я служат Ему, их направленность ввысь и свободу от всякого вещественного помышления.<br />‹…›<br />Итак, Ангел есть сущность, одаренная умом, всегда движущаяся, обладающая свободной волей, бестелесная, служащая Богу, но благодати получившая для своей природы бессмертие: вид и определение этой сущности знает один только Создатель. Бестелесной же она называется и невещественной по сравнению с нами, ибо все, сопоставляемое с Богом, Который один только несравним ни с чем, оказывается и грубым, и вещественным, потому что одно только Божество поистине невещественно и бестелесно.<br /> Итак, Ангел есть природа разумная и одаренная умом, и обладающая свободной волей, изменчивая по желанию, то есть способная к изменению по доброй воле. Ибо все, что создано, изменчиво, неизменно же только то, что не сотворено. Ибо все разумное одарено свободной волей. Итак, Ангел, как природа, одаренная разумом и умная, обладает свободной волей, а как созданная — изменчива, имея власть и оставаться, и преуспевать в добре, и изменяться в худшую сторону. Он не способен к раскаянию, потому что бестелесен. Ибо человек получил раскаяние по причине немощи тела.<br /><br />Он — бессмертен, не по природе, но по благодати. Ибо все, что качалось, также и имеет конец по своей природе. Но один только Бог есть вечно сущий, вернее же. Он даже выше, чем вечность. Ибо Творец времен не находится в зависимости от времени, но Он — выше времени.<br /><br />Ангелы — вторые, постигаемые только умом светы, имеющие свет от первого и безначального Света, не имеющие нужды в языке и слухе, но без произносимых слов сообщающие друг Другу собственные мысли и решения.<br /><br />Далее, все Ангелы сотворены через Слово и достигли полноты при содействии Святого Духа через освящение, соответственно своему достоинству и чину, имея участие в свете и благодати.<br /><br />Они — описуемые, ибо когда они находятся на Небе, их нет на земле, и посылаемые Богом на землю — они не остаются на Небе, во они не ограничиваются стенами и дверями, и дверными запорами, и печатями, ибо они — неограниченны. Неограниченными же называются потому, что они являются людям достойным, которым Бог пожелает, чтобы они являлись, не такими, какие они есть, но в измененном виде, смотря по тому, как могут воспринять их видящие. Ибо по природе и в собственном смысле неограниченно только то, что не создано. Ибо всякое создание ограничивается создавшим его Богом. Освящение они имеют извне, а не от своего существа: от Духа; пророчествуют они при содействии божественной благодати; не имеют нужды в браке, так как они не являются смертными. А так как они умны, то находятся в местах, постигаемых только умом, описуемые не телесным образом — ибо что касается их природы, то они не принимают такого вида, как тела, и не имеют троякого измерения, — но тем, что духовно присутствуют и действуют, где бы ни было им приказано, и не могут в одно и то же время находиться здесь и там и действовать.<br /><br />Равны ли они по существу или различаются друг от друга — не знаем. Это знает один только сотворивший их Бог, Который знает и все. Различаются же они друг от друга светом и положением — или соответственно свету имеют положение, или соответственно положению участвуют в свете; и освящают друг друга по причине превосходства чина или природы. Но ясно, что те Ангелы, которые стоят выше, сообщают стоящим ниже и свет, и знание.<br /><br />Они — сильны и готовы к исполнению Божественной воли, и вследствие быстроты, присущей их природе, тотчас повсюду оказываются, где бы ни повелело божественное мановение, и оберегают области земли, и управляют народами и странами, смотря по тому, как повелено им Творцом, и распоряжаются нашими делами, и помогают нам. Вообще же и по Божественной воле, и по Божественному повелению они — выше нас и всегда находятся около Бога.<br /><br />Они — трудно склоняемы к злу, хотя не непоколебимы, но теперь даже и непоколебимы, не по природе, а по благодати и привязанности к одному только благу.<br /><br />Они видят Бога, насколько для них возможно, и это является их пищей. Будучи выше нас как бестелесные и свободные от всякой телесной страсти, они, однако, не бесстрастны, ибо бесстрастно одно Божество.<br /><br />Преображаются же они во что бы только ни повелел Господь Бог и таким образом являются людям и открывают им Божественные тайны.<br /><br />Они пребывают на Небе и имеют одно занятие: воспевать хвалы Богу и служить Его Божественной воле.<br /><br />А как говорит святейший и священнейший, и превосходнейший в богословии Дионисий Ареопагит, все богословие, то есть Божественное Писание, назвало девять небесных сущностей; божественный священнонаставник разграничивает их на три тройственных класса. И он говорит, что первый класс — тот, который всегда находится около Бога и которому позволено быть соединенным с Ним ближайшим образом и непосредственно: класс шестокрылых Серафимов, многоочитых Херувимов и святейших Престолов. Второй же — класс Господств, Сил и Властей, а третий, и последний, — класс Начал, Архангелов и Ангелов.<br /><br />Некоторые, конечно, говорят, что Ангелы произошли прежде всякой твари, подобно тому как говорит [святитель] Григорий Богослов: Прежде всего Он вымышляет ангельские и небесные Силы, и мысль эта стала делом. Другие же говорят, что они произошли после возникновения первого неба. А что они произошли прежде образования человека, все согласны. Я же соглашаюсь с Богословом. Ибо надлежало, чтобы прежде всего была создана постигаемая только умом сущность и при таких обстоятельствах — сущность, воспринимаемая чувством, и тогда уже человек, состоящий из той и другой.<br /><br />Те же, которые говорят, что Ангелы — творцы какой бы то ни было сущности, эти суть уста отца их — диавола. Ибо, будучи творениями. Ангелы не есть творцы. Создатель же всего и Промыслитель, и Сохранитель есть Бог, Который один только... несотворен, и воспеваем, и прославляем в Отце и Сыне и Святом Духе.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение православной веры. Кн. 2. ГЛАВА 3 (17). Глава \"Об Ангелах\".<br /></div><br /></div><br /><br />...Из этих ангельских сил тот ангел, который стоял во главе земного чина и которому Бог вверил охрану земли, — не родившись злым по природе, но будучи добрым и произойдя для благой цели, и совершенно не восприняв в себя самого со стороны Творца и следа порочности, — не перенеся как света, так и чести, которую ему даровал Творец, по своей воле изменился из того, что согласно с природой, в то, что против природы. Он возгордился против сотворившего его Бога, пожелав воспротивиться Ему, и, первым отпав от блага, оказался во зле. Ибо зло и не есть что-либо другое, кроме лишения блага, подобно тому как и тьма — лишение света. Ибо благо есть свет духовный, а духовная тьма — зло. Итак, свет, созданный Творцом и происшедший хорошим, ибо \"<i>увидел Бог все, что Он создал, и вот, хорошо весьма</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>), по самовластному желанию сделался тьмою. Но вместе с ним было увлечено и последовало за ним, и пало бесконечное множество стоявших под его властью ангелов. Итак, будучи одной и той же природы с Ангелами, они сделались злыми, добровольно отклонив расположение сердца от блага к злу.<br /><br />Далее, они не имеют ни власти, ни силы в отношении к кому-либо, если не получают позволения от Бога для осуществления целей Его Домостроительства, подобно тому как это случилось с Иовом (<a href=\"/bible-index/bible/?b=220&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь сатане: вот, все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня.</span></span>Иов. 1:12</a>), или таким образом, как написано в Евангелии о свиньях (<a href=\"/bible-index/bible/?b=480&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч; и потонули в море.</span></span>Мк. 5:13</a>). При позволении же со стороны Бога они и имеют силу, и изменяются, и преображаются в тот вид, в какой хотят, в соответствии со своим воображением.<br /><br />И будущего, конечно, не знают ни Ангелы Божии, ни демоны. Однако они предсказывают: Ангелы, когда Бог открывает им и повелевает предсказать, и поэтому то, что они говорят, сбывается; предсказывают же и демоны: иногда потому, что видят то, что происходит вдали, иногда же потому, что догадываются; поэтому они часто и лгут, и им не нужно верить, даже если они и много раз говорят истину таким способом, о каком мы сказали. Знают же они и Писания.<br /><br />Итак, всякий порок придуман ими, также и нечистые страсти, и хотя им позволено нападать на человека, но поступать насильственно с кем-либо они не имеют власти, ибо от нас зависит выдержать нападение или не выдержать; поэтому диаволу и его Демонам, также и последователям его уготован огонь неугасимый и вечное наказание.<br /><br />Должно же знать, что чем именно служит для людей смерть, этим для ангелов служит падение. Ибо после падения для них невозможно покаяние, подобно тому как и для людей оно невозможно после смерти.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение православной веры. Кн. 2. ГЛАВА 4 (18). \"О диаволе и демонах\"<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082\">Фотий Константинопольский свт.</a><div>См. <a href=\"/bible-index/bible/?b=490&c=23&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span></span>Лк. 23:42</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Бог в начале, прежде чем насадил рай и отдал его первозданным, в пять дней устроил землю и что на ней, и небо и что в нем, а в шестой создал Адама и поставил его господином и царем всего видимого творения. Рая тогда еще не было. Но этот мир бысть от Бога, как бы рай некий, хотя вещественный и чувственный. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 45-е, § 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106\">Палея Толковая</a><div>Кроме того, преблагой и милостивый Бог замыслил сотворить иной мир  земной, как [о том] начинает повествовать великий Моисей, говоря: “<b>В начале сотворил Бог небо и землю</b>”. И вот я спрошу тебя, жидовин: отчего Моисей не начал описывать [творение] с ангелов, но, не упомянув ни словом о множестве вышних сил, начинает с неба и земли? Нам следует знать, что когда Иаков поселился в египетской земле и сыны Израилевы там расплодились, то они обратились к египетскому многобожию: одни почитали богами небо и землю, другие  ветер, третьи  облака, четвертые воздавали честь Солнцу и Луне; некоторые почитали день, а другие  ночь; одни  мрак и тьму, другие  прах; одни боготворили источники и реки, другие трепетали перед огнем как перед истинным богом. Все это они обожествляли по своему безумию и пустомыслию и, будучи в прелести, уклонились от истинного Бога. Из-за этого-то божественный Моисей, оставив все вышнее, немедленно приступил к описанию [творения неба и земли], дабы сыны израильские оставили египетское безбожиеv, ибо уши их полны египетских соблазнов. Потому и послан был к ним Моисей, как о том сказано в Писании: от Авраама до Моисеева исхода 430 лет, от исхода до Давида 640 лет.<br />Моисей же осветил наш ум, говоря: “<b>В начале сотворил Бог небо и землю</b>”. Моисей сказал это ради того, чтобы людям не казалось, будто небо и земля безначальны, но что у них есть начало, и он указывает на начальную точку бытия. Это небо не видимо нами, оно есть свет, больший, нежели Солнце. Сначала, в первый день, сотворил Бог все небывшее, то есть, как сказано в писании, небо и землю, и вещество созидания. Сотворил Бог в тот день превышнее небо, во-вторых, землю, в-третьих, бездну, в-четвертых, ветер, в-пятых, воздух, в-шестых, воду, из которой происходят снег, лед, иней, роса, град, изморозь, пар, тучи  словом, основание всех стихий и земного состава.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Итак, Моисей, совершая на горе сорокодневный пост, видит Бога в видении, а не в гадании, как написано, и беседует с Ним и говорит, как говорит кто со своим другом, и бывает научен Богом, и сам всех учит о Нем, говоря, что Он – Присносущен и ни от чего не зависит, но и не сущее призывает как сущее, и из не сущего все приводить в бытие, и не допускает, чтобы оно пришло (вновь) в небытие, Он – Который в начале мановением и единым желанием произвел из ничего всю совокупную чувственную тварь. Ибо говорится: \"<b>В начале сотвори Бог небо и землю</b>\"; не пустую, конечно, и не совершенно лишенную всякой влаги: ибо земля была смешена с водой, и та и другая были тяжелее воздуха, и всякого вида живого существа и растения; небо же – из различных светов и огней, из которых все оно состоит. Итак, таким образом сотворил Бог в начале небо и землю, сотворил как некую материю – всеобъемлющую и потенциально все несущую, прекрасно издавна отстраняя мнение ошибочно полагающих, что материя произошла сама по себе...<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 6. Увещательная к Посту. В ней же в кратком изложении говорится и о создании мира. <br />(Сказана была на первой седмице Поста)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div><b>В начале сотворил Бог небо и землю </b>(<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), и темную водную бездну или, как говорят еллины, хаос, представляющий собою нераздельное смешение стихий, в котором земля была невидима и не-устроена, покрываемая водами бездны и тьмою, как говорит Писание: \"<i>И тьма верху бездны</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). Создал же сие Господь из ничего и привел из небытия в бытие, и из сего Он потом произвел и все прочие создания, творя горнее и дольнее шесть дней. И было первосозданное невидимое в бездне как бы семенем и начатком всего, что имело из него быть созданным потом. Подобно тому, как когда мы рассуждаем о каком-либо одном семени из зерен садового дерева, мы предполагаем в нем известное дерево с корнем, ветвями, листьями, цветом и плодом, но не в том смысле, что они уже есть, но что они произойдут из него, когда зерно, будучи посажено, прорастет и вырастет, точно так же и здесь произведенное Богом первое создание, материя или вещество, было начатком всего потом созданного. Для неба первой материей была вода, а для земли — огустелая толща, глыба. Когда потом по повелению Божию бывшая вода отделилась от толщи, небо от земли, тогда явился между ними воздух, появился огонь, а также стали возникать в своем порядке и времени и прочие творения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Келейный летописец\". Гл. 2. Начало летописи</i><br /></div><br /><br />***<br />Еще вопрос: почему изволил Бог создать всю тварь, \"<i>яже на небеси горе и яже на земли низу</i>\" (<a href=\"/bible-index/bible/?b=20&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span></span>Исх. 20:4</a>)?<br /> <br />Ответ. Для Бога безначального и бесконечного, Царя всех веков, бессмертного, крепкого, премудрого, в Божественной Своей силе и господстве совершенного, не имущего какого-либо недостатка и не нуждающегося в присоединении чего-либо к Своему совершенству, но всем в Себе довольного, полного, изобильного, великого, прехвального и преславного, конечно, для Него не было какой-либо нужды или потребности, чтобы создать сей видимый и невидимый мир, горнее и дольнее, небесное и земное, ангелов и людей, и всякую вообще тварь; но все это Он по преизобилующей в Нем благости и премудрости, и силы создать изволил, проявляя в этом всемогущую Свою силу, непостижимую премудрость и неисчерпаемую благость, будучи преисполнен ею, как переполненная чаша, как наводненная река, выходящая из своих берегов и напояющая низменности земли: так и Он, преблагий Бог, от преизобильной полноты Своей излился на создание, но Сам нисколько не умалился. Святой Василий Великий говорит: \"Как горшечник, своим художеством создав бесчисленное множество сосудов, ни художества и ни силы не утерял, так и всего сего Создатель привел к бытию все величие видимого, имея силу сотворить не единый мир, но силу, в одном своем мгновенном хотении бесконечно превосходящую сие\". <br />Создал же Он все не ради чего-либо иного, как только для того, чтобы иметь кому непрестанно благодетельствовать, уделяя Свою благость иным и подавая созданию Своему дарования от неистощимых и неисчерпаемых сокровищ Божественного благоутробия. Добро не может быть опознано как добро, если оно не будет уделяемо другим; насколько же оно уделяется иным, настолько лучше и познается как Добро. Господь, делая известною Свою нескончаемую доброту, милость и благостыню, сотворил разумную тварь, дабы и ей были уделены Его благодеяния. Рассуждая о том же, святой Григорий Богослов говорит: \"Для благости Божией недостаточно было того, чтобы она только в видении себя самой раскрывалась, но подобало излиться благосостоянию сему и проникнуть вовне, чтобы благодетельствовать многим\" (Григорий Богослов. Слово на Рождество Христово). <br />Создание же Его разумное, ангельское, говорю, и человеческое естество, постоянно наслаждающееся Его неизреченными благодеяниями, пусть знает Его, своего Творца и благодетеля, любит Его и славит, и благодарит, и поклоняется Ему, и верно служит. <br />Но более всего бренное человеческое естество, на которое более, нежели на ангелов, излилась Создателева благость чрез воплощение Слова, да знает своего Создателя и верует в Него, и прилепится к Нему всею любовию. Будучи благодарным за столь великие и неизреченные Его милости, пусть человек благоугождает Ему во все дни своей жизни, надеясь получить от благости Его вечное блаженство и причастие в Царствии Его славы Божественной со святыми ангелами.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Келейный летописец.\" Предисловие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069\">Филарет (Амфитеатров) свт.</a><div>В описании сотворения мира примечаются три главные части: 1) начало мира вообще (ст. 1); 2) Шестодневное продолжение творений (ст. 2-31); 3) торжественное его окончание.<br />а) Словом <b>в начале</b> означается, что мир не есть совечен Богу, но от него восприял свое начало. Слово сие прилично здесь употреблено для означения такого действия, которое с одной стороны касается вечности, а с другой производит время.<br />б) <b>Сотворение </b>знаменует такое действие, которое не предполагает никакого вещества, из которого бы тварь была устроена, и никакой силы вне Творящего.<br />в) <b>Бог </b>в Евр. подлиннике <b>Елогим </b>означает множественность лиц, а <b>сотвори </b>единство Божественного существа.<br />г) <b>Небо и земля</b> в Свящ. Писателях означает целое творение или вселенную.<br />В буквальном смысле обыкновенно понимают и то и другое за первоначальное вещество и как бы семена всего видимого мира. Некоторые разумеют под словом Небо духовный мир, однако догадочно.<br />Причина шестодневного продолжения творения сокрыта в тайнах премудрости Божией. В нашем понятии постепенное произведение видов тварей открывает: 1) свободу, с которою Бог сообщает твари действия своей благости, когда и как хочет; 2) зависимость всех тварей, по которой обязана каждая из них Творцу не только своим бытием, но и образованием; 3) святость порядка природы, который во всех своих частях учрежден непосредственным действием Бога.<br />Моисей описывает шестодневное творение мира не яко естествослов для одних мудрых: но яко Богослов для мудрых и простых. Почему в описании своем он изъясняется по возможности сообразно с величем предмета, однакож чувственно и человекообразно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Истолкование текста Бытия – лекции Филарета /Амфитеатрова/ по курсу истолковательного богословия. Фонд 173.II. 78. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>1. Святое Откровение Троичного Божества начинается истиной о Боге как Едином Творце мира: \"<b>В начале сотвори Бог небо и землю</b>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). На этой начальной и первой истине основывается все Откровение Ветхого и Нового Заветов. В начале всего и до начала всего стоит Бог без Которого, вне которого и вопреки которому не могло войти в существование, в бытие, в жизнь: \"<i>Вся Тем быша, и без Него ничтоже бысть, еже бысть</i>\" (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). \"<i>Сотворивый вся есть Бог</i>\" (<a href=\"/bible-index/bible/?b=650&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо всякий дом устрояется кем-либо; а устроивший всё <i>есть</i> Бог.</span></span>Евр. 3:4</a>; ср. <a href=\"/bible-index/bible/?b=220&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто во всем этом не узнает, что рука Господа сотворила сие?</span></span>Иов. 12:9</a>; <a href=\"/bible-index/bible/?b=510&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и всё, что в них!</span></span>Деян. 4:24</a>; <a href=\"/bible-index/bible/?b=510&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>; <a href=\"/bible-index/bible/?b=510&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет</span></span>Деян. 17:24</a>; <a href=\"/bible-index/bible/?b=160&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> [И сказал Ездра:] Ты, Господи, един, Ты создал небо, небеса небес и все воинство их, землю и все, что на ней, моря и все, что в них, и Ты живишь все сие, и небесные воинства Тебе поклоняются.</span></span>Неем. 9:6</a>; <a href=\"/bible-index/bible/?b=730&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и клялся Живущим во веки веков, Который сотворил небо и все, что на нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет;</span></span>Откр. 10:6</a>; <a href=\"/bible-index/bible/?b=730&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо и землю, и море и источники вод.</span></span>Откр. 14:7</a>), \"яко из Того, и Тем, и в Нем всяческая\" (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>). Говоря о Боге как о Творце неба и земли, Святое Откровение разумеет под небом и землей все, что начало существовать творческой волей Божией, все творение Божие; и оно ни в коем смысле не приравнивает Бога к миру и не делает Бога зависимым от мира (ср. <a href=\"/bible-index/bible/?b=510&c=14&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Который в прошедших родах попустил всем народам ходить своими путями,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя <br />пищею и веселием сердца наши.</span></span>Деян. 14:15-17</a>) Хотя мир, не только в начальных, но и во всех моментах своего существования, зависит от Бога, все-таки Бог как Творец трансцендентен миру. Это учение Святого Откровения, хранимое и исповедуемое Церковью, не имеет ничего общего ни с пантеистическими, ни с дуалистическими, ни с материалистическими теориями о происхождении мира, – теориями, послужившими некоторым ересям в качестве основы для их космогонии и антропогонии. Ибо по пантеистическому учению, мир – это естественная эманация Сущности Божией, он совечен Богу и является неким видом вечного тела Божия; по дуалистическому учению, мир и Бог являются двумя вечными существами, двумя вечными началами, причем Бог является не творческим, а лишь регулятивным началом; а по материалистическому учению, все существа и все вещи возникают из предсуществующей хаотичной материи, которая действует творчески посредством некой имманентной творческой силы.<br /><br />2. Поскольку мир является творением Триипостасного Бога, в его сотворении одинаково и неразрывно участвовали все три Божественных Лица, но каждое – Своим ипостасным образом. Силой Своего единосущного и нераздельного естества, премудрости и воли Божественные Лица единосущны и нераздельны в Своей творческой деятельности, причем творчество каждого Лица несет на себе свое ипостасное отличие. О творческой деятельности Бога Отца Святое Откровение говорит: \"<i>Нам един Бог Отец из Него же вся</i>\" (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>; ср. <a href=\"/bible-index/bible/?b=650&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span></span>Евр. 2:10</a>; <a href=\"/bible-index/bible/?b=510&c=4&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и всё, что в них!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Восстали цари земные, и князи собрались вместе на Господа и на Христа Его.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,</span></span>Деян. 4:24-27</a>). О творческой деятельности Бога Сына говорится: \"<i>Нам ... един Господь Иисус Христос, Имже вся</i>\" (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>); \"<i>Вся Тем быша, и без Него ничтоже бысть, еже бысть</i>\" (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>); \"<i>Ибо Им создано все, что на небесах и что на земле, видимое и невидимое ... – все Им и для Него создано; и Он есть прежде всего, и все Им стоит</i>\" (<a href=\"/bible-index/bible/?b=580&c=1&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:16-17</a>). О творческой деятельности Бога Духа Святого говорится: \"<i>Дух Божий создал меня</i>\" (<a href=\"/bible-index/bible/?b=220&c=33&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дух Божий создал меня, и дыхание Вседержителя дало мне жизнь.</span></span>Иов. 33:4</a>; ср. <a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>); \"<i>Словом Господним небеса утвердишася, и Духом уст Его вся сила их</i>\" (<a href=\"/bible-index/bible/?b=230&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>). Описывая сотворение мира, боговидец Моисей повествует: \"<i>Дух Божий носился над водою</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). Под Духом Божиим в этом стихе, по толкованию святого Василия Великого разумеется Дух Святой; а слово \"носился\" (\"<i>ношашеся</i>\") означает, что Дух Святой согревал и оживотворял естество воды, приготовляя ее к произведению живых существ, подобно тому как птица, насиживая яйца и сидя на них, дает им некую животворящую силу.<br /><br />Богооткровенную истину Священного Писания об участии всех Лиц Пресвятой Троицы в сотворении мира Церковь выразила в своем Вселенском Символе веры, в котором Бога Отца называет Творцом, а о Боге Сыне говорит: \"<i>Имже вся быша</i>\", тогда как Бога Духа Святого называет Животворящим. Богоглаголивые уста Церкви, Святые Отцы, вдохновенно исповедуют святую истину Откровения о Святой Троице как Творце мира. \"Отец через Сына в Духе сотворяет все\", – объявляет отец Православия, святой Афанасий Великий. \"Ничто не приходит в бытие и не совершается, как только через Сына в Духе Святом\", \"ибо Святая Троица, нераздельная по естеству и единая по действу, Всецелая участвует в сотворении и произведении\". Объясняя слова Апостола Павла (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>), святой Василий Великий пишет: \"Один Бог, из Которого все, и один Господь Христос, через Которого все, и один Дух Святой, в Котором все\". Говоря о нераздельном действе нераздельной Святой Троицы, святой Кирилл Александрийский говорит: \"Бог Отец все делает через Сына в Духе\".<br /><br />В различении творческой деятельности Отца, Сына и Святого Духа нельзя путем логики идти до конца, ибо вся она пронизана непроницаемой тайной Троичного Божества, Которое всегда действует неделимо и триипостасно. Когда Священное Писание и Святые Отцы указывают на известное различие в творческой деятельности трех Божественных Лиц, они ни в коем случае не допускают мысли о том, что одно Лицо Пресвятой Троицы служит другим Лицам в качестве орудия или подчиненного содействователя. Напротив, и в этом различии ипостасных действ они видят одно Существо, одну волю, одну силу, одну деятельность. Рассуждая об этом различии в творческой деятельности Божественных Лиц, святой Василий Великий определяет его следующим образом: \"Отец – первоначальная Причина всего сотворенного, Сын – творческая Причина, Святой Дух – совершительная Причина, так что волей Отца все существует, действом Сына все приводится в существование, присутствием Духа все совершается. Ибо Первопричина существования всего – это Един, творящий через Сына и совершающий через Духа. Деятельность Отца, творящего все во всем, не является несовершенной, и творческое действие Сына не является неполным, если не совершено Духом. Отец, творящий Своей единственной волей, мог бы творить без Сына, но Он все-таки хочет через Сына; и Сыну, действующему по примеру Отца, также не нужно бы было содействие, но и Сын точно также хочет совершать через Духа.\" А святой Григорий Нисский так говорит об этом: \"Поскольку Бог, Который над всем, сотворил все через Сына, – не потому, что Он не может этого без какого-либо содействия, и Единородный Сын совершает все Святым Духом, не потому, что имеет меньше силы для самостоятельного совершения, но Источник силы – Отец, а сила Отчая – Сын, а дух силы – Святой Дух, то и все творение, видимое и невидимое, является делом Божественной силы. И поскольку нет места усилию в том, что составляет Божественное естество, ибо с хотением следует совершение, намерение в тот же момент становится осуществлением, то о всем естестве происшедшем через сотворение, взирая на движение воли, стремление намерения и преподание силы, – оправданно можно сказать, что оно начинается от Отца, продолжается через Сына и совершается в Духе Святой.\". Эта мысль проносится через православное богослужение: \"Святый Боже, вся содеявый Сыном, содейством Святаго Духа.\"<br /><br />3. Бог - Творец и содержания, и формы мира; Он материю и сотворил, и придал ей форму; это значит, что Он сотворил мир из ничего, а не из некой материи, существующей до мира, и не из Своей Божественной Сущности. Это видно из Святого Откровения. В нем нигде не говорится о некой материи, которая бы существовала до сотворения мира; напротив, утверждается, что Бог все сотворил в начале: \"<b>В начале сотвори Бог небо и землю</b>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). До начала возникновения мира существовал только Бог, Который силой Своего могущества сотворил мир из ничего. Это выражено в словах святой матери святых Маккавеев: \"<i>Молю тя, чадо, да воззриши на небо и землю, и вся, яже в них, видяще, уразумевши, яко от несущих сотвори сие Бог</i>\" (<a href=\"/bible-index/bible/?b=464&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Умоляю тебя, дитя мое, посмотри на небо и землю и, видя все, что на них, познай, что все сотворил Бог из ничего и что так произошел и род человеческий.</span></span>2 Мак. 7:28</a>; ср. <a href=\"/bible-index/bible/?b=230&c=33&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.</span></span>Пс. 33:6</a>). Христоносный Апостол свидетельствует, что Бог \"<i>нарицает несущая яко сущая</i>\" (<a href=\"/bible-index/bible/?b=520&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>), что означает, что всемогущество Божие безгранично, ибо все, что Он пожелает, приводит в существование: \"<i>Вся, елика восхоте Господь, сотвори</i>\" (<a href=\"/bible-index/bible/?b=230&c=134&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span></span>Пс. 134:6</a>). \"Ибо как нам легко назвать по имени существующее, так Богу еще легче, намного легче, сотворить несуществующее\". Силою Своего всемогущего Слова Бог из ничего сотворил весь мир: и материю, и ее форму: \"<i>Верою разумеваем совершайся веком глаголом Божиим, во еже от неявляемых видимым быти</i>\" (<a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>). А ото значит: \"Бог сотворил из небытия бытие, из невидимого видимое, из несущего сущее.\"<br /><br />Это Богооткровение учение испокон веков живет в священном сознании Церкви, и она его исповедует через Святых Отцов. Безбожна, учат Святые Отцы, бессмысленна и богохульна мысль о том, что Бог произвел мир из Своей Сущности или из уже существующей материи. \"Прежде всего веруй, – советует святой Ерма, – что существует один Бог, Творец и Устроитель мира, Который все из ничего привел в бытие\". Если бы Бог произвел пир из уже существующей материи, это не было бы чем-то особенным и великим, но могущество Божие проявляется как раз в том, что Он из ничего сотворяет все, что хочет. Священное Писание показывает, что материя, из которой Бог сотворил и устроил мир, создана Богом. \"Говорить, что все произошло из уже готового вещества, и не признавать того, что Творец вселенной произвел все из ничего, было бы признаком крайнего безумия.\" Бог сотворил мир не из Себя, не из Своей Сущности, а из ничего. \"Вселенная сотворена; ее Бог не род из Себя, чтобы она могла быть тем, что и Он. Напротив, Он ее создал из ничего, чтобы она не была равна ни Создавшему, ни Сыну Его, через Которого она создана\", \"Словом Бог сотворил из ничего все, что до того никоим образом не существовало\". \"Тварь произошла не из Сущности Божией, а волей и силой Божией приведена из небытия в бытие\". Начало своего существования мир получил по воле Божией, поэтому он отношении к Творцу является чем-то внешним. Что касается древнего философского изречения ex nihilo nihil fit, его нельзя здесь применить, ибо в своем Богооткровенном учении Церковь учит не тому, что \"ничто\" само собой сотворило мир из себя, а тому, что Бог Своей всемогущей и премудрой силой сотворил мир из ни чего. Как идея, как замысел, мир всегда существовал в Боге, но объяв лен сотворением. \"Бог все существа и все твари созерцал до их существования, имея их в уме Своем от вечности; и каждая тварь входит существование в определенное время, в соответствии с Божиим превечным хотением соединенным с замыслом, который составляет предопределение и форму, и образец.\" Этим превечным замыслом Бог творит, и он является основанием дела, которое исполняет Слово и совершает Дух.<br /><br />Говоря о том, как Бог сотворил мир из ничего, блаженный Августин замечает, что Бог все сотворил волей Своей, а воля Божия не есть \"ничто\". По учению святого Максима Исповедника, Бог Своему знанию твари, из вечно существовавшему в Нем, дал осуществление и произвел на свет (в мир), когда Сам хотел. Воля Божия – основа всего существующей поэтому начало и происхождение всего существующего необходимо видеть в воле и власти Божией.<br /><br /><br />4. Трипостасный Господь является \"Творцом не только твари, но и самого времени, в котором твари приобрели существование,\" ибо пространство и время – ото два соотносящихся и неразрывных понятия. Творец мира, по словам святого Григория Нисского, поставил время и пространство некими рамками для того, что должно было возникнуть; на этом основании Творец построил вселенную. Невозможно чему-либо, что посредством сотворения пришло в бытие, быть независимым от пространства и времени. Это означает, что все, что Бог сотворил, Он сотворил во времени, или со временем. На это указывает и библейское описание сотворения мира, когда все, сотворенное пространственным (в пространстве), сопровождается словами \"<i>И был вечер, и было утро</i>\". Самый первый стих Библии: в начале сотвори Бог небо и землю\", – содержит в себе понятие об одновременном начале пространства и времени, пространственного и временного, ибо этот стих и означает \"<b>в начале времени сотворил Бог небо и землю</b>\". Само возникновение мира как пространственной единицы – одновременно с сотворением времени как категории мира. Святое Евангелие ясно подчеркивает, что Бог является Творцом времени (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>; ср. <a href=\"/bible-index/bible/?b=240&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> от века я помазана, от начала, прежде бытия земли.</span></span>Притч. 8:23</a>). И подобно тому, как Один и Тот же Творец времени и пространства, так одно и то же их начало. До начала, о котором говорится в первом стихе Библии, не существовали ни небо, ни земля; они возникли с началом времени и во времени. Только Бог существует вовек, до всякого временного и пространственного начала, до сотворения земли и вселенной (ср. <a href=\"/bible-index/bible/?b=230&c=89&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.</span></span>Пс. 89:3</a>; <a href=\"/bible-index/bible/?b=230&c=101&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:26-28</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:17</a>). Об этом говорят слова Гефсиманской молитвы Спасителя к Небесному Отцу: \"<i>И ныне прослави Мя Ты, Отче, у Тебе Самаго славою, юже имех у Тебе, прежде мир не бысть</i>\" (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>; ср. <a href=\"/bible-index/bible/?b=560&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a>). Этой священной истиной дышит Священное Предание Апостольской и Вселенской Церкви. Начало мира совпадает с началом времени, так что начал не два, а одно. \"Мир сотворен не во времени, а со времени\". \"В начале времени Бог сотворил небо и землю\". Только Бог бесконечен бытием, и Он – Единственный Творец всех веков и всех тварей, а Сам Он выше времени и прежде времени, и выше и прежде всего сотворенного.<br /><br />5. Поскольку сотворенный мир является делом Всесовершенного Бога и Господа, то основание и цель его возникновения находится в Боге, а не где-то вне Его. Бог сотворил мир не по необходимости и потребности или потому, что Сам имел некую пользу от него. Бог Сам по Себе – совершенная Полнота блаженства (ср. <a href=\"/bible-index/bible/?b=610&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> по славному благовестию блаженного Бога, которое мне вверено.</span></span>1 Тим. 1:11</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>), славы, премудрости и силы; в соответствии с этим, Его никто и ничто не может принудить ни к чему и никто и ничто не может Ему увеличить силу или умножить славу. Весь живя в ненарушимом единстве всех Своих абсолютных совершенств, Бог в качестве побуждения и основания к сотворению мира мог иметь только Свою безграничную любовь, которой Он восхотел сотворить мир и, таким образом, и вне Себя открыть Свои совершенства, предоставляя сотворенным существам возможность участвовать в Своей несказанной благости и блаженстве. \"Поскольку Благий и Преблагий Бог не удовлетворился созерцанием Себя Самого, но в преизобильной благости Своей восхотел, чтобы возникли существа, которые бы могли наслаждаться в Его благодеяниях и участвовать в Его благости, то Он из небытия ввел в бытие и сотворил все видимое и невидимое.\" Это значит, что благость Божия, безграничная любовью, является побуждением к сотворению мира, а целью является участие твари в этой безграничной благости Божией.<br /><br />Безграничная благость Божия, проявляющаяся в отношении к твари как безграничная любовь, свидетельствует, что \"<i>Бог есть любовь</i>\" (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>, 8), что только Он благ (<a href=\"/bible-index/bible/?b=480&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.</span></span>Мк. 10:18</a>; ср. <a href=\"/bible-index/bible/?b=230&c=105&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 105:1</a>; <a href=\"/bible-index/bible/?b=230&c=106&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его!</span></span>Пс. 106:1</a>; <a href=\"/bible-index/bible/?b=230&c=135&s=1&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Славьте Бога богов, ибо вовек милость Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славьте Господа господствующих, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Того, Который один творит чудеса великие, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Который сотворил небеса премудро, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> утвердил землю на водах, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сотворил светила великие, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> солнце - для управления днем, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> луну и звезды - для управления ночью, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> поразил Египет в первенцах его, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и вывел Израиля из среды его, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> рукою крепкою и мышцею простертою, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> разделил Чермное море, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и провел Израиля посреди его, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и низверг фараона и войско его в море Чермное, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> провел народ Свой чрез пустыню, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> поразил царей великих, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и убил царей сильных, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сигона, царя Аморрейского, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и Ога, царя Васанского, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и отдал землю их в наследие, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> в наследие Израилю, рабу Своему, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> вспомнил нас в унижении нашем, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и избавил нас от врагов наших, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> дает пищу всякой плоти, ибо вовек милость Его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Славьте Бога небес, ибо вовек милость Его.</span></span>Пс. 135:1-26</a>, <a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>; <a href=\"/bible-index/bible/?b=290&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). Благость как таковая отразилась на творениях Божиих: \"<i>Благ Господь всяческих, и щедроты Его на всех делех Его</i>\" (<a href=\"/bible-index/bible/?b=230&c=144&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Благ Господь ко всем, и щедроты Его на всех делах Его.</span></span>Пс. 144:9</a>; ср. <a href=\"/bible-index/bible/?b=280&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Милость человека - к ближнему его, а милость Господа - на всякую плоть.</span></span>Сир. 18:12</a>; <a href=\"/bible-index/bible/?b=270&c=11&s=5&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, чем наказаны были враги их,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тем они, находясь в затруднении, были облагодетельствованы:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> вместо источника постоянно текущей реки, смрадною кровью возмущенной,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> в обличение их детоубийственного повеления, Ты неожиданно дал им обильную воду,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> показав тогда чрез жажду, как Ты наказал их противников.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, когда они были испытываемы, подвергаясь, впрочем, милостивому вразумлению, тогда познали, как мучились во гневе судимые нечестивые;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что их Ты испытывал, как отец, поучая, а тех, как гневный царь, осуждая, истязал.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И отсутствовавшие и присутствовавшие одинаково пострадали:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> их постигла сугубая скорбь и стенание от воспоминания о прошедшем.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они, когда услышали, что чрез их наказания те были облагодетельствованы, познали Господа.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кого они прежде, как отверженного, отреклись с ругательством, Тому в последствие событий удивлялись, потерпев неодинаковую с праведными жажду.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> А за неразумные помышления их неправды, по которым они в заблуждении служили бессловесным пресмыкающимся и презренным чудовищам, Ты в наказание наслал на них множество бессловесных животных,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы они познали, что, чем кто согрешает, тем и наказывается.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не невозможно было бы для всемогущей руки Твоей, создавшей мир из необразного вещества, наслать на них множество медведей или свирепых львов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> или неизвестных новосозданных лютых зверей, или дышащих огненным дыханием, или извергающих клубы дыма, или бросающих из глаз ужасные искры,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> которые не только повреждением могли истребить их, но и ужасающим видом погубить.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Да и без этого они могли погибнуть от одного дуновения, преследуемые правосудием и рассеваемые духом силы Твоей; но Ты все расположил мерою, числом и весом.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо великая сила всегда присуща Тебе, и кто противостанет силе мышцы Твоей?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Весь мир пред Тобою, как колебание чашки весов, или как капля утренней росы, сходящей на землю.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ты всех милуешь, потому что все можешь, и покрываешь грехи людей ради покаяния.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ты любишь все существующее, и ничем не гнушаешься, что сотворил, ибо не создал бы, если бы что ненавидел.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И как могло бы пребывать что-либо, если бы Ты не восхотел? Или как сохранилось бы то, что не было призвано Тобою?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Ты все щадишь, потому что все Твое, душелюбивый Господи.</span></span>Прем. 11:5-27</a>). Цель сотворения мира содержится в самом побуждении Божием к сотворению мира, ибо участие во всесовершенной благости Божией и является целью созданных существ \"<i>Мы созданы на дела благая</i>\" (<a href=\"/bible-index/bible/?b=560&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:10</a>; <a href=\"/bible-index/bible/?b=650&c=13&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да усовершит вас во всяком добром деле, к исполнению воли Его, производя в вас благоугодное Ему через Иисуса Христа. Ему слава во веки веков! Аминь.</span></span>Евр. 13:21</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). А участие в благости Божией и является участием в блаженстве Божием. Естественно, это проявляется в прославлении Бога со стороны созданных существ. Святые Ангелы непрестанно славят Бога, ибо их жизнь непрестанно добровольно участвует в благости, а тем самым и в блаженстве Трисолнечного Господа (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>; <a href=\"/bible-index/bible/?b=730&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И каждое из четырех животных имело по шести крыл вокруг, а внутри они исполнены очей; и ни днем, ни ночью не имеют покоя, взывая: свят, свят, свят Господь Бог Вседержитель, Который был, есть и грядет.</span></span>Откр. 4:8</a>; <a href=\"/bible-index/bible/?b=230&c=102&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span></span>Пс. 102:20</a>). Таинственным образом вся тварь прославляет Бога, Творца Своего (<a href=\"/bible-index/bible/?b=230&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>; <a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>; <a href=\"/bible-index/bible/?b=230&c=148&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Хвалите Господа с небес, хвалите Его в вышних.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хвалите Его, солнце и луна, хвалите Его, все звезды света.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Хвалите Его, небеса небес и воды, которые превыше небес.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да хвалят имя Господа, ибо Он повелел, и сотворились;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> поставил их на веки и веки; дал устав, который не прейдет.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Хвалите Господа от земли, великие рыбы и все бездны,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> огонь и град, снег и туман, бурный ветер, исполняющий слово Его,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> горы и все холмы, дерева плодоносные и все кедры,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> звери и всякий скот, пресмыкающиеся и птицы крылатые,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> цари земные и все народы, князья и все судьи земные,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> юноши и девицы, старцы и отроки</span><span class=\"verse-text\"><span class=\"align-super\">13</span> да хвалят имя Господа, ибо имя Его единого превознесенно, слава Его на земле и на небесах.</span></span>Пс. 148:1-13</a>). Человек создан для того, чтобы посредством совершенствования себя в благости Божией участвовать в блаженстве Божием и потому славить Бога, Творца и Спасителя своего. Поскольку благость и любовь Божия к людям достигают вершины в искупительном подвиге Спасителя, то Спаситель совершение дела искупления называет прославлением Отца Своего Небесного (<a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>). Внести всю личность свою в искупительный подвиг Спасителя, усвоить Его всем своим существом и этим прославить Бога душою и телом, мыслями и делами, чувствами и желаниями, – и является целью существования человека на земле. Совершенствуясь в благости Божией, питаясь ею, человек уподобляется Богу и, таким образом, участвует в блаженстве Божием, входит в вечную радость Господа своего. А когда Святое Откровение вообще говорит о цели и смысле всего сотворенного, тогда повествует: \"<i>Все сделал Господь ради Себя</i>\" (<a href=\"/bible-index/bible/?b=240&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Все сделал Господь ради Себя; и даже нечестивого [<i>блюдет</i>] на день бедствия.</span></span>Притч. 16:4</a>), \"<i>все Им и для Него создано</i>\" (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>; ср. <a href=\"/bible-index/bible/?b=560&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,</span></span>Еф. 3:9</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>), \"<i>Егоже ради вся</i>\" (<a href=\"/bible-index/bible/?b=650&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span></span>Евр. 2:10</a>), Он – Омега всего (<a href=\"/bible-index/bible/?b=730&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блажен читающий и слушающие слова пророчества сего и соблюдающие написанное в нем; ибо время близко.</span></span>Откр. 1:3</a>); Все грядет к тому, \"<i>да будет Бог все во всем</i>\" (<a href=\"/bible-index/bible/?b=530&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И иных Бог поставил в Церкви, во-первых, Апостолами, во-вторых, пророками, в-третьих, учителями; далее, <i>иным дал</i> силы <i>чудодейственные</i>, также дары исцелений, вспоможения, управления, разные языки.</span></span>1 Кор. 12:28</a>); ибо Он – \"<i>крайнее всех желание</i>\".<br /><br />Ведомые и вводимые Духом Святым в тайны мироздания, Святые Отцы находят, что благость Божия – единственная причина и основание к сотворению мира. \"Бог благ, – говорит святой Афанасий Великий, – или, лучше сказать, Он – источник благости; а поскольку Благому несвойственна зависть к чему-либо, то Он, не имея зависти ни к чему, сотворил все из ничего Словом Своим, Господом нашим Иисусом Христом\". \"Поскольку Благости не было достаточно пребывать только в созерцании Себя, а нужно было излить благо и распространить Свои добродетели на как большее число предметов (ибо это свойственно самой высшей Благости), то Бог сначала замышляет ангельские и небесные Силы...; а когда это устрояет, Он затем замышляет другой мир, вещественный и видимый.\"<br /><br />6. Способ сотворения такого сложного и таинственного мира в своей основе непостижим человеческому уму. Это – тайна, познаваемая только верой: \"<i>Верою познаем, что мир</i> (в русском переводе \"веки\" – прим.ред.) <i>устроен словом Божиим</i>\" (<a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>). Из этой над-умной тайны нам открыто то, что мир сотворен словом Божиим, премудростью Божией, свободным действием воли Божией (<a href=\"/bible-index/bible/?b=240&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь премудростью основал землю, небеса утвердил разумом;</span></span>Притч. 3:19</a>; <a href=\"/bible-index/bible/?b=230&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>; <a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>; <a href=\"/bible-index/bible/?b=230&c=135&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Который сотворил небеса премудро, ибо вовек милость Его;</span></span>Пс. 135:5</a>; <a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>, 6, 9, 11, 14, 20, 24, 26; <a href=\"/bible-index/bible/?b=230&c=134&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span></span>Пс. 134:6</a>; <a href=\"/bible-index/bible/?b=230&c=113&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бог наш на небесах; творит все, что хочет.</span></span>Пс. 113:11</a>; <a href=\"/bible-index/bible/?b=340&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И все, живущие на земле, ничего не значат; по воле Своей Он действует как в небесном воинстве, так и у живущих на земле; и нет никого, кто мог бы противиться руке Его и сказать Ему: \"что Ты сделал?\"</span></span>Дан. 4:32</a>; <a href=\"/bible-index/bible/?b=730&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> достоин Ты, Господи, приять славу и честь и силу: ибо Ты сотворил все, и <i>все</i> по Твоей воле существует и сотворено.</span></span>Откр. 4:11</a>).<br /><br />Поскольку Бог премудро сотворил мир свободным действием Своей всемогущей воли, мир является чем-то внешним для Бога как нечто, что возникло не из Существа Божия. Из Существа Божия только рождается Сын и исходит Дух Святой. \"Тварь возникла не из существа Божия, – говорит Святой Дамаскин, – а волей и силой Божией приведена из небытия в бытие, и это изменение не касается естества Божия. Рождение означает, что Рождающий производит из Своей Сущности Рождаемого, подобного Ему по Сущности; но сотворение и созидание означает, что Творец и Созидатель производит из внешнего, а не из Своей Сущности, и это ему абсолютно неподобно по сущности.\".<br /><br />Бог сотворил все, что хотел и как хотел: \"<i>Вся, елика восхоте, Господь сотвори на небеси и на земли, в морях и во всех безднах</i>\" (<a href=\"/bible-index/bible/?b=230&c=134&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span></span>Пс. 134:6</a>). Рассматриваемый в своем заключительном моменте, в конце своей мучительной истории, при апокалиптической оценке всего, мир является делом всемудрой и всемогущей воли Божией: \"<i>Господи, Ты еси создал всяческая, и волею Твоею суть, и сотворена</i>.\" (<a href=\"/bible-index/bible/?b=730&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> достоин Ты, Господи, приять славу и честь и силу: ибо Ты сотворил все, и <i>все</i> по Твоей воле существует и сотворено.</span></span>Откр. 4:11</a>). В самой действительности, воля Божия – и происхождение, и начало и мера всего сотворенного. В Его воли соединена совершенная премудрость с совершенной правдой, совершенная истина с совершенным всемогуществом: \"<i>Рече Бог: да будет... , и бысть</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>, 6, 9, 11, 14-15, 20, 24, 29-30) \"<i>Той рече, и быша; Той повеле, и создашася</i>\" (<a href=\"/bible-index/bible/?b=230&c=148&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да хвалят имя Господа, ибо Он повелел, и сотворились;</span></span>Пс. 148:5</a>).<br /><br />7. В сотворении мира Богом наблюдается исключительный порядок и план. Святое Откровение различает два момента в сотворении: первый момент – это сотворение духовного мира и бесформенного космического вещества (<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:1-2</a>); второй – сотворение существ и вещей из уже сотворенной бесформенной материи, и причем постепенно, по видам, в течение шести дней: в первый день – свет, во второй – видимое небо; в третий – суша, море и растения, в четвертый – солнце, луна и звезды, в пятый – рыбы к птицы, в шестой – все виды животных и человек.<br /><br />Отцы Церкви учат, что под первобытным небом и землею, о которых говорится в начале Библии (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), не следует понимать ни небо, которое мы видим сейчас, ни землю, на которой мы сейчас живем, так как это небо возникло позднее, во второй день сотворения видимой природы, а эта земля – в третий день творения. Первобытное небо означает мир духовный, ангельский; первобытная земля – космическую массу, содержащую в себе вещество всего того, что в течение шести дней получило свое существование и форму. О том, что невидимый, духовный мир возник до видимого мира, свидетельствует Святое Откровение: \"<i>Егда сотворены быша звезды</i>, – говорит Господь, – <i>восхвалиша Мя гласом велиим вси Ангели Мои</i>\" (<a href=\"/bible-index/bible/?b=220&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span></span>Иов. 38:7</a>). О начале сотворения мира святой Григорий Богослов так рассуждает: \"Бог прежде всего замышляет ангельские и небесные Силы. И замысел становится делом, которое исполняет Сын и совершает Дух... А после того, как дивно устроил первые создания, Он замышляет второй мир, материальный и видимый, составленный и устроенный из неба и земли и всего, что в них... Но этим еще не было раскрыто все богатство Благости. Восхотев и это показать, Творец-Слово из обеих, т.е. из невидимой и видимой природы, сотворяет одно живое существо – человека.\"<br /><br />8. Все, что Бог сотворил, – добро по самой природе своей, так исходит от Того, Кто Един Благ и Кто как Таковой не может творить зла. О качестве сотворенного мира Сам Бог дал Свое непогрешимое суждение, которое Боговидец выражает словами: \"<i>И виде Бог вся, елика сотвори, и се добра зело</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>; ср. <a href=\"/bible-index/bible/?b=240&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> веселясь на земном кругу Его, и радость моя [<i>была</i>] с сынами человеческими.</span></span>Притч. 8:31</a>; <a href=\"/bible-index/bible/?b=230&c=110&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Дело Его - слава и красота, и правда Его пребывает вовек.</span></span>Пс. 110:3</a>). Богомудрый Соломон свидетельствует: \"<i>Всяческая, яже сотвори Бог, добра</i>\" (<a href=\"/bible-index/bible/?b=250&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца.</span></span>Еккл. 3:11</a>); а премудрый сын Сирахов говорит: \"<i>Дела Господня вся яко добра зело</i>\" (<a href=\"/bible-index/bible/?b=280&c=39&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> память о нем не погибнет, и имя его будет жить в роды родов.</span></span>Сир. 39:12</a>). Христоносный Апостол благовествует: \"<i>Всякое творение Божие хорошо, и ничто не предосудительно</i>\". (<a href=\"/bible-index/bible/?b=610&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,</span></span>1 Тим. 4:4</a>; ср. <a href=\"/bible-index/bible/?b=510&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым.</span></span>Деян. 10:28</a>; <a href=\"/bible-index/bible/?b=520&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я знаю и уверен в Господе Иисусе, что нет ничего в себе самом нечистого; только почитающему что-либо нечистым, тому нечисто.</span></span>Рим. 14:14</a>; <a href=\"/bible-index/bible/?b=310&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Не от уст ли Всевышнего происходит бедствие и благополучие?</span></span>Плач. 3:38</a>). Хотя она осквернена и изуродована грехом, порода все-таки отражает в себе благость и величие Божие и свойства Божии (ср. <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>; <a href=\"/bible-index/bible/?b=230&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>; <a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>; <a href=\"/bible-index/bible/?b=230&c=144&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Благ Господь ко всем, и щедроты Его на всех делах Его.</span></span>Пс. 144:9</a>) и показывает, что благость и милость Божия пребывает всегда над всеми тварями (<a href=\"/bible-index/bible/?b=230&c=144&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Благ Господь ко всем, и щедроты Его на всех делах Его.</span></span>Пс. 144:9</a>; <a href=\"/bible-index/bible/?b=400&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Кто Бог, как Ты, прощающий беззаконие и не вменяющий преступления остатку наследия Твоего? не вечно гневается Он, потому что любит миловать.</span></span>Мих. 7:18</a>; <a href=\"/bible-index/bible/?b=280&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Милость человека - к ближнему его, а милость Господа - на всякую плоть.</span></span>Сир. 18:12</a>).<br /><br />Живя Богооткровенной истиной о доброте всего сотворенного Богом, мысль Святых Отцов указывает на дивное добро всего сотворенного и на. полное отсутствие зла в мире, сотворенном Благим Богом. Зло чуждо богозданной природе; оно от дьявола вошло в мир через человека. \"О твари так рассуждай, – говорится в Православном исповедании, – что она сама добра, ибо ее сотворил Бог, с тем только различием, что разумная и свободная тварь, уклонившись от Бога, становится злой, – не потому что она такой создана, а потому что ее действия противны разуму. А тварь неразумная, поскольку она не имеет свободы, совсем добра по природе своей. В Послании восточных Патриархов говорится: \"Поскольку Творец по Существу Своему благ, все, что Он сотворил – сотворил чудесным, и Он никогда не может быть творцом зла. Но если в человеке или демоне имеется (ибо просто в природе мы не знаем зла) какое бы то ни было зло, т.е. грех, – оно противно воле Божией; и это зло приходит или от человека, или от дьявола. Ибо вполне истинно и вне каких-либо сомнений то. что Бог не может быть виновником зла.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Догматика Православной Церкви. <br />Часть вторая. ОТНОШЕНИЕ БОГА К ТВАРИ. Отдел первый. БОГ КАК ТВОРЕЦ МИРА. Происхождение мира в целом<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Вот, братья, Божий ответ, изреченный устами пророка, — ответ на животрепещущий вопрос, задаваемый всеми нами: <strong>откуда этот мир?</strong> Бог слышит этот наш вопрос, высказанный или сокровенный; слышит — и дает ответ. Как ниспосылает Он дождь сухой земле, как подает здравие больному, как всякую плоть оделяет хлебом и одеждой, — так и духу нашему сообщает Он ответ на сей вопрос: на вопрос, от которого наш дух и алчет, и жаждет, и наготует, пока не насытится, не напьется, не оденется истинным ответом и паки не обретет цельбу.<p > Итак, <em>откуда этот мир?</em> <strong>Это вопрос.</strong> <em>В начале сотворил Бог небо и землю</em> (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>) — <strong>это ответ</strong>.<p > Мир сей не сам по себе [возник], как и <em>ничто в мире сем не происходит само от себя</em>; и не злая сила его создала, и не многие творцы, добрые и злые, — но <strong>от единого он благого Бога</strong>. Такой ответ пробуждает отраду в сердце каждого человека, поощряя его к добрым делам. И посему, сверх всего прочего, знаем мы, что это — <em>единственно правильный и истинный ответ</em>. Любой другой ответ, противный ему, вызывает в нас печаль и страх, подстрекая к делам злым, отчего, помимо всего остального, знаем мы, что всякий такой ответ ложен.<p > От Бога этот мир, братья, — да радуемся и да веселимся! Божественное происхождение у сего мира, — а следовательно, и Божественное свершение. От доброго корня этот мир, — а посему и плод принесет он добрый. Из светлой сокровищницы произошел он — и опять окончится светом. Если ведаем мы, что <strong>начало — от добра</strong>, то знаем, что и <strong>цель его — [восхождение] к добру</strong>, и <strong>конец — добро</strong>.<p > Заметьте, в этих словах о начале уже кроется пророчество о конце. Каково начало, таков и конец. <strong>От Кого начало — в Том и конец.</strong> Итак, да храним сию спасительную истину, да питаем в себе светлую надежду и да укрепляемся любовью к Тому, Кто сотворил нас по любви.<p > О Господи Боже, Создатель и Вседержитель, единый Боже, единый Творче, добрый источник благости, Тебе кланяемся и Тебе молимся: <strong>наставь нас к доброму концу</strong> Духом Твоим Святым, чрез Господа Иисуса Христа. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 14 (1) декабря</div></p></div></p>"}