{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185\">Феофил Антиохийский свт.</a><div> Бог устроил и украсил ее всякого рода травами, семенами и растениями.<br /> Посмотри далее на их разнообразие, превосходную красоту и многочисленность, как они представляют собою воскресение во образ будущего воскресения всех людей. Кто не удивится видя, что из семени смоковничного вырастает смоковница или из других самых малейших семян происходят огромные деревья?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К Автолику, 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div><br /> Обратим внимание на сказанное выше, ибо едва не забыли мы того порядка в творении, по которому предшествует прозябение растений из земли, а за ними последуют бессловесные животные и потом по устроении их, – человек. Ибо дознаем из этого, не только, может быть, представляющееся с первого взгляда, а именно что Творцу казались полезными для животных трава, а для человека скот, поэтому созданы прежде животных травоядных их пища, а прежде человека годное к тому, чтобы служить человеческой жизни. Но мне кажется, что Моисей излагает в этом некое сокровенное учение и таинственно сообщает любомудрие о душе, о котором мечтала и внешняя ученость, но не уразумевала его в ясности. Ибо слово учит нас тому, что в трех различиях усматривается жизненная и душевная сила. Есть только некая сила растительная и питательная: приемля годное к приращению питаемого, называется она естественной и усматривается в растениях, потому что и в произрастающем можно примечать некую жизненную силу, лишенную чувства. Но, кроме этого, есть другой вид жизни, которому принадлежит и первый, и к нему присоединена способность управлять собою по чувству. Такова жизнь в естестве бессловесных. Они не только питаются и растут, но имеют чувственную деятельность и чувственное понимание.<br /> Совершенная же жизнь в теле усматривается в естестве словесном: разумею естество человеческое, питаемое, чувствующее, имеющее дар слова и управляемое разумом.<br /> Пусть же у нас принято будет в слове такое деление: из существ иное есть нечто умопредставляемое, а иное – телесное, но деление умопредставляемого на собственные ему части отложено в сторону, потому что не о нем у нас речь. А из телесного иное вовсе лишено жизни, иное же причастно жизненной деятельности. Опять из тел живых иное живет, имея чувства, а иное лишено чувства. Потом чувствительное разделяется опять на словесное и бессловесное. Поэтому законодатель говорит, что после неодушевленного вещества как бы в некое основание существ одушевленных прежде всего образована эта естественная жизнь, осуществившаяся в прозябении растений, потом вводит в бытие тварей, управляемых чувством. И поскольку по этой последовательности из принявших жизнь телесную иные могут быть чувствующими себя и без разумного естества, а естество словесное не иначе может быть в теле, как в растворении с чувственным, то по этой причине последним после растений и животных устроен человек, так что природа каким-то путем последовательно восходила к совершенству. Ибо всякого вида души срастворены в этом словесном животном – человеке. По естественному виду души он питается; с растительной же силою соединена чувствительная, по природе своей занимающая середину между умопредставляемой и вещественной сущностью, в такой мере грубейшая первой, в какой она чище последней. Потом с тем, что есть тонкого и светоносного в естестве чувствующем, совершается некое освоение и срастворение умопредставляемой сущности, чтобы человек составлен был из этих трех естеств.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 8</div></div></p>"}