{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185\">Феофил Антиохийский свт.</a><div>Потом сказав о сотворении их, он показывает нам:<b> «земля же была, невидима и неустроенна и тьма (была) над бездною и дух Божий носился над водою»</b>. Этому прежде всего научает нас божественное Писание; некоторым образом показывая, что материя, из которой Бог сотворил и устроил мир, получила начало и создана от Бога.<br /><br />* * *<br />Называет же он землею – то, что некоторым образом служит грунтом и основанием; бездну – множество вод и тьму, так как созданное Богом небо, на подобие крыши, покрывало воды вместе с землею, и дух, который носился над водами, – тот, который дал Бог твари для ее оживотворения, как человеку душу, соединяя тонкое с тонким, (ибо дух тонок и вода тонка), дабы дух питал воду, а вода вместе с духом, проходя повсюду, питала все создание. Сей единый дух, имея подобие света, находился между водою и небом, чтобы некоторым образом тьма не соприкасалась с небом, весьма близким к Богу, прежде нежели Бог сказал: «<i>да будет свет</i>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Посему-то, когда приходила в бытие вселенная, прежде, нежели каждое из наполняющих вселенную существ оказалось само по себе, над всем разлит был мрак. Ибо не появлялось еще блистание огня, сокровенное в частицах вещества. Как кремни остаются невидимыми во тьме, хотя по естеству имеют в себе светоносную силу, при взаимном ударении друг о друга порождая из себя огонь; но как скоро является из них искра, и сами они при ее светлости делаются видимыми: так все было невидимо и не явлено, пока не пришла в явление светоносная сущность. Ибо когда по единому мановению Божией воли вдруг нераздельно составилась вселенная, и все стихии были еще одна с другою смешаны, тогда рассеянный по всюду огонь оставался потемненным, омрачаемый преизбытком вещества... (см. ст. 3)<br /> <br />К таковому (см. ст. 1) же разумению, утверждаем мы, содействуют поставленные в средине речения; ибо написано: <b>«земля же была безвидна и пуста</b>»: а из сего явствует, что все уже было в возможности при первом устремлении Божием к творению, как бы от вложенной некоей силы, осеменяющей бытие вселенной, но в действительности не было еще каждой в отдельности вещи. Ибо сказано: <b>«земля же была безвидна и пуста</b>»; а сие тоже значит, как если бы сказать: земля и была, и не была; потому что не сошлись еще к ней качества. Доказательством сей мысли служит то, что, по Писанию, была она «<b>невидима</b>». Ибо невидимое не есть цветность; а цветность производится как бы неким истечением образа на поверхность, образ же не возможен без тела. Посему, если земля была невидима, то, конечно, и бесцветна, с бесцветностью же подразумевается неимение образа, и вместе с сиим последним неимение и тела. <br />Следовательно при начальном основании мира земля, как и все прочее, была в числе существ, но ожидала того, что дается устройством качеств, что и значит, прийти в бытие. Писание, сказав, что земля была «<b>невидима</b>», показывает сим, что никакого иного качества не было еще при ней видимо; а наименовав «<b>неустроенною</b>», даст разуметь, что не была еще приведена в огустение телесными свойствами.<br />Еще более уясняется такая мысль писаниями Симмаха, Феодотиона и Акилы. Один сказал: «земля была праздною и безразличною»; другой: «она была пустота и ничто»; третий: «ничто и ничто». А сим, по моему рассуждению, выражается, словом: «праздна», что не была еще в действительности, имела же бытие в одной только возможности, а словом: «безразлична», что качества не были еще отделены одно от другого, и не могли быть познаваемы каждое в особенности и само по себе, но все представлялось взору в каком-то слитном и безразличном качестве, не усматривалось в подлежащем ни цвета, ни образа, ни объема, ни тяжести, ни количества, ни чего-либо иного сему подобного, отдельно в себе самом взятого. <br />На ту же мысль указывают нам слова: «пустота и ничто». Ибо словом: «пустота» Феодотион выразил способность вместить в себе качества; а из сего познаем, что Творец вселенной предварительно дал земле силу приемлемости качеств; была же она какою-то пустотою, и ничего в себе не имела, пока не восполнена качествами. Третье же выражение Акилы, как отысканное им в Философии Эпикура, думаю оставить без рассмотрения. Ибо и Эпикур о первом начале существ говорит нечто подобное, показывая таковыми речениями, что не состоятельное естество атомов есть пустое слово, и ничего не значит; а это подобно выражению: «ничто и ничто».<br />И никто да не подумает о мне, будто бы сим в моем воззрении на речения, понимая оные иносказательно, ввожу смешение понятий, и чрез это соглашаюсь с мнениями тех, которые прежде нас имели подобный взгляд, и говорю: бездною называются отпадшие силы, а под тьмою верху бездны разумеется миродержитель тьмы. Никогда не соглашусь на такую беззаконную мысль, чтобы злобу представлять себе Божиим созданием, когда Божие слово вкратце изрекло ясно:<i> «И увидел Бог все, что Он создал, и вот, хорошо весьма» </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Если добро все, что сотворил Бог, бездна же, и что около нее, не вне созданного Богом; то следует, что и она, хотя есть бездна, в собственном смысле добра, хотя и не сияет еще около сей бездны вложенный в существа свет.<br />Посему, когда слышу в Писании слово: «<b>бездна</b>», утверждаю, что означается сим множество вод. Ибо так определяется сие слово и в Псалмопении, где сказано:<i> «Видели Тебя, Боже, воды, видели Тебя воды и убоялись, и вострепетали бездны» </i>(<a href=\"/bible-index/bible/?b=230&c=76&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Видели Тебя, Боже, воды, видели Тебя воды и убоялись, и вострепетали бездны.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Облака изливали воды, тучи издавали гром, и стрелы Твои летали.</span></span>Пс. 76:17-18</a>). А когда слышу, что около бездны тьма, тогда представляю себе, что вложенная в естество существ светоносная сила еще не явилась.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Шестодневе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148\">Кесарий Назианзин прав.</a><div>Вопрос. <i>Как земля была невидимой и неустроенной – Бог ее не свершил, или как?</i><br /><br />Ответ. Земля была невидима и неустроена не по существу, но по неукрашенности и внешнему виду. Не были воды обустроены на своих местах, чтобы явилось ее существо, и чтобы она украсилась деревьями и цветами; и завязями. Ибо ее покрывала пучина; и нигде она не была опоясана родниками и реками, не была испещрена. Из нее по Божией воле вышли животные. Но как бы одеждой скорби она была одеяна некоторой бездной, как именно сказал божественный певец Давид: «Бездна, как свитое полотно, одеяние его». В образе океана до сих пор всегда окружает землю.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы св. Сильвестра и ответы прп. Антония\". Вопрос 63.</i></div><br />***<br /><b>и Дух Божий носился над водою</b><br /><br />Нелепо причислять Несозданного к созданию. Но это вправду может быть понято богоприлично: Он носился по водам, согревая [этим самым воды] для творения жизни: как птица, когда высиживает, влагая некую жизненную силу разогреванием воды. Так что «вскипел» бесчисленный род рыб.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы св. Сильвестра и ответы прп. Антония\". Вопрос 55.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082\">Фотий Константинопольский свт.</a><div> Трактат 16. Почему Моисей назвал <b>землю безвидной</b> (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт 1:2</a>)?<br />...<br /><br />Моисей назвал землю безвидной, потому что она не обрела еще права быть зримой, поскольку ее покрывало разлитие вод, и сила и власть принадлежали бездне, которая, с одной стороны, заливала прирожденную сухость земли, а с другой, не позволяла той обрести собственное убранство, то есть виды растений, и трав, и прочую красоту цветов и плодов. Также земля была безвидна, потому что еще не было человека, который имеет зрение, чтобы ее видеть. Кроме того, ее справедливо можно было бы назвать безвидной, потому что, пока не появился свет, посредством которого видимое воспринимается зрением, она тоже не имела излучения, которым содействовала бы глазу. Так что даже если бы бездна была оттеснена, распределенная по собственным вместилищам, и земля украсилась бы растениями и прочим убранством, и присутствовал бы человек, могущий видеть, но еще не воссияло бы естество света, то и тогда бы она не считалась видимой.<br /><br />Ясно же, что таким же образом и сам воздух, который, принимая световой луч, связует действие видящего с видимым, будучи посредником, – так вот, и он, хотя его, как и бездну, ничто другое не заслоняло и не лишало какой-либо собственной красоты, не был бы видим, пока свет не получил существования, и вода тоже. Поэтому и Моисей, зная, что воздух находился поверх воды, назвал его “<b>тьма над бездной</b>” (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>), ибо пока освещающее сияние не проницало воздушное естество (ведь тогда еще не существовало его источника), и самому воздуху невозможно было стать видимым, и тем более бездне, поверх которой носилось воздушное дуновение. Из-за этого он по справедливости и называется тьмой. Ведь говорить, что дух, носившийся над бездной, был Божественным, пожалуй, значило бы вводить ограничение неописуемого и отделять Божественный промысел и призрение от других творений, над которыми он не носился. Быть может, это даже не достойно богословия, уделять место в созидании творения нетварной и блаженной природе, то есть Пресвятому Духу. Если же на сирийском языке<a href=\"#565727_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Пресвятой Дух носится над водами и как бы высиживает их и животворит, я не стал бы осуждать это – ибо им до поры достаточно узнать, откуда бы то ни было, что Пресвятой Дух обладает животворящей и созидающей сущностью и силой.<br /><br />Итак, земля и прочие стихии были невидимы по указанной причине и по [всем] вышеперечисленным, кроме одной: ни вода, ни воздух ничем не заслонялись. Однако если тьму кто-нибудь поймет не как отсутствие света, но как злоначального беса, а бездну – как подчиненные ему злые силы, то он будет блуждать вдали от истины и исполнится нечестивого мнения, не умея даже разглядеть последовательность повествования и порядок перечисления возникших чувственных вещей, историю которых написал Моисей, а также создание бестелесной и мыслящей природы, умозрение и срок, которым упорядоченно отграничивается говорящее об этом предание. Божиим же духом воздух назван, так же как и остальное, поскольку он творение и создание Его. Ибо Давид говорит о снеге, тающем от южных ветров: <i>Пошлет слово Свое, и все растает, подует ветром Своим, и потекут воды</i> (<a href=\"/bible-index/bible/?b=230&c=147&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пошлет слово Свое, и все растает; подует ветром Своим, и потекут воды.</span></span>Пс. 147:7</a>). И речение “<b>дух Божий</b>” будет, пожалуй, равносильно <i>сотворил Бог небо и землю</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), – ведь и они Божии как творения, и дух подобным же образом есть создание и творение Его же, почему и правильно назван духом Божиим.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565727_1\" class=\"note-item\" href=\"#565727_1\">1</a> Схолия в рукописях Q и D: Что за сирийский язык? Ведь мы знаем, что и Василий Великий таким образом толковал в этом месте о Духе.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Амфилохии\".</i></div></div></p>"}