{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феофил Антиохийский свт.</a><div> В пятый день созданы животные из воды и чрез их также открывается многоразличная премудрость Божия. Ибо кто может исчислить их множество и разнообразие родов?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К Автолику, 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>О порядке творения живых существ: см. <a href=\"/bible/?b=10&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span></span>Быт. 1:11</a><br /> * * *<br /><b>Глава пятнадцатая. О том, что душой в собственном смысле и является, и называется душа разумная, другие же именуются так по подобоименности, и о том, что сила ума простирается на все тело, касаясь его сообразно с каждым членом</b><br /> Если иная тварь имеет питательную деятельность, а другая упражняется силой чувствующей и первая не имеет чувства, а последняя – естества умного и поэтому предполагает кто-либо множество душ, то такой не объяснит различия душ отличительными их чертами. Ибо все мыслимое в существах, если представляется в уме совершенно тем, что оно есть, в собственном смысле именуется придаваемым ему именем. А если что не во всех чертах есть то, чем наименовано, то напрасно носит это название. Например, если кто покажет настоящий хлеб, то скажем, что такой в собственном смысле это имя придает предмету, а если кто вместо естественного хлеба покажет сделанный искусственно из камня, у которого и вид такой же, и равная величина, и есть подобие в цвете, так что по многому кажется он одним и тем же с Первообразом, недостает же ему одного – возможности служить пищей, – то на это скажем, что камень получил название хлеба не в собственном смысле, но не по точному словоупотреблению. На том же основании и все, о чем сказывается что-либо, не во всех отношениях принадлежащее этому, имеет название не по точному словоупотреблению. Так, поскольку и совершенство души в умной силе и дар слова, то все, что не таково, может быть чем-то подобоименным душе, однако же есть не действительная душа, а некая жизненная деятельность, названием приравниваемая душе.<br /> Поэтому естество бессловесных, как недалеко отстоящее от этой естественной жизни, Узаконивший о всем отдал также в употребление человеку, чтобы оно вместо зелий служило вкушающим. Ибо говорит: <i>«Едите всякое мясо, яко зелие травное</i>» (<a href=\"/bible/?b=10&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> все движущееся, что живет, будет вам в пищу; как зелень травную даю вам все;</span></span>Быт. 9:3</a>). Так невелико кажется преимущество у чувствительной деятельности перед питательной и растительной без чувствительной!<br /> Да научит это плотолюбцев не обращаться много мыслью к поразительному для чувств, но обращать внимание на преимущества душевные, так как в них усматривается истинная душа, а чувство есть в равной мере и у бессловесных.<br /> Но последовательность слова привела нас к иному. Ибо обозрению нашему предстояло не то доказывать, что из представляемого мыслью о человеке важнее умственная деятельность, нежели вещественное в составе, но что ум у нас не заключается в каких-либо частях, а равно и во всех и во всем, и не объемля их извне, и не содержась внутри их, ибо это в собственном смысле говорится о сосудах или других телах, друг в друга вкладываемых. Общение же ума с телесным состоит в каком-то невыразимом и немыслимом соприкосновении; оно и не внутри происходит, потому что бестелесное не удерживается телом, и не объемлет извне, потому что бестелесное не окружает собою чего-либо. Напротив того, Чудным и недомыслимым каким-то способом ум, приближаясь к естеству и соприкасаясь с ним, примечается и в нем, и около него, но не в нем восседая и не объемля его собою, а так, что того сказать или представить умом невозможно, кроме одного, а именно что, когда естество по особой его связности в добром состоянии, тогда и ум бывает действенен, если же оно потерпит какую-то утрату, по мере ее и движение бывает погрешительно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 15</div></div></p>"}