{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div> Естество жены, победившее в общем подвиге спасения естество мужей<a href=\"#565724_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и показавшее, что жена отлична от мужа не по душе, а только по телу!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565724_1\" class=\"note-item\" href=\"#565724_1\">1</a> Свт. Григорий здесь описывает жизнь покойной сестры Горгонии</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Итак, если кто принимает на себя имя Христово, а того, что умопредставляется с сим именем, не являет в жизни, тот ложно носит сие имя; по представленному нами примеру, оно бездушная личина с чертами человеческого образа, наложенная на обезьяну. Ибо как Христос не может быть Христом, если Он не есть правда, и чистота, и истина, и отчуждение от всякого зла, так не может быть и христианином (то есть истинным христианином) тот, кто не обнаруживает в себе общения и с этими именами. Итак, если бы нужно было кому-либо истолковать смысл слова «христианство» посредством определения, то мы скажем так: христианство есть подражание Божескому естеству. И никто пусть не порицает этого определения как чрезмерного и превышающего смирение нашего естества; ибо определение это не выходит за пределы естества. Если кто размыслит о первом состоянии человека, тот из учения Писаний найдет, что определение не вышло из меры нашего естества. Ибо первое устроение человека было по подражанию подобию Божию (так любомудрствует о человеке Моисей, когда говорит, что <b>«сотвори Бог человека, по образу Божию сотвори его»</b> (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>), а название «христианство» выражает возведение человека в древнее благополучие.<br />Если же древле человек был подобие Божие, то, может быть, мы сделали не бесцельное определение, сказав, что христианство есть подражание Божескому естеству. Значение названия, таким образом, велико. <br />* * *<br />Сказано: «<b>Сотвори Бог человека, по образу Божию сотвори его</b>», творение созданного по образу приводится к окончанию. Потом делается повторение сказанного об устроении и говорится: «<b>Мужа и жену сотвори их</b>». Для всякого, думаю, понятно, что это следует разуметь, не относя к Первообразу, ибо во Христе Иисусе, как говорит апостол, «<i>несть мужеский пол ни женский</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Однако же слово сказывает, что человек разделен на эти полы. Поэтому устроение естества нашего есть некое двоякое: одно уподобляемое естеству Божественному и другое разделяемое на разные полы. Нечто подобное этому дает подразумевать Писание словосочинением написанного, сперва сказав: «<b>Сотвори Бог человека, по образу Божию сотвори его</b>» – и потом присовокупив к сказанному: «<b>Мужа и жену сотвори их</b>», что чуждо умопредставляемому о Боге. Ибо думаю, что Божественным Писанием в сказанном преподается некий великий и возвышенный догмат, и он таков: человеческое естество есть среднее между двух некоторых, одно от другого разделенных и стоящих на самых крайностях, между естеством Божественным и бестелесным и между жизнью бессловесной и скотской, потому что в человеческом составе можно усматривать часть того и другого из сказанных естеств, из Божественного – словесность и разумность, что не допускает разности в мужском и женском поле, и из бессловесного – телесное устроение и образование, разделяемое на мужской и женский пол. То и другое из этих естеств непременно есть во всяком причастном человеческой жизни. Но, как дознаем от изложившего по порядку происхождение человека, умное в нем первенствует, прирождено же человеку общение и сродство с бессловесным. Ибо Писание сперва говорит: «<b>Сотвори Бог человека по образу Божию</b>», показывая этими словами, как говорит апостол, что в таковом несть мужеский пол ни женский; потом присовокупляет отличительные свойства человеческого естества, а именно: «<b>Мужа и жену сотвори их</b>». Поэтому что же узнаем из этого? <br /><br />Да не понегодует на меня кто-либо, что издалека поведу речь о настоящей мысли. Бог по естеству Своему есть всякое то благо, какое только можно объять мыслью, или, лучше сказать, будучи выше всякого блага и мыслимого, и простираемого, Он творит человека не но чему-либо иному, а только потому, что благ. Будучи же таковым и поэтому приступив к созданию человеческого естества, не в половину показал могущество благости, дав нечто из того, что у Него есть, и поскупившись в этом общении. Напротив того, совершенный вид благости в Боге состоит в том, что приводит человека из небытия в бытие и соделывает его нескудным в благах. Поскольку же подробный список благ велик и обозначить их числом неудобно, то Божие слово, в кратком изречении совокупив все блага, обозначило их, сказав, что человек создан по образу Божию. Ибо это значит то же, что и сказать: соделал естество человеческое причастным всякого блага, потому что, если Божество есть полнота благ, а человек Его образ, то, значит, образ в том и имеет подобие Первообразу, что исполнен всякого блага. Следовательно, в нас есть представление всего прекрасного, всякая добродетель и мудрость, все, что только есть умопредставляемого о наилучшем. Одним из числа всего необходимо является и это – быть свободным, не подчиняться какому-либо естественному владычеству, но иметь самовластную, по своему усмотрению решимость, потому что добродетель есть нечто неподвластное и добровольное, принужденное же и невольное не может быть добродетелью. <br /><br />Итак, поскольку образ во всем носит на себе черты первообразной красоты, то, если бы не имел в чем-либо различия, был бы уже, конечно, не подобием, но казался бы по всему тем же самым, во всем неотличным. Поэтому какое же различие усматриваем между самим Божеством и уподобляемым Божеству? То, что Божество не создано, а подобие произведено творением. А различие такого свойства сопровождалось опять различием других свойств. Ибо всеми непременно признается, что естество несотворенное непременно и всегда таково же; естество же тварное не может пребывать без изменения, потому что сам переход из небытия в бытие есть некоторое движение и изменение в существующее несуществовавшего, прелагаемого по Божественному изволению. И, как черты кесаря на меди Евангелие называет образом, из чего дознаем, что, хотя по внешнему виду в изображении есть подобие кесарю, однако же в действительности имеется различие, так и, согласно с настоящим словом, разумея вместо черт то из усматриваемого в Божественном и человеческом естестве, в чем есть подобие, на самом деле находим различие, какое примечается в несотворенном и сотворенном. Итак, поскольку несотворенное пребывает одинаковым, и притом всегда, а приведенное в бытие творением начинает и существование изменением и сродственно такому образу бытия, то «<i>Сведый вся прежде бытия их</i>» (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>), как говорит пророчество, соображаясь с тем или, лучше сказать, подразумевая силой предведения, к чему склонно движение человеческого произвола по самоуправству и самовластию (поскольку знал будущее), изобретает для образа различие мужского и женского пола, которое не имеет никакого отношения к Божественному Первообразу, но, как сказано, присвоено естеству бессловесному. <br /><br />Причину же такого примышления могут знать одни самовидцы истины и «<i>слуги словесе</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>), а мы, сколько возможно, в неких гаданиях и образах представляя себе истину, пришедшее на мысль не излагаем утвердительно, а в виде упражнения предложим благопризнательным слушателям. Итак, что же придумали об этом? Слово Божие, сказав: «<b>Сотвори Бог человека</b>», неопределенностью выражения указывает на все человеческое, ибо твари не придано теперь это имя – Адам, как говорит история в последующем; напротив того, имя сотворенному человеку дается не как какому-либо одному, но как вообще роду. Поэтому общим названием естества приводимся к такому предположению, что Божественным предведением и могуществом в первом устроении объемлется все человечество. Ибо надлежит думать, что для Бога в сотворенном Им нет ничего неопределенного, а, напротив того, для каждого из существ есть некоторый предел и мера, определенные премудростию Сотворившего. Поэтому, как один человек по телу ограничивается количеством и количественность есть мера телесного у него состава, определяемая поверхностью его тела, так, думаю, по силе предведения как бы в одном теле сообъята Богом всяческих полнота человечества, и этому-то учит слово, изрекшее: «<b>Сотвори Бог человека, и по образу Божию сотвори его</b>». Ибо не в части естества образ, и не в ком-либо одном из усматриваемых таким же благодать, но на весь род равно простирается такая сила, а признак этого тот, что всем равно дарован ум, все имеют способность размышлять, наперед обдумывать и все прочее, чем изображается Божественное естество в созданном по образу Его. Одинаково имеют это и явленный при первом устроении мира человек, и тот, который будет при скончании Вселенной; они равно носят в себе образ Божий. Поэтому целое наименовано одним человеком, потому что Для Божия могущества нет ничего: ни прошедшего, ни будущего, но и ожидаемое наравне с настоящим содержится всесодержащей Действенностью. Поэтому все естество, простирающееся от первых людей до последних, есть единый некий образ Сущего. А различие рода относительно к мужскому и женскому полу дано твари впоследствии по следующей, как думаю, причине (см. <a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 17</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><b>В мужчине и женщине - образ Божий</b><br />Мы должны обратиться к исследованию следующего вопроса: почему, в то время как Божественное естество блаженно, а человеческое находится в бедственном состоянии, в Писании последнее именуется подобным первому? Следует внимательно изучить соответствующие высказывания, и тогда мы обнаружим, что созданное по образу отличается от того, что ныне пребывает в бедственном положении. <i>Сотворил Бог</i>, говорит [Писание], <i>человека по образу Божию сотворил, его</i>. Творение созданного по образу обретает конец. Затем повторяется слово об устроении, и оно говорит: <i>мужчину и женщину сотворил их</i>. Думаю, всякому видно, что это сказано не по отношению к архетипу: во Христе Иисусе, как говорит апостол, нет <i>мужеского пола, ни женского</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Но слово [Писания] говорит, что человек разделен на мужской пол и женский. Следовательно, устроение нашей природы как-то двойственно: одно в нем уподобляется Божественному, а другое разделено этим различием. Ведь на нечто такое намекает слово [Писания] самим порядком того, что написано: сначала - <i>Сотворил Бог человека, по образу Божию сотворил его</i>, потом же добавляет к сказанному - <i>мужчину и женщину сотворил их</i>, что отлично от известного о Боге.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека. TLG 2017.079, 181.1-25.</div><br /></div><br /><b>Образ и подобие, мужчина и женщина</b><br />Я думаю, что в словах Божественного Писания преподается некое великое и возвышенное учение. И учение это таково. Человеческая природа есть середина между двумя крайностями, отстоящими друг от друга: природой Божественной и бесплотной - и жизнью неразумной и животной. Ведь в человеческом составе можно усматривать и то и другое из названного: от Божественного - словесное и мыслительное, что не допускает разделения на мужское и женское, а от неразумного [животного] - телесное устроение и расположение, расчлененное на мужское и женское. Ведь то и другое из этого обязательно есть во всем, причастном человеческой жизни. Но, как мы узнали от рассказавшего по порядку о происхождении человека, первенствует в нем умное, а вместе с ним прирождено человеку общение и сродство с неразумными животными...<br />...Приведший все в бытие и собственною волею сформировавший всего человека по Своему образу... предвидел провидческою силою, что по своему произволению человеческая природа не пойдет прямой дорогой к прекрасному и поэтому отпадет от ангельской жизни. Тогда, чтобы множество душ человеческих не сократилось при утрате того способа, которым ангелы размножаются до множества, Он устраивает в природе такой способ размножения, какой соответствует соскользнувшим в грех, вместо ангельского благорождения насадив в человечестве животный и неразумный способ взаимного преемства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека. TLG 2017.079, 181.25-41.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Что значит, что [сперва говорится] <i>сотворим человека по образу Божию и подобию</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>: LXX), а чуть ниже и <b>сотворил Бог человека, по образу Божию сотворил его</b> (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>: LXX) [слова же] <i>по подобию</i> опускаются?<br /> Поскольку первой целью Бога было создать человека по образу Божию и подобию – а по образу означает нетленность, бессмертие, невидимость,<a href=\"#565655_1\" class=\"interpretation-note-link\"><sup>1</sup></a> [то есть] то, что отображает Божество, – Он передал это душе, передав ей вместе с этим владычество и самовластие<a href=\"#565655_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, [качества], которые все являются отображениями Божией сущности. А <i>по подобию</i> означает бесстрастие, кротость, великодушие и остальные черты Божией доброты, которые все являются составляющими Божией энергии [направленной на творение]. Так вот то, что относится к Его сущности – то, что обозначают [слова] <b>по образу</b> – это Он естественным образом передал душе. То же, что относится к Божией энергии, – [это] то, что отображается [словами] <i>по подобию</i>, — это Он оставил нашему самовластному разуму,<a href=\"#565655_3\" class=\"interpretation-note-link\"><sup>3</sup></a> ожидая конца человека: сделает ли он себя подобным Богу, воспроизводя в себе богоугодные черты добродетели? Поэтому Священное Писание и опустило во втором случае слова <i>по подобию</i>.<a href=\"#565655_4\" class=\"interpretation-note-link\"><sup>4</sup></a> <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565655_1\" class=\"note-item\" href=\"#565655_1\">1</a> О Боге нетленном и невидимом см. <a href=\"/bible-index/bible/?b=610&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь.</span></span>1 Тим. 1:17</a>. О человеке, созданном для нетления, образе собственной вечности Божией см. <a href=\"/bible-index/bible/?b=270&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бог создал человека для нетления и соделал его образом вечного бытия Своего;</span></span>Прем. 2:23</a>. Согласно Д. Прассас (Prassas 2003, p. 394) параллельные места – у Климента Александрийского (Clem. Alex, strom. 6.12: 97.1.2, ed. Stählin, Früchtel, Treu), Пс.-Афанасия (?) (Athan. (?) expos, in Psal.: PG 27, 393C; текст, вероятно, принадлежит Евагрию), св. Григория Нисского (Greg. Nyss. de vita Mosis: 2.318.6, ed. Daniélou) и других. <br /></li><li><a id=\"565655_2\" class=\"note-item\" href=\"#565655_2\">2</a> О самовластии, неподвластности и владычестве души см., напр., Greg. Nyss. conf. Eunomiï 139, 6, ed. Jaeger. О душе, созданной по образу Божию, прп. Максим писал в qu. dub. 105: «душа наша, по образу Божию была создана [и] в трех сих созерцается, в уме, логосе и духе». Однако в qu. dub. 105 образ Божий усматривается в аналогии с Лицами Святой Троицы, в отличие от этого в qu. dub. III, 1 речь идет о том, что душа имеет свойства, подобные свойствам Божественной природы. О душе как образе Божием писал, ссылаясь на св. Григория Богослова, и император Юстиниан в своем антиоригенистском Слове к Мине: «А что человек... сотворен по образу и подобию Божию и удостоился божественного вдуновения, это показывает, что душа сотворена не только разумною, но и бессмертною. ...То же означает и сказанное о душе Григорием Богословом, что она от Бога и божественна, и приобщилась высшего благобытия: не так, как говорят некоторые, что она имеет Божественную сущность, но так, что она сотворена вдуновением Бога и получила от Него дар быть разумною и рассудительною и бессмертною, и не умирать вместе с телом... а быть по благодати участницей высшего благобытия, то есть бессмертия» (рус. пер. цит. по изд.: Деяния Вселенских соборов 1996, т. 3, с. 518).<br /></li><li><a id=\"565655_3\" class=\"note-item\" href=\"#565655_3\">3</a> Или: «самовластному решению» (αὐτεξουσίῳ γνώμη).<br /></li><li><a id=\"565655_4\" class=\"note-item\" href=\"#565655_4\">4</a> Особенность мысли прп. Максима состоит в том, что он в Боге различает, с одной стороны, то, что относится к сущности Божией, то есть Богу как Таковому, независимо от творения, что характеризует Божественную природу (и душа как образ Божий по природе получает те же качества), а с другой – то, что характеризует действия и проявления Божии в отношении творения. Именно последним становится причастен человек, когда он уподобляется Богу. Такое различение в Боге свойств Божественной природы Самой по Себе и действий Божиих в отношении творения весьма важно для прп. Максима и проводится во многих его произведениях (см., например, его описание в умозрениях о Преображении (Трудности к Иоанну: amb. 10: PG 91, 1125D-1128D и amb. 10: PG 91, 1160С-1169В). Для прп. Максима это различение, в свою очередь, соотносится с одной стороны, с апофатикой, а с другой – с катафатикой (см. qu. dub. 191 и примечания к нему). Первое соответствует познанию Бога безотносительно творения, а второе в отношении к нему. В qu. dub. III, 1, однако, в центре не само это различение, но его импликации по отношению к учению о человеке, созданном по образу и подобию Божию. Очевидно, тот факт, что человек уподобляется Богу, становясь причастным тем Его действиям, которые направлены на творение, свидетельствует о том, что не душа сама по себе, а только человек в целостности своей воплощенной жизни, бытии в мире, может быть поистине богоподобен. Вместе с тем именно самовластная и свободная душа, являющаяся образом Божественной природы, ответственна за стяжание человеком такого богоподобия. Несколько иную, хотя и близкую трактовку «образа» и «подобия» прп. Максим дает в carit. 3. 25.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\". Ч. 3. Из писаний преподобного отца нашего Максима Исповедника. III, 1.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div> Поелику естество человеческое потеряло свое благобытие чрез преступление Адамово, то необходимо узнать нам, что такое был Адам прежде потери благобытия, и в чем состояло это благобытие, или то доброе и божественное состояние, какое имел человек прежде преступления. Святые отцы говорят нам, что Бог соделался человеком для того, чтобы чрез вочеловечение Свое опять возвесть естество человеческое в благобытие. Почему надобно нам узнать, каким это образом чрез воплощенное домостроительство Христово человек опять приходит в благобытие.<br /> Бог в начале, когда создал человека, создал его святым, бесстрастным и безгрешным, по образу и подобию Своему, и человек точно был тогда подобен Богу, создавшему его. Ибо святой, безгрешный и бесстрастный Бог и творения творит святые, бесстрастные и безгрешные. Но поелику непременяемость и неизменяемость есть свойство одного безначального и несозданного Божества, то созданный человек естественно был пременяем и изменяем, хотя имел способ и возможность, при помощи Божией, не подвергнуться пременению и изменению.<br /> Так свят был человек и, как святой, не имел нужды ни в каком законе, ибо для праведника закон не нужен. Какая нужда в законе для святого, бесстрастного и чистого? Закон повелевает делать добро и не делать зла. Но Писание говорит, что <i>виде Бог вся, елика сотвори, и се добра зело</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Итак, поелику все было добро зело, то какая была нужда человеку в научении, что хорошо и что не хорошо? Поелику не было ничего, что не было бы крайне хорошо, то и не имел нужды в законе божественный оный человек.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово 2-е\", § 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1141\">Иосиф Волоцкий прп.</a><div>Но жидовин упорствует и говорит, что слова: «<i>Сотворим человека по образу и по подобию Нашему</i>» – Бог сказал ангелам. <br /><br />Мы так ответим жидовину: если бы Бог обращался к ангелам, то не было бы написано: «<b>Сотворил Бог человека, по образу и по подобию Божию сотворил его</b>», но было бы написано, что человек создан по подобию и образу Божию и по подобию и образу ангелов. Никто не осмелится сказать, что подобие Божие и ангельское – едино; ибо нигде не написано, что Бог сотворил ангелов по образу и по подобию Божию. Когда Бог создал тьмы тем ангелов и тысячи тысяч архангелов, Ему не нужен был советник. Когда же Он захотел создать маленького и слабого человека – неужели Богу потребовался ангел для совета? Ангелы, создания Бога, не принимали участия в творении мира вместе с Богом, как Бог свидетельствует в книге Иова, говоря: «<i>Когда Я сотворил звезды, громко восхвалили Меня все ангелы и воспели Меня</i>» (См. <a href=\"/bible-index/bible/?b=220&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span></span>Иов. 38:7</a>.*)...<br /><br />И еще сказано: «<b>И сотворил Бог человека... по образу Божию сотворил его</b>». Если бы у Божества было одно Лицо, в книгах было бы сказано: «Сотворил Бог человека, по образу Своему сотворил его». Но Бог перед созданием человека сказал: «<i>Сотворим человека</i>»; после творения Он сказал: «<i>Вот, Адам стал как один из Нас</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>); и еще: «<b>И сотворил Бог человека... по образу Божию сотворил его</b>». И так во многих местах Священное Писание указывает на то, что Божество не одноипостасно, но Триипостасно!<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>Славянская Библия – от рукописной Геннадиевской, современной прп. Иосифу Волоцкому, до Синодальной Елизаветинской 1751 г. – в этом отрывке расходится с Синодальным переводом 1876 г. Это связано с тем, что русский Синодальный перевод Ветхого Завета осуществлялся на основе древнееврейского текста, а все славянские переводы Ветхого Завета опирались на греческий текст – Септуагинту. </li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1321\">Гавриил (Ургебадзе) прп.</a><div>- Бог есть смирение, любовь и терпение... Знаете, почему спустился святой Шио в пещеру?.. Из-за большой любви к людям... Сам Бог есть любовь. Как Отец любит Сына и Духа Святого, так Сын любит Отца и Духа Святого и также Дух Святой любит Отца и Сына. Поскольку знал Бог, как велика радость этой любви, потому и создал существа и все вокруг них, чтобы и они радовались. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Преподобный Гавриил (Ургебадзе) (Малхаз Джинория. Ваша жизнь - это моя жизнь. С.258)</i></div></div></p>"}