{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феофил Антиохийский свт.</a><div><b>«И назвал Бог свет днем, а тьму ночью»</b>; ибо подлинно человек не мог бы назвать свет днем или тьму ночью, ни прочим видам дать имена, если б он не получил наименования от Творца Бога.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div> В начале сотворил Бог свет и разделил его на двенадцатеричное число часов дня и ночи для того, чтобы день вел ночь к месту покоя от трудов человеческих и, наоборот, день побеждал ночь и так труд возвращался к покою ночи, и покой обратно умерялся трудами (букв. упражнением) дня. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Что по сему началу предполагается словом разуметь сие последовательно, то у Моисея описывается исторически в виде повествования: <b>«и был вечер, и было утро»</b>. Ибо кто не знает, что, поскольку тварь понимается двояко, как нечто умопредставляемое, и нечто чувственное, то у законодателя теперь все попечение, не умопредставляемое описать, но в явлениях показать нам устройство чувственного.<br />Поскольку с того же мгновения, как начала составляться вселенная, огонь, подобно какой-то стреле, отбрасываемый иноестественными стихиями, по легкости и стремительности выспрь естественного ему движения, из всего был изгоняем, и с равною мысли скоростью проникнув чувственную сущность, не мог продолжать движения по прямой черте, потому что умопредставляемая тварь по необщимости не входит в смешение с чувственным, огонь же есть нечто чувственное; то по сей причине, достигнув крайних пределов твари, необходимо огонь совершает кругообразное движение, вложенною в естество его силою понуждаемый к общему движению со вселенной, тогда как не имеет для него места движение по прямому направлению (потому что всякая чувственная тварь заключена в собственных своих пределах), пролагает себе путь по крайнему пределу чувственного естества, движась, где только удобно, так как, по сказанному нами прежде, умопредставляемое естество не дает в себе хода огню. <br />Посему-то Моисей, последовав мыслию за движением огня, говорит, что сотворенный свет не остался в одних и тех же частях мира, но, обтекая грубейший состав существ, попеременно при сильном движении приносит частям неосвещенным светлость, а освещенным – мрак. И может быть, по временному протяжению такового преемства, совершающегося в дольней стране (разумею преемство света и тьмы), Моисей Богу также приписывает наименование дня и ночи, внушая о всем последовательно происходящем не представлять себе, будто бы получило начало самослучайно, или от кого-либо другого. Посему говорит:<b> «и назвал Бог свет днем, а тьму ночью». </b><br />Поскольку светоносная сила естественно не могла оставаться в покое, когда свет проходил верхнюю часть круга, и стремление его было в низ, то при нисхождении огня лежащее выше необходимо покрывалось тенью, потому что луч вероятно омрачаем был естеством грубейшим. Поскольку удаление света именовал Моисей «<b>вечером</b>», и когда огонь опять поднимался с нижней части круга, и снова простирал лучи к верхним частям, происходящее при сем нарек он «<b>утром</b>», наименовав так начало дня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Шестодневе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>\"<b>Назвал Бог свет днем, а тьму ночью</b>\" (<a href=\"/bible/?b=10&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>). Тьма же есть не какая-либо сущность, но случайность, ибо она – лишение света, потому что воздух не имеет в своей сущности света. Итак, Бог назвал тьмой самое лишение света, что именно скорее указывает на его случайность, нежели на сущность. И не ночь была названа первой, а день, так что день – первый, а ночь – последняя. Таким образом, ночь следует за днем; и от начала дня до начала другого дня – одни сутки, ибо Писание говорит: \"<b>И был вечер, и было утро: день один</b>\" (<a href=\"/bible/?b=10&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>). <br /> В три первых дня и день, и ночь произошли, конечно, вследствие того, что свет, по Божественному повелению, распространялся и сокращался. В четвертый же день Бог сотворил светило великое, то есть солнце, в начало и власть дня, ибо при посредстве его происходит день, так как день бывает в то время, когда солнце видимо над землей; и мерой дня служит бег солнца над землей от восхода его до захождения. В этот же день Бог сотворил и светило меньшее, то есть луну, и звезды, в начало и власть ночи, чтобы освещать ее. ...В эти светила Творец вложил первозданный свет – не потому, что Он имел недостаток в ином свете, но чтобы тот свет не оставался праздным. Ибо светило есть не самый свет, но вместилище света.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение Православной Веры\". Кн. 2, Гл. 7 (21) <br />О свете, огне, светилах, как солнце, так луне, так и звездах</i></div></div></p>"}