{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феофил Антиохийский свт.</a><div>В самом начале повествования о сотворении мира священное Писание говорит не об этой тверди, которую мы видим, но о другом небе, для нас невидимом, по которому это видимое нами небо названо твердью и на котором хранится половина вод, чтобы служить человечеству для дождей, ливней и рос. Другая часть воды оставлена в земле для рек, источников и морей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К Автолику, 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Когда огонь единожды обтек самый крайний предел чувственного естества, почему в след за сим приходит в бытие твердь, о которой сказано, что она есть граница между верхними и нижними водами? Ибо думаю, что тверди, будет ли она одною из четырех стихий, или чем иным от них, нельзя представлять себе, как воображала внешняя философия, телом твердым и упорным; напротив того крайний предел чувственной сущности, по которому, по причине приснодвижимой силы, круговращается естество огня, сравнительно с вечным, бестелесным, неосязаемым свойством, назван в Писании твердью. <br />Кто не знает, что все твердое сгущается по какому-то непременно упорству; а сгущенное и упорное не свободно от качества тяжести; тяжелое же по естеству не может быть стремящимся выспрь. Напротив того твердь выше всей чувственной твари; потому сообразность с разумом требует не представлять о тверди чего-то грубого и телесного, но, как сказано, по сравнению с умопредставляемым и бесплотным, все, что принадлежит к чувственному, хотя по естественной тонкости избегает нашего наблюдения, называется твердью. <br />Посему, что было объято огнем во время его кругового обращения (объят же предел вещественной сущности), то, будучи однажды описано каким-то собственным своим пределом, по вещественной природе справедливо наречено твердью в сравнении с тем, что ниже, но наименовано и небом, как и свету дано имя день, а тьме – ночь.<br />Разделение же вод, разлучаемых посредством тверди, не противно сему предположению и согласно с Писанием. Ибо сообразно с утверждаемым после сказанного о земле, написано: <i> «Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). <br />Посему думаем, что Духу Божию столько же не возможно быть Духом тьмы, сколько чужд Он и всякого зла. И на сие можно представить тысячи изречений святого Писания, что Бог есть <i> «Свет истинный»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>), и живет <i> «во свете неприступном»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>) А Дух Божий по естеству тоже, что и сам Бог. И если естество Бога и Духа одно, Бог же есть свет, то, конечно, и Дух Божий также свет. Свет же, без сомнения, и то делает пребывающим во свете, над чем носится. И вода, над которою носился Божий Дух, есть нечто иное, а не это в низ стремящееся естество текучих вод; она твердью отделяется от тяжелой и в низ стремящейся воды.. <br />Если же в Писании и она именуется водою (чем, как по высшему умозрению догадываемся, означается полнота умопредставляемых сил); то никого да не смущает сия подобоименность; потому что Бог и <i> «есть огонь поедающий»</i> (<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>), но понятие о сем огне не имеет вещественного значения. Посему, как познав, что Бог есть огонь, представлял ты Его чем-то иным, а не этим видимым огнем, так наученный, что над водою носится Божий Дух, представляй себе не это стремящееся в низ и текущее на землю естество; потому что Дух Божий носится не над земным и непостоянным.<br />Итак, чтобы яснее открылось нам это понятие, кратко повторим смысл сказанного, а именно: твердь, которая названа небом, есть предел чувственной твари, и за сим пределом следует некая умопредставляемая тварь, в которой нет ни образа, ни величины, ни ограничения местом, ни меры протяжений, ни цвета, ни очертания, ни количества, ни чего либо иного усматриваемого под небом.<br /> Но мне не безвременным кажется, сделать опять упоминание о водах превыше небесных. Если здесь для вмещения вод земля необходимо принимает особый вид, как бы в недра какие заключая их текучесть, и собственною своею неподвижностью сообщая постоянство непостоянному естеству вод; то как же оная вода, если только она действительно вода, стоит на непостоянном, и на наклонном остается не разливающеюся? Если предположим, что естество двух вод одно и тоже; то по всей необходимости тоже самое, что видим в здешних водах, должны заключить и о пренебесных. Следовательно небесный хребет изрыт водотечами, покрыт пропастями, на подобие образовавшихся на земле между стремнин, чтобы вода держалась в сих впадинах. Посему, что скажут, когда кругообразное вращение полюса наклонит к низу то, что теперь в верху, разве придумают какие на кругах крыши, чтобы повисшая вода не выливалась из впадин? <br /> Говорят: огонь расточителен, имеет потребность в каком либо веществе, которое бы непрестанно питало пламень, чтобы не ослабевал он, при недостатке горячего вещества истребляя сам себя. А я, хотя высокое слово нашего учителя соглашается на подобное мнение, попрошу читателей, не оскорбляться, если вполне порабощаю себя предложенному выше в сем обозрении существ. У учителя была не та цель, чтобы собственные свои мнения непременно поставить в закон слушателям, но чтобы учением своим соделаться для поучаемых неким путем к истине. Посему и мы, занявшись оставшимися после него уроками, имеем в виду сообразное с ними. И это наше слово, если только окажется вероятным, да будет приписано мудрости учителя. Итак что же заключим о предложенном возражении? <br /> Не в огне только и воде усматриваем противоположные качества, но и в каждой из стихий непременно можно найти в свойствах ее некую борьбу противоположностей. Как в упомянутых стихиях холодному противоборствует теплота, влажному сухость; так опять в другом отношении в земле и воздухе представляются взаимно одно другому противоположные качества: твердость и разреженность, упорство и уступчивость, и все иное, что в каждой из сих стихий в отдельности познается из противоположного. Посему, как нельзя сказать, что в сих стихиях одна питается другою противоположною; потому что с уменьшением тяжелого не возрастает легкость воздуха, плотность земли не производит разрежения в противоположной стихии, прочие свойства земли своею утратою не питают качеств воздушных; так, скажет иной, влажное и холодное, хотя противоположны теплому и сухому, однако же не питаются взаимным истреблением друг друга, и возможность быть которому либо одному из сих качеств состоит не в возможности не быть другому. В таком случае, если бы сохранение того и другого качества имело возможность только при истреблении обоих двух, не могли бы существовать ни то ни другое; потому что в каждом равна сила к истреблению другого, и всегда избыточество преобладающего служит уничтожением для недостаточного. А что сие положение истинно, можно познать это из самого опыта. Когда какое либо вещество охватит огонь, потом будет введена в дело вода; тогда ясно можно видеть взаимное истребление двух сих стихий; преобладающая из них уничтожает другую, так как каждая равно уступает могуществу сближающейся с нею. А пока силы в обеих равномерны, одинаково производится обеими взаимное друг другом уничтожение, ни одна другою не питается, но обе одна другою уничтожаются. Как о пожирающих друг друга зверях неестественно сказать, что истребляемые друг другом звери друг другом живут; так противление влажного сухому не могло бы ни того, ни другого сохранить в бытии, если бы гибель одного питала другое. Но мне кажется, хорошо будет, держась последовательности мысли, продолжить нам слово свое так: поскольку « <i>увидел Бог все, что Он создал, и вот, хорошо весьма»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>); то утверждаю, что в каждом из существ должно быть усматриваемо совершенство добра. Ибо присовокупление слова: «<i>зело</i>», усиливая значение, ясно показывает, что нет никакого недостатка в совершенстве. Как в целом роде животных, хотя можно видеть между ними тьмочисленные различия пород, однако же утверждаем о каждой породе, что соответствует она общему одобрительному о существах приговору, а именно, что они равно <i>«добра зело</i>»; потому что одобрение относится не к видимому: будут ли это многоножка, земная лягушка, животные родящиеся от гниения нечистот, и они «добра зело». Поскольку Божественное око взирает не на внешний вид сотворенного, то не по доброцветности, не по благообразию определяется доброта, но потому что каждое существо, каково оно ни есть, имеет в себе совершенное естество. Ибо не быть быком не значит быть конем; напротив того в каждом из них естество соблюдает само себя, приобретя особенные причины к особенному своему пребыванию, не в разрушении естества почерпая силу, но имея ее для поддержания бытия. <br /> Так и стихии, хотя иначе относятся одна к другой, но каждая сама по себе <i>«добра зело»,</i> потому что каждая сама по себе, по особенному для нее закону, исполнена добра. Земля есть добро; потому что не имеет нужды в гибели воздуха, чтобы ей быть землею, но пребывает с собственными своими качествами, соблюдая себя естественною, от Бога вложенною в нее, силою. Добро и воздух; для продолжения своего бытия не требует он, чтобы не было земли; но довольствуется теми силами, какие в нем по естеству. Так и вода – хороша, и огонь – хорош, потому что и вода и огонь имеют полноту по собственным своим качествам, и силою Божией воли в особых для них мерах первоначального бытия пребывают постоянно. <i>«Земля, – </i>сказано, –<i> пребывает во веки»</i> (<a href=\"/bible-index/bible/?b=250&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род проходит, и род приходит, а земля пребывает во веки.</span></span>Еккл. 1:4</a>), не умаляясь и не прибывая. Воздух сохраняется в особых для него пределах; огонь не убывает. Почему же из всех существ одна только вода принадлежит к вещам истощаемым? И еще притом, когда усматриваем, что огненная сущность и сила велики в сравнении с существами, в ясное доказательство чего любомудрствовавшими о превыспреннем приводится то, что солнце во много крат больше земли; так что не на дальнее расстояние в воздухе простирается тень ее, по превосходству солнечной величины в потоке солнечных лучей принимающая вид конуса. Посему, если одно столько мало в сравнении с другим, что вода, измеренная вместе со всею землею, есть малая часть солнечной величины, то на сколько времени достало бы этой малости для истощения такому огню? Но видим, что море всегда равно полно, и течение рек пребывает в своих размерах, и такой опыт свидетельствует, что влага нисколько не истощается. Но как первоначально не истреблением влажности приведен в бытие огонь, но сотворен тою же, что и влажность, силою; так сообразно с первоначальным устройством стихии навсегда сохранится продолжение ее бытия, и огонь для своего продолжения не потревожит влажного естества. <br /> Говорят: нередко видим, что земля бывает увлажена дождем; а потом, как скоро солнце сильнее пригреет открытое лучам его, земля, незадолго бывшая мокрою, делается сухою. Где же тут влажность, продолжают, если истребила ее совершенно теплота луча? Поэтому, ужели скажут, что вода, если из одного горшка перелита в другой, и полный сосуд стал вдруг пустым, потому что нет ее в одном сосуде, а стала она в другом, вовсе не существует? А что бывает в этом случае, то предполагая и о сказанном выше, никто не погрешит против справедливости. Ибо равно возможно, перелиться влаге из одной вместимости в другую, и испарившейся мокроте из земли подняться в воздух; так как влага естественным образом возгоняется в верх, когда теплота верхнего слоя мелкими частями влечет ее из земли к себе. Признаком совершающегося при сем служит, что нередко, при выхождении из земной глубины паров более грубых, кажется текущим некое подобное облаку вещество, и густота паров бывает такова, что она видима и для глаз. А иногда может быть испарение мокроты, состоящее из таких мелких частей, что тонкостью оно некоторым образом равняется воздуху, и тогда только делается явным для взоров, когда испарение таковых влаг сложится само с собою, и таким образом чрез сгущение обратится в облако; почему сии тонкие и парообразные влаги до времени по легкости плавают в воздухе и носятся ветрами; но, если, по взаимному между собою сродству влаги, слившись вместе, делаются более тяжелыми, то принимают вид капли, падающей из воздуха на землю. Итак теплота не истребила того, что извлекла из земли, но из этого самого составилось облако, а сгустившееся облако стало водою, которая, опять смешавшись с землею, обратилась в пар, а пар, приняв вид облака, сделался дождем; и из дождя земля опять породила пары; пары же, сгустившись в состав облаков, излились, и излившееся.снова возвращено воздуху в парах; и таким образом составляется какой-то круг, около самого себя обращающийся, и всегда делающий одни и те же обороты. Укажешь ли на растения и почки растений. – Все идет тем же кругом. Влага по растениям или семенам стекается в почки: и если входит вместе с нею что-либо земленистое, оставив это в объеме питаемого, когда то, что внизу иссушено окружающим, снова испаряется в однородное с собою. Воздух, будучи разрежен в своих частях, которые тоньше самых тонких частиц пара, все находящееся в нем уступает сродному, Так и пыль, если много рассеяно ее в воздухе, опять возвращается земле. И влага не истребляется, но непременно находит что либо сродное и близкое себе, кружащееся в воздухе, к чему прильнув и возрастая от присовокупления подобных частиц, снова принимает на себя объем облака; а таким образом в виде капель восстановляется в свое собственное естество. Почему повсюду и во всем, что видимо в мире стихийного, сохраняется в одной и той же мере, какую первоначально установила для каждого существа премудрость Создателя к благоустройству вселенной. <br /> Но знаю следующее возражение: часто во время сильного зноя можно видеть какие-то рассеянные в воздухе облака, которыми, если кто долее на них посмотрит, может несколько опровергнуть сие положение, что влажное естество нимало не истребляется. Ибо скученные отрывки облака, во множестве рассеянные в воздухе, сперва уменьшаются в объеме, сжигаемые превозмогающим жаром, потом совершенно уничтожаются, попаленные зноем, так что не сохраняется и малого какого либо остатка по иссушении влаги жаром. А в этом нельзя успокоить себя сказанным о парах. Ибо то, что выше облаков и этого мутного и порываемого ветрами воздуха, по тонкости своего естества имеет такое растворение, что не принимает в себя ничего тяжелого. Напротив того все пары и курения пределом стремления своего вверх имеют тот грубый отчасти слой окружающего землю воздуха, которому неестественно подниматься вверх, потому что тонким и эфирным не приемлется ничто грубейшее. Так и описывавшие вершины некоторых самых высоких гор говорят, что они всегда выше облаков и недоступны ветрам, и птицам невозможно также взлетать туда, как и водяным животным жить в воздухе. А всем этим ясно доказывается, что в воздухе, и именно в верхнем его слое, есть предел, который всем грубейшим испарениям поднимающимся с земли служит остановкою. Посему-то до летней поры на вершинах гор остается снег нетающим, так как составление паров постоянно охлаждает там воздух. Да и огневидные полосы, которые называют иные падающими звездами, по естествословию мудрых происходят от той же самой причины. Когда усилием каких-то ветров часть грубого и наполненного разными веществами воздуха бывает занесена в эфирный его слой, поднявшееся вверх немедленно воспламеняется, и этот текущий пламень несется по направлению данному ветром; когда же ветер утихнет, угасает вместе и пламень. Итак нельзя сказать, что, по уничтожении облака ветром, снова составляются пары, и поэтому согласно с сказанным о парах носящихся внизу надеяться на восстановление истребленной влаги, необходимо же согласиться с теми, которые учат, что влага сгорает и обращается в ничто.<br /> Но я, хотя убеждаюсь, что влажность в парах уничтожается преизбытком жара, почитая признаком человека суетного и спорливого противоречить тому, что явно; однако же, поскольку при обследовании истины со всех сторон надлежит ничем не утомляться, тем не менее утверждаю, что мера влажного естества сохраняется не умаленною, и издерживаемое всегда непременно восполняется в замен недостающего. А таковое мнение делает для меня твердым следующее. В действии огня у нас познаем по опыту, что огонь поедает не все качества вещества, но то одно, которое может охватить. Скажем например о веществе масла; когда оно отделено от холодного качества, тогда влага из этого вещества удобно извлекается теплотою огня, и обращается в пламень. Но не в пламень только один изменяется масло огнем, а и влага в огне, производимом маслом, после огня, как говорят, делается сухою пылью; что ясно доказывает дым от светильника, очерняющий то, что над пламенем; и если дым идет долго, то на очерненном им месте образуется толстый слой. Откуда явствует, что масло, высушенное огнем, изменяется в тонкие и неприметные частицы, в таком виде переходит в воздух, и оттуда оседает на землю. А что в воздухе происходит розлияние из тонких частиц состоящего дыма, это доказывается тем, что очерняются даже ноздри вдыхающих этот воздух, а нередко и внутренний, из груди выдыхаемый, воздух оказывается черным, потому что и он окрашивается цветом дыма, входящим во внутренность при вдыхании воздуха. Итак явствует из сего, что, хотя влага масла претворяется в сухость, однако же вещественный объем, будучи рассеян в воздухе в виде тонких и неприметных частиц, не уничтожается до небытия. Посему, что познали мы об этой влаге из действительного опыта, а именно, что влага изменяется только в сухость, вещественное же не уничтожается совершенно,-если сие же самое представит кто и о всякой влаге, не погрешит против справедливости. Ибо явно, что целое состоит из частей. А что познаем о части, тому научаемся и о целом. Никто же и самый спорливый не будет противоречить, что влажность в родовом понятии одна. Но влажность масла, сожженная огнем, сделалась тонкою пылью. Значит и всякая влага, быв в огне, переменяет качество частей, из влажного делаясь чем-то сухим, а не уничтожается вовсе. <br /> Поскольку облако есть сгущение пара, а пар – разложение влаги на тонкие частицы; то, когда облако сожжено пламенем, этому тонкому и неделимому объему пара, хотя и не сохранит он влажного качества, по всей необходимости должно не обращаться в ничто, и не делаться чем-то невосстановимым. Четыре качества усматриваются в паре: влажность, холодность, тяжесть, величина. Из сих качества противоположные огню могуществом преобладающего уничтожаются. Ни влажность, ни холодность, быв в огне, не остаются таковыми. Но величина сродна и с сущностью огня; ибо он бывает видим в количественном; количественное же не противоборствует количеству. Посему, если у пара сохраняется величина и отделенная от качества влажности и холодности; а при величине сохраняется также и качество тяжести, существенно заключающееся в естестве пара (тяжесть обыкновенно равно принадлежит и влажному и сухому); то ум наш, держась строгой последовательности, не затруднится познать, как вода, став землею, в следствие того, что пары переменяют качество, приемлет подобовидное естество. Ибо сухость и тяжесть свойственны качеству усматриваемому в земле, а в сие-то и претворяется сожженный пар. <br /> И мне кажется, что положившим сие начало, хорошо будет не оставлять последовательности исследования, к которой естественным образом придет сие обозрение, руководя к истине. Ибо и море, по видимому, всегда пребывает в своих пределах по тому самому, что, как всегда происходит в нем небольшое прибавление воды, так и вода в виде паров исчерпывается в верхние слои воздуха согревающею теплотою, которая, подобно кровососному рожку, поднимает вверх тончайшие части влажного естества.<br /> Сему рассуждению противоречит, по-видимому, холодность окружающего воздуха в странах средиземных и северных, потому что море не нагревается там сильно, и не бывает образования паров; но это возражение можно отстранить двояким умствованием. Во-первых тем, что море повсюду одно и само в себе непрерывно, хотя делится на тысячи водоемов, но взаимное их сообщение нигде не пресекается, почему, если на юге от всегдашнего присутствия теплоты испарений больше, то происходящее там умаление вод дает себя чувствовать в странах холодных, и вода перетекает сама собою, по естественному стремлению всегда двигаться в низ. А потом равно сие подтверждается и тем, что всякое море, из какой бы воды ни было составлено, солоно в следствие образования паров; потому что особенное свойство естества соли есть сухость. А если одно и тоже качество равно растворено во всем море; то значит, что соленость во всякой части моря одинаково производит свойственное ей; ибо каждое естество непременно производит соответственное собственной ее силе. Как огонь жжет, снег холодит, мед сладит, так соли сушат. Итак, поскольку в морях повсюду примешано сушащее естество солей, как сие предуведала Божественная премудрость для удобнейшего образования паров (соленость, превозмогая над влажным заключающеюся в естестве ее сухостью, вытесняет и изгоняет из моря все, что в воде состоит из тонких частей); то не противно будет справедливости думать также, что повсюду происходит трата влаги, потому что воздух исчерпывает море парами. <br /> Но что всякая воздушная влага делается облаком, и оттуда изливаются на землю дожди, это показало предшествующее слово, этому научает и пророчество, восписуя таковое дело Богу, когда говорит: <i>«призывает воды морские и разливает их по лицу земли» </i>(<a href=\"/bible-index/bible/?b=370&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто сотворил семизвездие и Орион, и претворяет смертную тень в ясное утро, а день делает темным как ночь, призывает воды морские и разливает их по лицу земли? - Господь имя Ему!</span></span>Ам. 5:8</a>), и иное многое. И что все облака возгораются, и совершенно сгорают от теплоты, которая выше их, познали мы это из действительности. Посему остается не упустить из виду возражения, которое естественно возникает перед нами из сказанного. Ибо иной на основании прежних исследований скажет: из примера, что бывает с маслом, познали мы, что вещественное в предмете и по сгорании не погибает, а переходит в воздух, измененное действием огня; но по уничтожении влаги противоположным качеством возможно ли влажному естеству навсегда оставаться не умаляемым, когда сущность теплоты непрестанно пожигает влагу в парах, и превращает в качество сухости, как на основании исследований показало сие обозрение? Посему, если влага испаряется, и влажность, будучи в парах разделена на тонкие и неделимые участки, делается удобоуловимою для теплоты; то, по перехождении влаги в сухое качество, по всей необходимости должно признать более истинным то положение, что есть некое обилие вод, из которого всегда восполняется истраченное огнем. А, может быть, в подтверждение такого мнения иной и из Писания позаимствует некое свидетельство об отверзшихся небесных «<i>хлябях</i>» (<a href=\"/bible-index/bible/?b=10&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В шестисотый год жизни Ноевой, во второй месяц, в семнадцатый [27] день месяца, в сей день разверзлись все источники великой бездны, и окна небесные отворились;</span></span>Быт. 7:11</a>), когда надлежало стать всей земле под водою, всякой вершине гор быть в великой водной глубине. <br /> Но утверждаю, что возражение, взятое из Писания, можно отстранить другим Писанием. Ибо знаю, какое употребление Божественных речений обычно Писанию. Что означает оно словом: «отверзть», и на что указывает словом: «заключит?» Ибо явно, что отверзается заключаемое, и заключается отверзаемое. Так, когда во времена Илии усилилась засуха, Писание говорит<i>: «заключено было небо на три года и шесть месяцев»</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,</span></span>Лк. 4:25</a>). Думаю, что выражение Писания: «<i>хляби небесные отверзлись» </i>употреблено в том же смысле, в каком и сие: «<i>заключилось</i>» небо во время бездождия. Но тогда, по молитве Илии явившееся из моря «<i>облако</i>» (<a href=\"/bible-index/bible/?b=110&c=18&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> В седьмой раз тот сказал: вот, небольшое облако поднимается от моря, величиною в ладонь человеческую. Он сказал: пойди, скажи Ахаву: \"запрягай [колесницу твою] и поезжай, чтобы не застал тебя дождь\".</span></span>3 Цар. 18:44</a>) отверзло им небо пролитием дождя. А сим ясно показывается, что тогда не разверзшаяся небесная твердь излила дождем так называемые над твердью воды, но Писание называет небом окружающий землю воздух, определяющий собою место парам, то есть предел тончайшему естеству того, что над ним, далее которого не имеет никакой силы восходить ничто более тяжелое, ни облако, ни ветер, ни пар, ни испарение, ни птица. Посему, что у нас над головою, то Писанию обычно называть небом: так «<i>птиц</i>» летающих в сем воздухе называет «<i>небесными</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Но если это действительно так; то слово наше не решило еще другого вопроса; почему претворение паров в сухость не умаляет влаги, утрачиваемой от преобладания теплой сущности. Но для сего хорошо будет изобрести иной ход умствования, согласный с воззрением сего слова; и может быть, при люботрудной внимательности удастся нам не погрешить в предположении приличном предмету рассуждения. <br /> Слышу пророчество, в котором изображается величие могущества Божия чудесами в твари; оно говорит: <i>«Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы?</span></span>Ис. 40:12</a>)? Сими словами, думаю, пророк ясно научает, что каждая из стихий описывается особенными мерами: потому что содержительная Божия сила, которую пророк именует рукою, горстью, пядью, каждое из существ особым образом заключает в должную меру. Посему, если небо измеряется Божьею силою, вода рукою, вся земля горстью, и холмы взвешены, и горам определено явное мерило; то по всей необходимости каждому существу должно оставаться при собственной своей мере и при своем мериле, так что не может произойти ни увеличения, ни сокращения в том, что отмерено Богом и объемлется Его могуществом. Поэтому, если пророчество свидетельствует, что в существах не бывает ни прибавления, ни умаления, то каждое непременно навсегда остается при собственной своей мере, даже когда естество существ оказывается изменчивым. все прелагающим в то или другое, каждую вещь переиначивающим в что либо иное, и из этого снова посредством преложения и переиначивания приводящим обратно в то, чем была первоначально. <br /> Но что влажный пар, быв в пламени, переходит в земленистое качество, горением будучи преложен в нечто сухое, это в сказанном выше достаточно дано разуметь представленным в пример маслом, и после сего надлежит рассмотреть, точно ли, по изменении вещества пара в противоположное качество, возможно оставаться вверху этому остатку пара, как замечает в одном месте слово сие, претворенному горением в, нечто тончайшее и неприметное?<br /> Думаю, что по известным вам примерам можно заключать и об этом. Ибо здесь тонкие частицы дыма не навсегда остаются носящимися в воздухе, но по разреженности воздуха сходятся с сродным, окрашивая собою землю, стены и дерево на крышах. Посему, сообразно с сим, и о паре также можно предполагать, что и он, поднятый ветрами вверх в выспренний и пламенеющий слой воздуха, при претворении влажного качества сохраняет вещественность, а сделавшись сухим, привлекается к сродному, и возвращается земле. Ибо в каждое из существ с естеством вложена сила притягивать свойственное ему; посему нет никакой несообразности сделать такое предположение, что пар, делаясь каким-то сухим и земленистым, по сему качеству примешивается к сухости земли. Посему, если бы всякое естество влажной сущности было маслянистое; то по грубости сего качества горение обращало бы цвет таковых паров в черный, и про исходящее было бы для всех явно, будучи доказываемо принимаемым видом. Но поскольку в парах водного естества производится что-то самое тонкое и прозрачное, и они, по доказанному выше, вошедши в огонь, влажное качество меняют на сухое; то, если мысль наша и признает это чем-то существенным, по всей необходимости должна сие нечто, тонкое, убегающее от нашего наблюдения, представлять чистым и воздухообразным. Но если кто признает чувство более достоверным, нежели понятие разума, и старается глазами усмотреть оные неделимые и неприметные величины; то желающему можно видеть, что воздух наполнен такими частицами, когда солнечный свет, входя в окно, сделает более явственною ту часть воздуха, которая освещена лучом. Ибо что недоступно для глаз в прочей части воздуха, то при помощи луча усматривается в бесконечном множестве вращающимся в воздухе. Посему, кто остановит на этом глаз, тот найдет, что поток тонких оных частиц всегда стремится в низ. Открывающееся же в части воздуха служит доказательством, что и во всем происходит подобное сему, потому что все само себе подобно, и целое составляется из частей. А если поток сих тонких и неделимых частиц во всякое время стремится по воздуху к земле; явно же, что не эфирное что либо, будучи раздроблено на сии частицы, рассыпается в воздухе; потому что естество огня не подвергается раздроблению и разлиянию на тонкие части; то по всей необходимости должно увериться, что опускается в низ вещество того самого, что показано было в сем слове восходящим в парах, и что влаги, какие привлечены были естеством теплоты, будучи сожжены и сделавшись землянистыми, не удерживаются долее огнем, но опять возвращаются земле. Так пища, по изменении ее в нас перевариванием в некое тонкое качество, к какой части тела приблизится во время пищеварения, той части переваренное и делается прибавлением. И поскольку многообразна разность членов в составе тела по сухости и влажности, по теплоте и холодности; то при каком бы члене часть пищи ни находилась, делается тем самым, что этот член по природе своей; потому что он, овладев благовременно, себе усвояет тонкость переваренного: подобным сему образом происходит из неделимых оных величин непрестанно совершающееся нечувствительное приращение на земле. Почему прилипающее ко всякому предмету, чем бы ни было по сущности приемлющее, в то естество изменяется, и делается в земле землею, в песке песком, в камне камнем, во всем всем; каким бы из твердых веществ ни было приявшее, принятое превращается в овладевшее им. Если же кто твердость камня признает не допускающею такого приращения; то при всей последовательности нашего рассуждения не почитаю должным спорить с думающими так; потому что их рассуждение не будет иметь никакой силы, если предположим, что этот падающий сверху поток земленистых частиц от того, что не приемлет их, ветры переносят к сродному. <br /> Но иной, может быть скажет, что слово наше опускает из вида собственную свою цель, и предположив доказать, что влажное естество навсегда пребывает в первоначальной своей мере, само того не примечая, ведет к противному заключению. Ибо остается ли в огне возгоняемое вверх, или став сухим опять возвращается на землю, в том и другом случае будет равное умаление воды, и тем не менее сим рассуждением доказывается необходимость преизбытка влаги, по причине всегдашней непременной ее убыли. Посему слову нашему необходимо будет снова рассмотреть естество существ, чтобы в нем рассуждение наше открыло нам путь к предположенной цели. <br /> Посему какое же это естество? Из стихийных существ, видимых в составе надземного мира, Создателем всяческих ничто не сотворено непреложным и неизменным, но все одно в другом существует, друг другом поддерживается; потому что прелагающая сила каким-то круговым вращением все земное прелагает из одного в другое, и из примененного в другое приводит снова в то, чем было прежде. А как сие изменение в стихиях совершается непрестанно, то необходимо всему переходить из одного в другое, друг от друга удаляясь, и снова в равной мере друг с другом сближаясь. Ибо ничто из сего не может сохраняться само собою, если не поддержит естества примешение инородного. <br /> Как же, спросит иной, прелагающая и изменяющая сила совершает круговой путь по четырем стихиям? Ибо не все они происходят. одна из другой, и круг изменения не равно проходит каждым из существ. Но хотя вода изливается в воздух парами, а пары, напитав собою пламень, снова оземленяются, по сообщении с огнем сделавшись чем-то подобным пеплу; однако же земля, приняв их в себя, останавливает на себе ход сего изменения. Ибо не исследовано еще об естестве воды, из земли ли оно имеет свое происхождение. Итак остается рассудить, возможно ли земле превратиться в естество воды. Конечно же никто не обвинит нас в многословии, если войдем, сколько можно, в исследование того, что требует сего в следствие сказанного. <br /> Так, видим многие сухие вещества, которые по какой-то естественной особенности увлаживаются сами собою, как например можно сие примечать на соли, на металлах и на веществах, составляемых из какой-либо сожженной влаги, отличительным свойством которых есть сухость, но, если коснется их какая мокрота, делаются они влажными, и сухость переменяют в себе в влажное качество. Так знаю, что естество меда от поджаривания делается некоторым образом сухим, и опять от какого либо обстоятельства разлагается во влагу. Но оставляю это, потому что лучше на основании какого либо необходимого начала придать последовательность положению. <br /> Знаем, что в каждой из стихий не одно качество, которым восполняется составляемое из сей стихии, и отделяется от того, что из противоположной стихии, но каждая вещь познается под различными качествами, из которых одни не сообщимы друг с другом, а другие равно свойственны и приличны качествам взаимно между собою борющимся; на пример: в земле и в воде не смешиваются между собою сухость и влажность; но в каждой из сих стихий в равной мере есть холодность, некоторым образом соединяющая собою взаимно борющееся. Опять вода отделяется от воздуха по противоположности тяжелого легкому. Но и между ними посредствует в естестве той и другой стихии равно усматриваемая влажность. Опять воздух далек от огня, и противоположен ему по причине борьбы между теплотою и холодом; но имеет и общение по качеству легкости, и общение этого качества служит как бы примирением каким естественного их противления. Потом огонь от земли отделяется по тяжести и легкости, но сухость обща обоим качествам, и чрез нее-то вступает разделенное как бы во взаимный между собою союз. <br /> Но, что имея в виду, с сего начинаю исследование? То, что холодность одинаково усматривается и в земле, и в воде, и в воздухе, в большей же мере свойственна влаге, охраняя собою несколько естество воды, своим противлением теплоте замедляя ущерб причиняемый сухостью. Посему, как теплому сродна сухость, и огню одному невозможно оказывать себя не в сухом; так справедливо можно говорить, что с влагою соединена холодность, потому что каждому из качеств, усматриваемых в огне, должно и в воде быть противоположное качество, чтобы с сухим боролась влажность, а с холодным теплота. Посему, если доказано, что влага наравне с холодностью составляет естество воды; то следует заключить, что по силе холодного качества естественно заключающегося в земле, и вода есть в земле, и земля в воде. Ибо естественное сопряжение влаги с холодностью не позволяет им всецело разлучиться друг с другом. Но хотя влажное н холодное встречаются иногда отдельно, каждое само по себе, впрочем каждое не в точности одно, но в одном усматриваются по возможности оба. Ибо как за разлитием влаги в воздухе следует охлаждение в частях влажных паров; так наоборот, поскольку в глубине земли сохраняется холодность, и влажность не теряет сопряженного с нею качества, но холодная сила, естественно заключающаяся в земле, делается как бы семенем каким естества влаги, всегда из себя порождая соединенное с нею качество; так как изменяющаяся действенность, в следствие сильного охлаждения, прелагает землю в воду. <br /> А если кто потребует у нас в этом отчета: как изменение сие производит преложение твердого в влажное; то также не в состоянии будем объяснить сего, как и всего иного. Ибо как вода разливается в воздух, и тяжелое находит себе место в легком, или как изменение претворяет тяжелое в легкое? Что бывает это, постигаем мы чувством, но не можем разумом объяснить сих дел природы. Но если кто во свидетельство такого предположения примет опыт; то готовы мы доказать, представляя в свидетели слова копателей колодцев. Так как воды заключаются в глубине, выкапывают сперва они сухую землю, и поступая ниже в работе своей, не вдруг встречают воду в полном составе, но прежде по осязанию заключают, что в земле есть некоторая сырость: потом, достигнув более охлажденного слоя по причине глубины, находят комы подобные грязи; после сего, с углублением работы в слои еще более охлажденные, появляется слабое некое просачивание влаги; потом, по раскопании некоего прохода под основанием камня, куда по всей вероятности не проникала еще солнечная теплота, задерживаемая плотностью камня, открываются наконец рабочими некие тонкие жилы воды, между которыми вокруг делается в глубине взаимная связь, и колодец наполняется тогда водою. Посему, что здесь происходит в пустоте, сделанной человеческими руками, – теснимая отовсюду к колодцу влага собирается в нем; тому же естественно быть и на всяком месте, то есть из тонкой влаги непрестанно сообщаемому какими-то жилами течь более широкими проходами, когда тонкие токи будут соединены между собою. Так возрождается вода, когда холод увлаживает землю, и влажность, составляемая холодом, сама собою довершает всецелое естество воды. Отсюда вода, уже собранная и сделавшаяся потоком, где открывается удобнейший путь, пробивает для выхода землю; и сие называется источником. Признаком же, что холодность сопровождается происхождением вод, служит, что страны, лежащие к ?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Назианзин прав.</a><div><i>Вопрос. Что отделяло твердь от воды? От воды небесной, которая выше, и от воды моря?</i><br /><br />Ответ. В первый день Бог создал небо, существующее над твердью. Во второй – видимую твердь, над нашими головами. По своей сущности она другое, чем существующее выше нее небо.<br />...<br /><br />Вопрос. <i>Почему они тогда называются одинаково? Ибо другой вещи должно принадлежать другое название.</i><br /><br />Ответ. Те, кто любят изучать и бесхитростно исследуют Писание, те найдут, что есть большое различие в названиях: одно дело – небо, а другое – твердь. И уже из этого названия мы все узнаем: видимое, думается, тверже, чем невидимое. Моисей сказал: «В начале сотворил Бог небо и землю». А показывая сотворение твердого, он написал: <b>«И сказал Бог: да будет твердь».</b> И Исайя указал на то, что первое – тонкое и легкое в своей сущности, а второе – более твердое и густое тело, когда возгласил: «Утвердивший небо, как дым, натянувший, как кожу». А о видимом возгласил: «Сведший небо, как свод». А прежде Он небо растянул как кожу, а о видимом сказано, что свел небо как свод. Божественное Писание обычно называет и мужчину, и женщину «человеком», и одно у них имя, хотя один вынослив и выдерживает тяготы, а другая слабее и проще духом и разумом. Так Моисей умолчал о большем, думая, что невозможно [это] высказать. Но можно сказать о сущности видимого неба, которое как лед загустело Божией волей и, укрепленное, подражает надмирному небу. Оба существуют так, что держат все под собою и несут себя божественной силой.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы св. Сильвестра и ответы прп. Антония\". Вопрос 65.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div><b>И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды.</b><br /><br />Безбожные еретики, которые дерзнули нечестиво проповедовать о премудром Художнике всего этого мира и которые хотя и видят телесными очами, но лишены душевного зрения, - что они могут опорочить в сем великом деле Божием? Созерцая пространство небес, они должны бы поразиться удивлением, они должны бы поклониться Тому, Который распростер небеса, как тонкую ткань (<a href=\"/bible-index/bible/?b=290&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>), и из жидкого водного существа соделал твердый состав небесный; ибо сказал Бог: <b>да будет твердь посреди воды</b> (<a href=\"/bible-index/bible/?b=10&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span></span>Быт. 1:6</a>). Однажды сказал Бог, и стала твердь и не разрушается; небо из воды составлено, а солнце, луна и звезды, находящиеся на нем, суть огненного естества; и как сии огненные вещества в воде совершают свое течение? Если же кто усомнится в этом по причине противоположной природы огня и воды, тот да вспомнит о том огне, который при Моисее в Египте воспламенялся во время града, и вместе да видит всемудрое Божие устроение. Ибо так как впоследствии для возделывания земли потребовалась бы вода, то Бог устроил на высоте водное небо, чтобы, если земная страна будет иметь нужду в напоении дождем, небо для сего было бы готово.<br /><br /><i> Огласительные слова для просвещаемых.</i></div></p>"}