{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Затем Бог повелел водам собраться в «<b>собрание едино</b>» (<a href=\"/bible-index/bible/?b=10&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span></span>Быт. 1:9</a>). Слова: «собрание едино», не указывают на то, что воды были собраны в одном месте, потому что вслед за этим говорится: «и собрания вод нарече моря» (<a href=\"/bible-index/bible/?b=10&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span></span>Быт. 1:10</a>); упомянутыми словами обозначено то, что воды, будучи отделены от земли, соединились между собою. Так воды собрались «<b>в собрания своя, и явися суша</b>» (<a href=\"/bible-index/bible/?b=10&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span></span>Быт. 1:9</a>). Отсюда произошли два моря, обнимающие Египет, ибо он находится между двумя морями; к ним принадлежат различные меньшие моря, со своими горами, островами, мысами, пристанями, заливами, берегами низменными и утесистыми. Низменным называется песчаный морской берег, утесистым же — каменистый, обрывистый, подле которого сразу начинается глубина. Подобным же образом произошли и море восточное, называемое Индийским, и море северное, называемое Каспийским. Таким же образом произошли и озера.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение Православной Веры.\" <br />Глава IX. О водах</i></div></div></p>"}