{"xml":"<p ><div>But it is worth our while to see what the Saviour's meaning is in these words. For the saying is shaped in the form of a parable, or an example rather, but is pregnant with a spiritual signification: and it intends, I think, to suggest perhaps what follows. He calls Himself the green tree, that namely which has leaves and fruit and flowers. But His fruits were doctrines and exhortations and the manifestation of a godlike power in His divine and ineffable miracles. For which of His works is not more than our admiration can equal? He raised the dead to life, He cleansed lepers, He healed the blind, and the other deeds He wrought are such as arouse in us the most perfect praise. But though these were His works, yet did the Roman officers, or rather Pilate who condemned Him, and passed upon Him an unjust sentence, inflict upon Him these cruel mockeries. When therefore, He says, the Roman commanders have inflicted upon Me such things, though they see Me adorned with such great glory and praise, what will they do to Israel, perceiving him to be a dry and fruitless stock? For in him they will behold nothing admirable, for the sake of which he might perchance have been counted by them worthy of honour and mercy. Plainly they will burn him with fire, without showing him mercy, yes rather he will suffer the cruelties prompted by savage rage. For such were the miseries into which the Israelites fell, when God, Who judges righteously, exacted of them the punishment of their wickedness against Christ. But upon us, who have believed in Him, Christ bestows grace and blessing; by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit, for ever and ever. Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=23&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=23&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}