{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=90&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> [И оставили Самуила там пред Господом,] и пошел Елкана в Раму в дом свой, а отрок остался служить Господу при Илии священнике.</span></span>1 Цар. 2:11</a><br />* * *<br />А чтобы вы знали, что дарование Святого Духа есть дар Божьего примирения, я постараюсь убедить вас в этом из Писаний, сначала объяснив слова свои от противного и показав, что Бог удерживает благодать Духа, когда гневается на нас, дабы ты, убедившись, что отсутствие Святого Духа есть знак Его гнева, и увидев, что Дух опять ниспосылается, познал, что, если бы Он не примирился, то и не послал бы Духа Святого. Откуда же мы узнаем это? Престарелый Илий был человек в других отношениях почтенный и благоразумный, но не умевший исправлять порочность детей своих, по чрезмерной к ним любви. Послушайте вы, которые имеете детей, как вы должны умерять свою к ним любовь и ласковость. Илий огорчил этим Бога и привел Его в такой гнев, что Он отвратился от всего народа. Посему, написавший об этом, желая показать, что Бог совершенно отвратился от них, говорит: \"<b>слово Господне было редко в те дни, видения были не часты</b>\", называя здесь \"честным\" редкое; этим он выразил, что дары пророчества тогда были редки. Также другой, плача и рыдая о гневе Божьем, говорит: <i>\"нет в настоящее время ни князя, ни пророка\"</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и нет у нас в настоящее время ни князя, ни пророка, ни вождя, ни всесожжения, ни жертвы, ни приношения, ни фимиама, ни места, чтобы нам принести жертву Тебе и обрести милость Твою.</span></span>Дан. 3:38</a>). И евангелист говорит: <i>\"ибо еще не было на них Духа Святого, потому что Иисус еще не был прославлен\" </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). Так как Он еще не был распят, то, говорит, и Дух Святый не был дарован людям, – \"прославлен\" значит: \"распят\". Хотя это событие по природе своей позорно, но так как оно было совершено за любимых, то Христос называет его славой. А почему, скажи мне, Дух не был дарован прежде распятия? Потому, что вселенная была еще в грехах, в злобе, во вражде и бесчестии, так как еще не был принесен в жертву Агнец, взявший на себя грехи мира. Итак, доколе Христос еще не был распят, дотоле не было и примирения; а доколе не было примирения, дотоле по справедливости не был ниспослан и Дух. Таким образом, ниспослание Духа есть знак примирения. Посему и Христос говорит: \"<i>лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не придет к вам</i>\" (<a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). Если я не пойду, говорит Он, и не примирю Отца, то не пошлю вам Утешителя. Видите ли, сколько доказательств мы представили вам на то, что отсутствие Духа Святого в людях есть знак гнева Божия? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 1 на Святую Пятидесятницу</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}