{"xml":"<p ><div>Следовало бы и усилить угрозы, и прогнать их с глаз своих, и наказать бичами, и быть гораздо более строгим и суровым. А так как он ничего этого не сделал, то разгневал Бога и против себя и против них, и, оказав неуместное снисхождение к своим детям, вместе с детьми погубил и свое спасение. Послушай, что Бог говорит ему, или вернее - уже не ему, потому что его Он признал уже недостойным ответа; но, как тяжко провинившемуся рабу, дает ему знать об угрожающих ему бедствиях через другого. Таков был тогда гнев Божий! Послушай же, что говорит (Бог) об учителе его ученику; потому что лучше хотел говорить о его бедствиях и ученику, и другому пророку, и всем, нежели ему, - так окончательно отвратился от него! Что же Он говорит Самуилу? (Илий) \"<b>знал, как сыновья его нечествуют, и не обуздывал их\"</b>; не то, чтобы не вразумлял: он и вразумлял, но Бог говорит, что это еще не вразумление, и отверг его, потому что оно было без силы и настойчивости. Так, если и мы, хотя печемся о детях, но не столько, сколько нужно, то и наше попечение не есть попечение, как и Илиево вразумление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 3, к верующему отцу</i></span></div><br />***<br />Там, [на суде Бога], ни один нынешний богач не защитит меня, когда меня будут обвинять и обличать в том, что я не с надлежащей ревностью защищал законы Божии. Ибо это и погубило того знаменитого старца: хотя сам он вел безукоризненную жизнь, тем не менее вместе с детьми он претерпел страшное наказание за то, что пренебрег попираемыми законами Божиими. Если же там были такие природные узы, но отец, который не с надлежащей строгостью поступал со своими детьми, подвергся столь тяжкой казни, то какое извинение будем иметь мы, которые, будучи свободны от таких уз, портим все лестью?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Матфея.<br />TLG 2062.152,57.264.50-265.3. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}