{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Здесь идет речь о подлинной славе, а не о ложной: о славе нетленной, а не о славе умирающей. Слава, которая от людей, умирает, а слава, которая от Бога, — [нетленна] и непреходяща.<br /> Прославлен не тот, кого прославляют люди, а тот, кого прославляет Бог. <em>\"Вы друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете\"</em> (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>), — сказал Господь иудейским книжникам. Видите, как Господь отличает славу человеческую от славы божественной. А о Себе Он засвидетельствовал:<br /> <em>\"Не принимаю славы от человеков\"</em> (<a href=\"/bible-index/bible/?b=500&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Не принимаю славы от человеков,</span></span>Ин. 5:41</a>)<br /> Ищущий славы от людей шествует путем гордости, а взыскующий славы от Бога идет путем смирения. Без смирения Бог никого не прославит. Божий святые были самыми смиренными Божиими рабами. Превеликим смирением отличалась и Пресвятая Богородица. Своему преизрядному смирению приписывала Она и Свое избрание стать Матерью Божией: яко призре на смирение Рабы Своея. <br /> Но наиболее смиренным среди самых смиренных был Сам Подвигоположник, Господь наш Иисус Христос. В Его земной жизни смирение всегда предшествовало славе. И в нашей жизни, братья, должно так быть, если хотим мы истинной славы. Ведь если смирение не предшествует славе, то слава никогда не придет.<br /> О Господи Иисусе, Образец и Учитель смирения, единственная наша Слава. [Ты,] прославляющий смиренных и кротких, вдохнови нас Своим неизреченным смирением. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 27 (14) июня</div></p></div></p>"}