{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Это изречение апостола Павла, повторяемое так часто, сделалось почти пословицей, и многие забыли о его происхождении. Уже в Ветхом Завете мы находим ту же мысль в притче Соломона. \"Обращающийся с мудрыми будет мудр; а кто дружится с глупыми, развратится\" (<a href=\"/bible/?b=240&c=13&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Желание исполнившееся - приятно для души; но несносно для глупых уклоняться от зла.</span></span>Притч. 13:20</a>).<br />Не всегда от нас зависит выбирать общество, в котором мы вращаемся. Иногда жизнь сводит нас с людьми против нашей воли, и, подобно Лоту, мы мучаемся зрелищем недостойных дел. Что делать, когда жизненные обстоятельства ставят молодежь в сообщество дурных товарищей? Юноша должен избегать не только разврата, но и легкомыслия. В свете часто все понятия и взгляды до того фальшивы, что молодежь, невольно подчиняясь им, незаметно даже для себя, изменяет постепенно своим высоким идеалам, своим благородным стремлениям. Она перестает возмущаться злом и уже не преклоняется перед добром так горячо, как бывало.<br />Дурным обществом можно также назвать дурные книги, которых, увы, так много в наше время. В них как бы изощряются рисовать зло в самых привлекательных красках и, приучая воображение ко всему дурному, оскверняют первобытную свежесть юношеского ума.<br />Есть еще одно дурное общество, которое преследует нас даже в одиночестве: это общество дурных мыслей, которыми дух зла искушает нас подобно тому, как он искушал Христа в пустыне. Я ненавижу этот внутренний голос, я его страшусь и не могу от него избавиться, я его гоню от себя всеми силами, а он все возвращается.<br />Боже, Ты, Который победил сатану, избавь и меня от зла! Защити меня Твоею любовью, укрепи Твоею силою, победи и уничтожь всю скверну души моей Твоею победою!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Тлят обычаи благи беседы злы,<span class=\"greek\"> φθείρουσιν ή̉θη χρήσθ’ όμιλίαι κακαὶ</span>. </b> По мнению историка Церкви Сократа (Книга 3:14), эти слова заимствованы Апостолом из сочинения Греческаго поэта Еврипида (480-402 годы до Рождества Христова). Но по указанию Иеронима (ер. 84) и других изследователей, эти слова буквально находятся в Таиде, сочинении комика Менандра (342-290 годы)]. Апостол желает предостеречь Коринфян от общения и споров с теми, которые отвергали воскресение и даже не признавали Бога.<br /><br /></div></p>"}