{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052\">Никанор (Каменский) архиеп.</a><div>Корень различия тел естественных зависит от родового семени их. Тот же закон простирается и на людей. Они произошли от Адама, одаренного живой душой (см. <a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), и потому настоящее тело их душевное; а будущую жизнь они получат от последнего родоначальника жизни Христа, в Котором всегда почивал Дух Божий (см. <a href=\"/bible-index/bible/?b=290&c=11&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 11:2-3; 61:1</a>; ср. <a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>), и потому, как рожденные от Него, они будут иметь тело духовное (ср. <a href=\"/bible-index/bible/?b=520&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.</span></span>Рим. 8:11</a>). Еще яснее открывается это из того, что Адам был сотворен из земли, а Иисус Христос как Сын Божий сошел с неба. Отсюда понятно, что как по первому родоначальнику мы были земными, так по второму — небесными. Но этого последнего мы еще должны постепенно достигать, совлекаясь ветхого, греховного человека и облекаясь в нового чрез оправдание Христом и освящеие Духом (см. <a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>). По объяснению одного толковника, «образ перстного есть смерть, а образ Небесного — воскресение; в смерти — образ Адама, ибо он был первой причиной того, что стали умирать все другие. А в воскресении и нетлении — образ Христа, ибо Он первый воскрес, победив смерть и через это всему роду человеческом даровал воскресение и нетление». (...)</div></p>"}