{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В ст. 35—53 Апостол говорит об образе воскресения мертвых: сначала он решает вопрос, как воскреснут тела умерших, то есть какой силой (<a href=\"/bible/?b=530&c=15&i=36&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> но Бог дает ему тело, как хочет, и каждому семени свое тело.</span></span>1 Кор. 15:36—38</a>), потом: в каком виде воскреснут они (<a href=\"/bible/?b=530&c=15&i=39&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Есть тела небесные и тела земные; но иная слава небесных, иная земных.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но не духовное прежде, а душевное, потом духовное.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:39—50</a>)... На второй вопрос Апостол отвечает, что тела воскресших людей будут отличны от нынешних грубых тел: это будут тела «<i>духовные</i>», подобные телу Воскресшего Христа: они будут нетленны, ибо «<b>плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления</b>» (ст. 50)...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Плоть и кровь Царствия Божия наследити не могут.</b> Присовокупляет причину нашего изменения и самое сильное доказательство происходимости воскресения. Христос приходил проповедать открытие Царства Божия. Бытие этого Царства так же несомненно, как бытие Самого Бога. Все люди призваны в это Царство; но они не могут войти в него, <i>зане суть</i> <b>плоть и кровь</b>. Возрождённые в крещении, обновлённые духом, они не делаются ещё духовными, не освобождаются от свойств и немощей телеснаго естества и остаются смертными; стало быть, должны умереть плотию и кровию, чтобы ожить духом и войти в Царство Небесное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>См. ст. 49<br /><br />Освободившись от греха, дух наш как данный от Бога, может войти в Небесное Царство, но земное тело наше — грубое, грузное, готовое всегда распасться, не может быть там, тем более что оно и тленно. Таким образот все сказанное о видоизменении нашего тела необходимо, требуется по самом составу и устройству нашего тленного тела, которое для вечной жизни должно сделаться нетленным, что и совершится во время всеобщего воскресения.</div></p>"}