{"xml":"<p ><div>Она говорит: <b>Возьму Тебя и введу Тебя</b>. Правиль­но, что Слово Божие принимают и вводят, потому что Оно сту­чится в душу, чтобы открылся для Него вход, и, если не находит входа открытым для Себя, не входит. Если же кто откроет дверь. Оно входит и вечеряет там (<a href=\"/bible-index/bible/?b=730&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span></span>Откр. 3:20</a>). Так невеста приняла Слово, чтобы, приняв, научиться. Поэтому заслуженно восходит она к столь вы­соким жилищам и всегда устремлена вперед.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Исааке, или душе, 8.71</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Церковь отвечает Ему: «<i>Кто даст мне Тебя, брат мой, сосавшего груди матери моей? Найдя Тебя снаружи, я буду целовать Тебя, и меня при этом не будут презирать.</i><b> Я возьму Тебя и введу в дом матери моей, в спальню той, которая зачала меня. Ты будешь учить меня».</b> Видишь, как она, восхищенная даром благодати, желает достичь сокровенных тайн и все свои чувства посвятить Христу? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О тайнах, 40</span></div><br /></span></div><br />Там [в доме матери] ты учил бы меня. Видишь, как услажденная даром благодати Церковь жаждет проникнуть в глубочайшие тайны и все чувства свои Христу посвятить? До сей поры ищет, до сей поры возбуждает в себе любовь и просит, чтобы возбуждали ее в ней дщери Иерусалима, с помощью которых, то есть с помощью дружественных душ, жаждет вызвать в женихе более глубокую любовь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О таинствах</i> 7.40<br />Cl. 0155, 7.40.105.51.</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Какие груди у Церкви, если не Таинство Крещения? И хорошо сказано: «сосавший», - как бы о таком, который, будучи крещен, ищет молока. <b>Встретив тебя на улице</b>, - восклицает, - <b>целовала бы тебя</b> (<a href=\"/bible-index/bible/?b=260&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы ты был мне брат, сосавший груди матери моей! тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы.</span></span>Песн. 8:1</a>), то есть «обретя тебя вне тела, обнимаю лобзанием таинственного мира.<br />Никто тебя не будет презирать и не уничижит; введу тебя в покои матери Церкви и в покои таинств, чтобы ты мог пить чашу духовной благодати». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>На смерть императора Валентиниана</i> 75 <br />Cl. 0158, 75.364.8.</span></div><br /></span></div><br />Потому, так как Он вышел из совершенного состояния не ради себя, но других ради, то есть вышел из лона Отчего, так что вышел наружу, как Жених, выходящий из своего чертога, и отправился в путь (Ср. <a href=\"/bible-index/bible/?b=230&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да даст тебе [Господь] по сердцу твоему и все намерения твои да исполнит.</span></span>Пс. 19:5</a>), да обретет немощных, и да не пребудет на этом тайном престоле Отца и в свете этом, которого немощные вынести не могут, но да будет принят и введен в чертог невесты и в тайные покои ее, да будет вне Себя и внутри нас, да будет посреди нас, хоть и невидимый нами (Ср. <a href=\"/bible-index/bible/?b=500&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span></span>Ин. 1:26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 8.69<br />Cl. 0128, 8.69.691.11</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Взяла бы тебя</b>, - говорит, - <b>и ввела бы тебя</b> (<a href=\"/bible-index/bible/?b=260&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы ты был мне брат, сосавший груди матери моей! тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы.</span></span>Песн. 8:1</a>). Истинно принимается и вводится Слово Божье, ибо стучится Оно в душу, да откроет она Ему дверь, и если не обретает дверь отворенной, то и не входит; если же кто откроет дверь, входит к нему и трапезу творит. Так невеста принимает Слово и, приняв Его, да научена будет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 8.71<br />Cl. 0128, 8.71.692.4. </span></div><br /></span></div><br />Не удерживайте молодых девиц, о которых написано: <b>Поэтому девицы любят тебя</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:2</a>), и ввели <b>тебя в дом матери моей</b> (<a href=\"/bible-index/bible/?b=260&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Повела бы я тебя, привела бы тебя в дом матери моей. Ты учил бы меня, а я поила бы тебя ароматным вином, соком гранатовых яблоков моих.</span></span>Песн. 8:2</a>). Наконец, даже детей не удаляйте от любви ко Христу: о Нем в пророческом ликовании свидетельствовали даже те, которые были заключены еще в утробу матери ( Ср. <a href=\"/bible-index/bible/?b=490&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span></span>Лк. 1:41</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О девстве</i> 7.41<br />Cl. 0147, 7.41.4.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}