{"xml":"<p ><div>Что свойственно тем, которые едят хлеб и пьют чашу Господню? Сохранять непрестанную память об Умершем за нас и Воскресшем (Ср. <a href=\"/bible/?b=530&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.</span></span>1 Кор. 11:26</a>).<br />Что свойственно сохраняющим такую память? Жить не для себя, но для Умершего за них и Воскресшего.<br />Что свойственно христианину? Чтобы преобладала его правда во всем, больше книжников и фарисеев, по мере учения, которое преподал в Евангелии Господь (Ср. <a href=\"/bible/?b=470&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>).<br />Что свойственно христианам? Любить друг друга, как и Христос возлюбил нас (Ср. <a href=\"/bible/?b=560&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>).<br />Что свойственно христианину? Во всем видеть перед собой Господа (Ср. <a href=\"/bible/?b=650&c=12&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:1-2</a>). <br />Что свойственно христианину? Каждый день и час бодрствовать и при совершенном благоугождении Богу быть готовым, зная, что Господь придет в час, в который он не чает (Ср. <a href=\"/bible/?b=470&c=24&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,</span></span>Мф. 24:50</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Нравственные правила 22.<br />TLG 2040.051, 31.869.26-41.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}