{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Не требуют здравии врача, но болящии»</b>, отвечал на это обвинение Сам Христос. Смысл этих слов: «Не чувствуют нужды в Спасителе мнимые праведники, каковы фарисеи, но чувствуют эту нужду грешники. «Место врача при постели больных», как бы так говорит Господь, «а место Мое подле тех, кто болит сознанием своих духовных немощей, и Я с ними, с мытарями и грешниками, как врач с больными»... <b>«Не приидох бо призвати праведники, но грешники на покаяние» </b>– т.е.: «Я для того и пришел, чтобы грешники покаялись и исправились. Я пришел призвать к покаянию не тех, которые считают себя праведниками и воображают, что им не в чем каяться, но тех, которые смиренно сознают себя грешниками и просят у Бога милости». Правда, Господь пришел призвать и спасти всех, в том числе и самомечтательных праведников, но пока они не оставят самомечтания о своей праведности и не сознают себя грешниками, призвание их будет бесплодно и спасение для них невозможно.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Прежде чем Левий все оставил, он вместе со своими коллегами и друзьями устроил угощение для Иисуса и Его учеников. Но это возмутило книжников и фарисеев. С их точки зрения Он подавал дурной пример. Разве Он, уважаемый в народе учитель и чудотворец, не вводит в соблазн и создает опасное смущение? Разве Он не вводит в заблуждение и не приводит в замешательство людей, которые трудятся над послушанием заповедям Божиим? Сидеть за пиршественным столом с мытарями и грешниками – это позор! Ответ Иисуса замечателен. Он утверждает (Мк.2:17), что грешники – не просто нарушители закона или погибшие существа, но больные и нуждаются в исцелении. Поэтому Он сознает себя посланным к их столу, а не к тем, кто достаточно силен <a href=\"#670188_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, чтобы соблюдать заповеди Божии. И это важнее спокойствия тех, чья жизнь в порядке. Этот рассказ – болезненный и для христиан. Церковь, как фарисеи в свое время, защищает некие нормы. Это накладывает ограничение на общение с людьми посторонними, чуждыми христианскому образу жизни. Такое общение действительно может быть опасным в разных отношениях. Но отгороженность от чуждого окружения неизбежно превращает церковь в некую субкультуру. Она оказывается в изоляции, как гетто. Надо искать золотую середину между двумя крайностями.<br /><br />*1 Здесь следует сказать, что в оригинале <a href=\"/bible/?b=480&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Услышав <i>сие</i>, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мк. 2:17</a> звучит так: <b>«не сильные (ἰσχύοντες) имеют нужду во враче, но которым худо (больные)»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}