{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Говоря, что для учеников Его еще не настало время поститься, Господь развивает дальше эту мысль словами: <b>«Никто к ветхой одежде не приставляет заплаты из небеленной ткани; ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.</b><i> Не вливают также вина молодого в мехи ветхие, а иначе прорываются мехи, и вино вытекает, и мехи пропадают. Но вино молодое вливают в новые мехи, и сберегается то и другое»</i>. По толкованию св. Златоуста, новая заплата и новое вино это строгий пост, строгие требования вообще, а старая одежда и старые мехи это немощность, слабость учеников, еще неподготовленных к несению больших подвигов. «Я нахожу неблаговременным», как бы так отвечает Господь, «налагать на Моих учеников, еще слабых, пока они не обновлены, не возрождены благодатью Св. Духа, бремя строгой жизни и тяжких заповедей». Здесь Господь защищает Своих учеников от нареканий с истинно-отеческой любовью и снисхождением к ним.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>О чем здесь идет речь? Речь идет о том, что Христос принес еврейскому народу (и через еврейский народ того времени — всему миру) совершенно новое учение: не теоретическое учение, не какие-нибудь философские взгляды, а новую жизнь, жизнь, которая не может уложиться в какие бы то ни было формальные категории. Разницу между этим учением и учением Ветхого Завета можно определить так. В Ветхом Завете все покоится на законе; в Новом Завете дышит свободно Дух Божий, Который является Духом благодати, тем даром Божиим, который делает нас свободными, то есть самими собой, — и вместе с этим детьми Божиими. Если сравнить действие ветхозаветного закона с действием заповедей Христовых, которые часто рассматриваются как приказы от Бога, как тот же самый закон, только перенесенный в Новый Завет, исходящий из уст Христа вместо уст Моисея, то мы видим, какая тут глубинная разница. Исполняющий законы Ветхого Завета мог себя считать праведным перед Богом. Он ничем не нарушил Его волю, ему не в чем в этом отношении каяться, он чист перед Богом, он может стоять с открытым лицом перед Ним, и Господь его может только принять как Своего верного друга и слугу. <br />В Новом Завете, в Евангелии есть место, где Христос говорит, что мы должны выполнить все Им заповеданное, и прибавляет:<i> но когда вы все это выполните, считайте себя недостойными слугами</i> (см. <a href=\"/bible/?b=490&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>). Что это значит? Значит ли это: что бы мы ни делали, все равно мы ни на что не годимся? Конечно, нет. Но это значит, что когда мы исполним все заповеди Христовы, мы не можем сказать: “А теперь мы (простите за выражение) с Богом “квиты”; с нас ничего не спросится”. Разница между ветхозаветной заповедью и заповедью Христовой именно в том, что заповедь Ветхого Завета, как я уже сказал, может человека сделать праведным перед Богом, то есть идеально законопослушным; заповеди же Христовы не являются законом внешнего поведения. В форме указаний, как человек должен жить, они нам описывают человека, каким он должен быть, чтобы и внешне оказаться таковым. Иначе сказать: пока заповедь не станет для нас второй природой, вернее, пока вторая наша грешная природа не будет вытеснена нашей истинной природой, пока мы не станем как бы иконой Божией, образом Божиим на земле, выполнение этих заповедей нас все равно праведными не сделает. Эти заповеди нам говорят о том, какими мы должны быть внутри, и как, будучи такими в глубинах наших, мы должны поступать. Это различие очень важное. И поэтому место, которое я только что вычитал, нам говорит о том, что мы не можем взять новозаветные заповеди, не можем принять жизнь, какую нам предлагает Христос, и просто выполнять то, что Он нам сказал, рабски или с расчетом на награду. Нам надо совершенно перестроиться; нам надо не искать праведности перед Богом, то есть не искать безопасности перед Его судом, а надо постепенно как бы приобрести, выражаясь словами апостола Павла, <i>ум Христов</i> (<a href=\"/bible/?b=530&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>); можно было бы прибавить: сердце Христово, дух Христов, — с тем, чтобы жизнь по заповедям Христовым была естественным нашим состоянием. <br />И вот Христос нам говорит: не переносите категории Ветхого Завета в Новый, не думайте, что можно просто исполнять заповеди Нового Завета, жить Новым Заветом, новой полнотой жизни, которую Я предлагаю, так же просто, как вы жили ветхозаветной праведностью. Вино новое, еще бушующее, еще кипящее жизнью, надо вливать в крепкие новые мехи, потому что если влить это вино в старые мехи, то молодое вино их прорвет. И так оно и случается. Каждый раз, когда люди обращаются ко Христу и думают, что выполнением Его заповедей, будто простых приказов, они делаются праведными перед Ним, они перестают быть христианами. Они остаются людьми Ветхого Завета, которые еще не поняли, что закон Христа — закон свободы: не произвола, а той царственной, дивной свободы, которая нам дается через сыновство, когда мы делаемся подобными Христу и когда все, к чему Он нас призывает, делается для нас естественным прорывом души, когда все, что мы творим, является именно плодом той новой жизни, которая в нас родилась.</div></p>"}