{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Защищение Господом учеников, востерзавших колосья в субботу, изложено у ев. Марка несколько короче, чем у ев. Матфея, но совершенно согласно с ним (см. <a href=\"/bible-index/bible/?b=470&c=12&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время проходил Иисус в субботу засеянными полями; ученики же Его взалкали и начали срывать колосья и есть.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но говорю вам, что здесь Тот, Кто больше храма;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Сын Человеческий есть господин и субботы.</span></span>Мф. 12:1-8</a> и прим.). — «<b>При первосвященнике Авиафаре</b>». По сказанию <a href=\"/bible-index/bible/?b=90&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Давид в Номву к Ахимелеху священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: почему ты один, и никого нет с тобою?</span></span>1 Цар. 21:1</a>, первосвященником в то время, о котором здесь идет речь, был не Авиафар, а Авимелех; Авиафар же был сын его (<a href=\"/bible-index/bible/?b=90&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда Авиафар, сын Ахимелеха, прибежал к Давиду [и пошел с ним] в Кеиль, то принес с собою и ефод.</span></span>1 Цар. 23:6</a>), уже после него унаследовавший по закону первосвященническое звание. В изъяснение этого предполагали (Евф. Зигаб.), что и отец и сын носили оба эти имени, чему по-видимому благоприятствуют указания <a href=\"/bible-index/bible/?b=100&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Садок, сын Ахитува, и Ахимелех, сын Авиафара, - священниками, Сераия - писцом;</span></span>2 Цар. 8:17</a> и <a href=\"/bible-index/bible/?b=130&c=24&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и записывал их Шемаия, сын Нафанаила, писец из левитов, пред лицем царя и князей и пред священником Садоком и Ахимелехом, сыном Авиафара, и пред главами семейств священнических и левитских: брали <i>при бросании жребия</i> одно семейство из <i>рода</i> Елеазарова, потом брали из <i>рода </i>Ифамарова.</span></span>1 Пар. 24:6</a>, 31, где, наоборот, Авимелех называется сыном Авиафара. Но, кажется вернее предположить, что ев. Марк потому поставил имя Авиафара вместо имени отца его, что сын был более известен и любезен сердцу еврея, чем отец, что в этом не было, собственно говоря, хронологической неточности. Сын первосвященника был законным ему преемником, и в этом качестве помогал отцу в исправлении его обязанностей, в чем мог. Поэтому нет ничего особенно странного в том, что он в устах народа носил название первосвященника еще при жизни отца своего, название, которое он должен был унаследовать потом. Кроме этого, Авиафар оставил сообщество Саула, преследовавшего Давида, и сделался другом этого последнего, принесши к нему с собой ефод, составлявший одну из принадлежностей первосвященнического облачения. — Он долго правил должность первосвященника при царе Давиде, и было очень естественно, что при повествовании об этом царе и при имени его припоминалось и соединялось с ним имя не Авимелеха, но Авиафара, как первосвященника. — Впрочем, во всяком случае верно исторически, что рассказываемое здесь событие случилось во времена Авиафара, первосвященника впоследствии при царе Давиде. </div></p>"}