{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...и просил священника Авимелеха дать ему хлебов пять или что найдется, а тот дал ему прежние хлебы предложения, которые, по закону, могли съедаться только священниками. Сила примера в том, что, если никто не судил Давида за то, что он, мучимый голодом, ел эти хлебы, то и ученики Господа не заслуживают осуждения за то, что они, служившие Господу и не имевшие иногда даже времени, чтобы вкусить пищи, застигнутые голодом в субботу, нарушили заповедь о субботнем покое в столь незначительной степени, срывая колосья и растирая их руками.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Фарисеи сразу же выступили со своими обвинениями и заявили, что ученики Иисуса нарушили закон. Фарисеи несомненно ожидали, что Иисус немедленно остановит Своих учеников, но Он ответил фарисеям их же словами. Он привел эпизод, приведенный в <a href=\"/bible-index/bible/?b=90&c=21&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Давид в Номву к Ахимелеху священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: почему ты один, и никого нет с тобою?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Давид Ахимелеху священнику: царь поручил мне дело и сказал мне: \"пусть никто не знает, за чем я послал тебя и что поручил тебе\"; поэтому людей я оставил на известном месте;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак, что есть у тебя под рукою, дай мне, хлебов пять, или что найдется.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди <i>твои</i> воздержались от женщин, [пусть съедят].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <i>хлеб</i> останется чистым в сосудах.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы.</span></span>1 Цар. 21:1-6</a>. Давид бежал, спасая свою жизнь, пришел в скинию и потребовал хлеба и еды. Но там не было ничего, кроме священных хлебов предложения. О священных хлебах предложения повествуется в <a href=\"/bible-index/bible/?b=20&c=25&s=23&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сделай стол из дерева ситтим, длиною в два локтя, шириною в локоть, и вышиною в полтора локтя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и обложи его золотом чистым, и сделай вокруг него золотой венец [витый];</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сделай вокруг него стенки в ладонь и у стенок его сделай золотой венец вокруг;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сделай для него четыре кольца золотых и утверди кольца на четырех углах у четырех ножек его;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> при стенках должны быть кольца, чтобы влагать шесты, для ношения на них стола;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> а шесты сделай из дерева ситтим и обложи их [чистым] золотом, и будут носить на них сей стол;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими: из золота чистого сделай их;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и полагай на стол хлебы предложения пред лицем Моим постоянно.</span></span>Исх. 25:23-30</a>. Это были двенадцать хлебов на золотом столе в скинии перед Святая святых. Раз в неделю их заменяли новыми, и лишь священники могли есть их (<a href=\"/bible-index/bible/?b=30&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: <i>это</i> постановление вечное.</span></span>Лев. 24:9</a>). Но в момент нужды Давид взял хлебы и съел их вместе со своими воинами. Иисус показал фарисеям, что и в Священном Писании есть пример того, что человеческая нужда стоит выше всех человеческих и даже божественных законов. Он не оправдывает нарушение субботы, но предлагает более важный принцип, в основу которого положена человеческая нужда. Иисус Христос напоминает о принципе книги Второзакония: <i>«Суббота для человека, а не человек для субботы»</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}