{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Господь, зная помышления их, дал им понять, что Ему известны их мысли.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Иисус, Который только что прозрел глубины больного человека, духом Своим, как Бог всевидящий, всеведущий, познал и их помышления и, обращаясь к ним, хотя они и не выразили вслух то, что думали, сказал им:<b> Для чего так помышляете в сердцах ваших?</b> (Почему такие мысли рождаются из ваших глубин?) </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Матфей упомянул о том только, что Иисус Христос узнал помышления книжников: «<i>и видев Иисус помышления их</i>» (<a href=\"/bible-index/bible/?b=470&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?</span></span>Мф. 9:4</a>). Марко же показал и то, каким образом Господь Иисус видел и уразумел тех помышления: «<b>и абие</b>», пишет, «<b>разумев Иисус Христос Духом Своим, яко тако тии помышляют в себе</b>» (<a href=\"/bible-index/bible/?b=480&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус, тотчас узнав духом Своим, что они так помышляют в себе, сказал им: для чего так помышляете в сердцах ваших?</span></span>Мк. 2:8</a>). Упомянул же о сем Божественный Марко для того, что Иисус Христос не был токмо человек святой и исполненный благодати Божией, но был Сын Божий, истинный Бог и человек. Ибо прорицательную и предусмотрительную благодать имели и Пророки, и многие из святых, предусматривавшие будущее и узнававшие человеческие мысли: но могли видеть не своим духом, но по дару Святого Духа, просвещавшего разум их. Иисус же Христос не по благодати Духа, но самым Святым Духом в Нем и с Ним сущим, «<i>яко в Том живет всяко исполнение Божества телесне</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), и есть Сын и Слово Божие, неразлучен от Отца и Святого Духа. Чего для ведал помышления книжников не по благодати и действию Всесвятого Духа, но Самым Святым Духом, неотдельным и неразлучным от единого Божества. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие в неделю вторую Великого поста\"</i></div></div></p>"}