{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Связь этих стихов с предыдущими неуловима, если не принять во внимание возлюбленных (из ст. 2) и тех благочестивых иудеев, которые, уповая на помощь Божию, не всуе трудишася. Эти благочестивые люди наслаждаются спокойствием, между тем как не имеющие упования на Господа беспрестанно суетятся и лишают себя сна и отдыха. Им, т.е. благочестивым и возлюбленным, готова и награда (мзда) от Господа: Се, достояние Господне сынове, мзда плода чревняго, или, как выражается блж. Феодорит: «Божие обетование и благословение чадорождения, как бы некая награда, дарованы нам, уповавшим на Него» [6, с. 621]. По мнению людей «мудрых века сего», нет ничего естественнее, как рождаться людям от людей, без Божия содействия и благословения. Но Слово Божие учит, как и в сем псаломском изречении, что сынове, или вообще дети, суть достояние Господне, и плод чрева есть дар (мзда) Его. Эти сынове, по переводу с еврейского, называются здесь «сынами юными», или молодыми, а потому и в нашей «Учебной Псалтири» против слов сынове оттрясенных поставлены слова «сынове юнии» (по Вульгате – pueri). Были они прежде юными, а потом стали возмужалыми и сильными, способными к ношению оружия, – все это в порядке вещей, но почему они сравниваются со стрелами в руце сильного и почему называются сынами оттрясеных? Как видно из книги Неемии, в числе возвратившихся из плена иудеев было много таких, которые, участвуя в городских постройках, для прокормления себя и своих семейств, . принуждены были закладывать свои поля, виноградники и другие имения людям богатым из своих же иудеев, а эти, пользуясь беспомощным состоянием нуждающихся, притесняли их залогами и процентами. Дошел слух о сем притеснении бедных со стороны богатых до областеначальника Неемии. Последний созвал общенародное собрание иудеев, на котором, объяснив, как преступно и небогобоязненно поступают богатые в отношении бедствующих братьев своих, иудеев, тут же убедил их возвратить бедным взятые от них под залог поля и виноградники и, призвав священников, взял от притеснителей клятву в том, что они не будут вперед поступать так со своими братьями, и тогда все поклялись отдать все взятое у своих братии в залог. «И сотрясох одежду мою, – говорит Неемия, – и рекох: тако да истрясет Бог всякаго мужа, иже не исполнит слова сего, от дому его и от трудов его, и да будет тако оттрясен и тощ» (<a href=\"/bible-index/bible/?b=160&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вытряхнул я <i>одежду</i> мою и сказал: так пусть вытряхнет Бог всякого человека, который не сдержит слова сего, из дома его и из имения его, и так да будет у него вытрясено и пусто! И сказало все собрание: аминь. И прославили Бога; и народ выполнил слово сие.</span></span>Неем. 5:13</a>). Вот откуда несомненно составителем псалма взято название молодых людей из иудейских семейств сынами оттрясеных. Отцы их, по примеру своего начальника, оттрясли от одежд своих, а главным образом от душ своих, прах корыстных мыслей и чувств, которыми они были исполнены в отношении своих братьев, расположились к братской любви, и бескорыстно, и тем привлекли на себя милость и помощь Божию, так что стрелы сынов их, которые они направляли против врагов, были так сильны и разительны, как стрелы в руках сильного и искусного в воинском деле стрелка. Некоторые из толковников слово оттрясеных производят от слова «потрясенный» и толкуют его так, что потрясенный бедственными приключениями и скорбями человек очищается от греховных привычек и наклонностей и, как бы исторгнутый из средины обилия и богатства, рукою Промысла поставляется в состояние нищеты и недостатка.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк предлагает здесь особенный пример, из котораго в частности видеть можно то, о чем доселе вообще говорил: что труды людей благословляются от Бога, и что самая жизнь их управляется Богом. Ибо как мирские мудрецы обыкновенно бредят, что нет ничего естественнее, как раждаться людям от людей, без Божия в том содействия: сего ради Пророк, желая исправить сие нелепое заблуждение, нарицает сынов, раждающихся от отцов по плоти, Божиим достоянием, и плод чрева мздою или даром Его. Итак, разум слов сих есть тот, что дети не по случаю родятся, но по изволению Бога, разделяющаго каждому часть свою. В следующем стихе полагаемое подобие, кажется, месту сему неприлично; ибо непристойно сказать: якоже стрелец вооруженный луком, туго напряженным, тако человек, огражденный детьми яко стрелами. Но ежели кто ближе разсмотрит, тот признается, что сие сказано весьма прилично. Ибо Пророк говорит, что те, кои детей не имеют, некоторым образом подобны безоружным воинам. Итак, чадородие есть немаловажный дар Божий, ибо человек в детях своих возобновляется, и как бы вторично жить начинает: в противном случае, вскоре весь род его пресекся бы. К сему присовокупи и то, что ежели бы люди не приписывали чадородия Богу, то не стали бы пещися о воспитании детей; но когда ведают, что дети даются от Бога, то сие сведение наилучшим служит побуждением к воспитанию их.</div></p>"}