{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><br />Во имя Отца и Сына и Святаго Духа. Аминь. <br />В сем изречении св. пророк продолжает изображать семейное благоденствие людей, уповающих на Господа. Пред сим он сказал, что благочестивые люди наслаждаются спокойствием, между тем как не имеющие упования на Господа беспрестанно суетятся и лишают себя сна и отдыха. А в настоящем изречении он показывает, что благословение Божие, осеняющее их семейную жизнь, осеняет и детей их. <br />Обратим сперва внимание на выражение, которым пророк изображает людей благочестивых. Он называет их <b>оттрясенными</b>. Что же значит это - люди оттрясенные? Мне кажется, пророк берет подобие от смоквы или от другого плодовитого дерева, которое отрясают. Тогда все гнилые плоды и листья отпадут от него, и остаются на нем плоды свежие. Подобно сему Спаситель говорит, что Небесный<i> Вертоградарь отребляет плодовитую лозу, да множайший плод принесет </i>(<a href=\"/bible/?b=500&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода.</span></span>Ин. 15:2</a>), или ближе к подлиннику: сим понятием представляется, что дерево от сильного потрясения бури исторгается из своего места, и поелику, по словам пророка, оно не остается бесплодно, следственно, пересаживается и утверждается на другом месте. Что же это значит? Псалмопевец хочет выразить изменение, которому человек подвергается в жизни. Потрясенный бедственными приключениями и скорбями, он очищается от греховных привычек и наклонностей и, как бы исторгнутый из средины обилия и богатства, рукою Промысла поставляется в состояние нищеты и недостатка, а в другом отношении, исторгнутый из почвы греха, силою строгих посещений Божиих, переносится на почву добродетелей и благочестия. <br />У сих-то людей, потерпевших сильное потрясение в жизни, сыны уподобляются стрелам в руке сильного. Какое странное сравнение! Так обыкновенно говорят люди, которые все хотят измерять по обычаям своего века и по правилам своего рассудка. Напротив, какое мудрое сравнение! Как оно многозначительно, как наставительно для детей, а вместе и назидательно для родителей. <br />Не правда ли, что стрела в руке сильного совершенно покорна ему? Скоро она стремится к цели, к которой направлена, и не знает отдыха в своем стремлении. Не так ли благовоспитанные дети бывают покорны воле своих родителей? Не со всею ли быстротою стремятся они к исполнению родительской воли? Не случалось ли видеть вам, как невинный отрок спешит, куда пошлет отец его? В сем случае сравнение пророка ясно выразилось в нашем народном слове: как из лука стрела, бежит он. Так обыкновенно говорят о людях, которые ревностно исполняют волю старших. И мы были бы гораздо счастливее, ежели бы и в настоящем веке юные сыны уподоблялись этим стрелам псаломским! Ежели бы юноши были подобны стрелам в руке сильного, не только в отношении к родителям по плоти, но и ко всем, которых должно разуметь под именем родителей. Рано в настоящее время оставляют службу, скоро переходят с одного поприща на другое, неохотно исполняют приказания начальников, и после кратковременного труда, не достигнув совершенства, предаются покою, или, лучше сказать, праздной и недеятельной жизни. Не такою является стрела в руке сильного, с необыкновенною легкостью летит она к цели своей: так легко было бы юношам действовать на поприще служения, ежели бы они хранили совершенную покорность старшим. <br />Не напрасно св. пророк счастие иметь таких детей приписывает людям оттрясенным, то есть людям, испытанным скорбями и бедствиями. Дети людей, пользующихся постоянным счастьем, при самом блистательном воспитании, редко не приучаются к неге, мало испытывают нужд, редко отказываются от своих желаний. Напротив, родители, испытавшие нужду и переворот в жизни, воспитывают детей своих в труде и терпении; по самой необходимости они переносят многие нужды в жизни, редко удовлетворяют своим желаниям. Отсюда они делаются терпеливы в трудах, сильны и неуклонны в достижении своей цели, твердо преодолевают препятствия и не утомляются от постоянной деятельности. <br />Вот урок, который св. пророк дает сынам, сравнивая их со стрелами в руке сильного. Но в сем сравнении есть урок и для родителей. Не только направление стрелы, но и скорость ее полета зависит от руки сильного, который пускает ее. Пушенная вверх, она не полетит вниз, с противной стороны, наклоненная вниз, не воротится на высоту. Таково в некотором отношении влияние родителей на детей их: от родителей зависит указать им цель жизни и дать направление или благородное, высокое и небесное, или низкое и земное. Ежели родители с малолетства твердят своим детям о будущей жизни, о страшной участи грешников, ежели стараются внушить им любовь ко Господу Иисусу Христу и ближним, водят их в церковь, приучают к посту и молитве, научают утешаться христианскими праздниками, то можно надеяться, что дети, пущенные на поприще жизни с сим направлением, пойдут прямым путем благочестия и сделаются истинными христианами. Напротив, чего ожидать от детей, когда родители сами идут на зрелища и их ведут с собою, в часы общественной молитвы веселятся и забавляются и детей делают свидетелями забав своих, говорят противное Евангелию и позволяют детям участвовать в разговорах их? Сами не ходят в церковь, да и о детях не позаботятся, чтобы они посещали храм Божий и благоговейно присутствовали при богослужении! Чего, говорю, ожидать от детей, когда юношеские страсти начнут действовать в сердцах их? Не с такою ли же быстротою понесутся они по пути разврата, как пущенная стрела несется по воздуху? Не правда ли, что стрела в чистом поле не имеет никакого препятствия, которое бы остановило ее, так и они не получили никакого правила или внушения, которое бы обуздало их порочные наклонности. <br />Наконец, под именем оттрясенных - или, по значению подлинного слова, исторгнутых из корня - пророк, по предведению, разумел израильтян, из отечества переселенных в пленение вавилонское. Пророк видит, что, наказанные за неверие и порочную жизнь пленением вавилонским, иудеи, наконец, очищаются покаянием и возвращаются в свое отечество. Бог снова благословляет их семейным счастьем, и у них-то рождаются сыны, подобные стрелам в руке сильного. Кто же эти сыны, и кто этот сильный, которому они покорны, как стрела стрельца своего? Сильный - это Господь наш Иисус Христос, а сыны означают апостолов. Так, по замечанию Златоуста, и Сам Спаситель называет их: <i>аще Аз изгоню бесы о князе бесовстем, то сынове ваши о ком изгонят? </i>(<a href=\"/bible/?b=470&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>) Как стрелы, св. апостолы, посланные Иисусом Христом, проносятся во все концы вселенной, везде поражают врага Господня, то есть диавола, везде уязвляют сердца любовью к Господу Иисусу. И теперь эти таинственные стрелы носятся над нами в евангельском слове, дабы возбудить в сердцах наших любовь ко Господу. <br />Отворим убо сердца и умы: пусть они уязвляются любовью евангельскою. Сие уязвление будет цельбою смертоносных ран, которыми страдают души грешников. Аминь. <br /></div></p>"}