{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Если слово от них относить к последним словам предыдущего стиха – сынове оттрясеных, то возникает такой вопрос какое желание отца от сыновей, если оно исполняется, может доставить блаженство их отцу? Конечно, нужно ответить, что всякий добрый отец желает, чтобы дети его вырастали благовоспитанными и честными, украшенными непорочностию и добродетелями. И если это желание отца исполняется, то он воистину блажен. Благовоспитанные дети в то время, о коем идет речь, были покорны воле своих родителей, ревностно исполняли волю старших и начальствующих. О, если бы и в наше время юноши были подобны стрелам, управляемым рукою сильного! Это искусное управление стрелами рукою сильного ясно указывает на влияние родителей на детей в деле воспитания последних. От родителей зависит указать им цель жизни и дать направление или благородное, высокое и небесное, или низкое и земное. Если родители с малолетства твердят своим детям о будущей жизни, о страшной участи грешников, ежели стараются внушить им любовь к Господу Иисусу Христу и ближним, водят их в церковь, приучают к посту и молитве, научают утешаться христианскими праздниками, то можно надеяться, что дети их, вышедшие на житейский путь с таким направлением, пойдут прямым путем благочестия и сделаются истинными христианами. И наоборот, нельзя ожидать хорошего от детей, когда родители их сами идут на зрелища и их ведут с собой в часы общественной молитвы, сами веселятся и забавляются и детей делают свидетелями забав своих, говорят противное Евангелию и позволяют детям участвовать в разговорах их, когда сами не ходят в церковь, да и о детях не позаботятся, чтобы они посещали храм Божий и благоговейно присутствовали при Богослужении. Таково объяснение по переводу славянскому с греческого, а по переводу с еврейскою стих сей читается так: «блажен человек, который наполнил ими колчан свой! Не останутся они в стыде, когда будут говорить с врагами в воротах». Под словом «ими» по смыслу речи нужно разуметь слово «стрелами», которыми наполняли колчан. Таким образом, здесь приходится говорить опять о стрелах, а говорить о них – значит повторять то же, что сказано о сынах оттрясенных, которые в предыдущем стихе сравниваются со стрелами в руце сильного. Сии сынове, яко стрелы в руце сильного, с помощию Божией, способны и готовы на все. Они укрепляют стены Иерусалима и работают при постройке Храма; мечами и стрелами из лука отражают врага, нападающего на них и препятствующего их работам; они, наконец, как искусные дипломаты, не постыдятся и тогда, егда глаголют врагом своим во вратех, т.е. когда придется им договариваться с врагами у ворот города, так как известно, что у древних было в обычае не принимать послов от врагов своих внутри города, но встречать их вне города или у ворот и там вести переговоры. По словам св. Иоанна Златоуста, пророк здесь ублажает тех, коим даны будут сила телесная, страх для других невыносимый, многочадие, безопасность, красота города, победа и трофеи на войнах. Они будут, говорит, вооружены. Но не в этом (пророк) поставляет их блаженство, а в том, что они не постыдятся – не только не будут порицаемы от других, как лишенные промышления Божия, но в состоянии будут величаться помощию Божиею» [5, с. 396].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк нарицает здесь блаженными отцов, имеющих детей, украшенных благонравием и непорочностию, уподобляя сокровище сие тулу, наполненному стрелами, так как и выше уподобил детей, от юности украшенных добродетелию и любезными свойствами, стрелам, рукою сильнаго управляемым. Ибо стрелы сами по себе не сильны, но когда держит их сильный, тогда смертию угрожают нападающим. А дабы кто не отнес слова сии к насилию, аки бы Пророк попускал детям, на подобие разбойников, употреблять во зло те силы, которыя они должны обращать в помощь родителям своим, а не в обиду другим: сего ради благородство детей явно и ясно полагает в добродетели и непорочности нравов; а чрез то научает, что должно желать таких детей, которые бы не насилием вооружались на подобных себе, ниже неправдою умножали имение свое, но таких, которые бы любили справедливость, не отрекалися покоряться законам, и были готовы пролить кровь свою на защищение родителей, отечества и властей, а наипаче Государя. Сего ради присовокупляет: <i>не постыдятся, егда глаголют врагом своим во вратех</i>. Сими словами изображает, что дети украшенные благонравием и честностию, ни пред кем не постыдятся ответствовать в поведении своем, дабы заградить уста злонамеренным и клеветникам. А как в древния времена общенародныя собрания обыкновенно бывали во вратах: сего ради Пророк в том же разуме упоминает здесь о вратах, как бы кто ныне сказал: не постыдятся, егда глаголют на суде, или пред целым собранием старейших.<br /></div></p>"}