{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>Раздраженные притчею Спасителя о винограднике и прекрасно понимая тяжелый упрек, брошенный в образах притчи, первосвященники, книжники и старейшины <i>«старалась схватить Его, но побоялись народа»</i> (<a href=\"/bible-index/bible/?b=480&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли.</span></span>Мк. 12:12</a>) и не решились на открытое насилие, но прибегли к новым злоухищрениям, чтобы погубить ненавистного им Обличителя. Составлен был очень опасный и обдуманный план вовлечь Господа в хитро расставленные сети и вызвать с Его стороны неосторожный ответ, которым можно было бы воспользоваться, чтобы передать Его в руки гражданской власти. Опасность заговора заключалась в том, что для исполнения его фарисеи вступили в соглашение с иродианами. Таким образом, две партии, относившиеся одна к другой с непримиримой враждой, теперь примирились в заговоре, чтобы погубить общего врага. Ханжи и льстецы, мелочные иерархи и равнодушные к религии люди, ревностные приверженцы теократии и беззастенчивые карьеристы соединились, чтобы поставить Иисуса Христа в затруднение. Иродиане редко встречаются в евангельском рассказе. Это была политическая партия приверженцев Ирода, идумейского князя, вследствие римского вмешательства сделавшегося иудейским царем. К религиозной жизни иудейского народа они не имели почти никакого отношения, если не считать их тщеславного презрения к закону Моисея. В действительности они были нисколько не лучше провинциальных придворных; это вообще были люди, нагревавшие руки около жалких тиранов, которых старались поддерживать ради собственных выгод. Усилить фамилию Ирода дружбой с римлянами, добиться этого доброго соглашения подавлением всяких национальных еврейских стремлений — было главной их задачей. Чтобы достигнуть этого, они переменяли свои семитические имена на греческие, усвоили языческие обычаи, посещали амфитеатры, приняли символы языческого господства. Если фарисеи могли даже на самое короткое время сблизиться с такими людьми, одно существование которых было жестоким оскорблением их самых дорогих предрассудков, то это дает нам возможность понять точнее, насколько сильна была фарисейская ненависть к Иисусу Христу.</div></p>"}