{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Господь просил показать Ему монету и спросил, кто на ней изображен.<br />Когда же услышал, что это был кесарь, сказал: <i>Отдавайте кесарево кесарю, а Божие Богу. </i>Значит, кесарю, который изображен на монете, - монету; а Богу, образ Которого в человеке (Ср. <a href=\"/bible-index/bible/?b=10&c=1&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:26-27</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>; <a href=\"/bible-index/bible/?b=530&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>.), - самого себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, Об идолопоклонстве. С1. 0023, 47.25.</div><br />***<br />Во благо императоров призываем мы Бога вечного, Бога истинного, Бога живого, благоволения Которого желают и сами императоры... Мы, христиане, взирая на небо, простирая руки (ибо они невинны), с непокрытой головой (ибо мы не стыдимся) (Ср. <a href=\"/bible-index/bible/?b=530&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>.), без всякого напоминания (ибо от души молимся) станем постоянно молиться за всех императоров, чтобы жизнь была долгой, власть крепкой, дом безопасным, воинство храбрым, сенат верным, народ честным, мир спокойным; и о всех желаниях, как человеческих, так и кесаревых (Ср. <a href=\"/bible-index/bible/?b=300&c=29&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и заботьтесь о благосостоянии города, в который Я переселил вас, и молитесь за него Господу; ибо при благосостоянии его и вам будет мир.</span></span>Иер. 29:7</a>; <a href=\"/bible-index/bible/?b=340&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Даниил сказал царю: царь! вовеки живи!</span></span>Дан. 6:21</a>; <a href=\"/bible-index/bible/?b=610&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,</span></span>1 Тим. 2:1-2</a>; <a href=\"/bible-index/bible/?b=670&c=2&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, -</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всех почитайте, братство любите, Бога бойтесь, царя чтите.</span></span>1 Пет. 2:13-17</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, Апологетик. С1. 0003, 30.1 [CCSL 1:141].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Просто, ясно, понятно решил Спаситель хитроумный вопрос. Это был поистине Божественный ответ. В его необычайно простой форме заключалась в то же время глубокая мудрость и содержание. Дан был основной христианский принцип, уясняющий целую большую область чрезвычайно сложных, запутанных отношений гражданской жизни. Ответ этот не только не заключал в себе ничего незакономерного, что давало бы возможность основать на нем хоть какое-нибудь обвинение перед судом римской власти, не только не ронял авторитета Спасителя в глазах иудейской толпы, но можно думать, что Он удовлетворил всех окружающих, несмотря на разницу их убеждений и взглядов.<br />   Иродиане могли оставаться спокойными, понимая этот ответ в смысле простого указания на необходимость исполнять гражданские повинности, декретированные римской властью, что вполне соответствовало их взглядам.<br />   Люди толпы, не стремящиеся проникнуть в глубину внутреннего смысла и довольствующиеся простым, поверхностным пониманием, могли видеть здесь простое признание существующей практики сборов. Действительно, римские подати платились римской монетой, динарием, – кесарево отдавалось кесарю; уплата же сборов на храм, на жертвоприношения и другие потребности религиозного культа производились обязательно древней иудейской монетой, священным сиклем, — Божие отдавалось Богу.<br />   Могли быть недовольны фарисеи тем, что их ловушка не удалась и Спаситель не был пойман в их хитросплетенные сети, но по существу дела они ничего не могли возразить против самого содержания ответа и не могли даже возмущаться им, так как в нем заключалось простое указание, что предложенный вопрос на практике уже решен ими самими. В самом слове, употребленном Господом, был дан урок. Они спрашивали: позволительно ли давать (греч.)? Он исправляет их и говорит: «возвращайте, отдавайте назад» (греч.). Подать не была добровольным даром, но законной обязанностью; не жертвой, но политической необходимостью, связанной с римским подданством. Таким образом, Своим ответом, внутренний смысл которого, несомненно, был понят фарисеями, Господь говорил им следующее: «Лицемеры, зачем вы спрашиваете Меня? Ведь эта монета римской чеканки и вышла с императорского монетного двора. И вы принимаете ее? Вы пользуетесь ею как ходячей монетой при своих расчетах? Но вы прекрасно знаете, что принимать монету царя — значит признавать его господство. Следовательно, принимая динарий в качестве ходячей монеты, вы тем самым открыто признаете, что кесарь — ваш повелитель, и что вы — его подданные. Но раз вы признаете себя подданными кесаря, то, ясное дело, вы должны исполнять и все обязанности, вытекающие из этого подданства, в том числе и уплату податей. Таким образом, приняв римский динарий, вы уже сами решили вопрос о податях и согласились, что должны платить их. Для чего же вы еще спрашиваете Меня?»<br />   Возразить было нечего. Фарисеи молчали, а слушатели дивились Ему, дивились глубине Его мудрости, с какою Он разрешил лукавый и лицемерный вопрос. Но Господь не ограничился этим. Он не хотел отпустить их, дав им только такое наставление по поводу лишь этого случайного и сравнительно не важного вопроса о податях. К словам — отдавайте кесарево кесарю — Он прибавил еще более глубокие и многозначительные слова: а Божие Богу.<br />   С прибавкой этих слов ответ Спасителя уже далеко выходит за пределы предложенного Ему частного вопроса и касается большой и сложной области отношений христианина к гражданской и религиозной власти, устанавливая общее правило этих отношений.<br />    «<b>Отдавайте кесарево кесарю, а Божие Богу».</b> Общий смысл этих слов понятен. На каждом христианине лежат обязанности двоякого рода. По отношению к государственной власти он обязан исполнять все ее требования и постановления, касающиеся порядков гражданской жизни, как-то: платить налоги, нести установленные государственные повинности, подчиняться гражданским законам и т. п. По отношению к Богу на нем лежат еще более высокие обязанности — исполнение заповедей Божиих, подчинение воле Божией во всем и, главным образом, в том, чего Господь требует от человека ради спасения его души. Очевидно, что те и другие обязанности неоднородны между собой, как по своему происхождению, так и по содержанию. Господь в Своем ответе фарисеям ясно их различает. Необходимо и нам различать эти обязанности, чтобы ясно видеть, к какой области — гражданской или духовной — относится то или другое требование жизни. В противном случае легко запутаться и не найти правильной линии христианского поведения, особенно в тех случаях, когда эти требования, идущие из разных сфер, противоречат одно другому.<br />   А это, к сожалению, случается, и причина этого заключается именно в том, что не проводится ясной и точной границы между этими областями, по существу разнородными. Божественное учреждение на земле есть Церковь Христова, и, конечно, ей по праву должно принадлежать ведение духовных отношений и правил религиозного поведения человека. Область же внешних форм гражданской жизни не входит и не должна входить в ее компетенцию. А между тем, в исторической действительности нередко случалось и случается, что Церковь вмешивается в гражданские отношения, а гражданская власть в церковную жизнь. Отсюда происходит путаница и положительный вред для общества и для его культурного развития. Мы можем это ясно видеть из фактов прошлого.<br />   Вспомним проходящие почти через всю историю Западной Европы притязания римского католицизма на всемирное господство.<br />   Духовная власть забыла свою природу и границы. За образец действий она взяла светскую власть и поставила себя на одну плоскость со властью государственной, вследствие чего возник долго занимавший внимание людей вопрос о том, какая из этих двух властей имеет преимущество. Римские папы старались внушить людям убеждение, что духовная власть выше. Для поддержания подобного взгляда в недрах католицизма возникла своеобразная теория двух мечей, получившая свое полное выражение при папе Бонифации VIII. Папам, по этой теории, вверены Богом два меча: духовный и материальный, из которых последний папы вручают светским монархам, а монархи обязаны обнажать его по требованию папы и на защиту Церкви. Обстоятельства исторической жизни Западной Европы очень способствовали развитию таких взглядов. В результате католическая церковь превратилась в какое-то церковное государство с самодержавным монархом в лице папы, с придворными в виде кардиналов и целым штатом чиновников в лице духовенства. Духовенство вообще было резко выделено и признано высшим сословием, а народ в Церкви низведен до степени безгласного стада, на долю которого оставлено лишь подчинение во всем духовной власти. В Риме произошла подмена христианских понятий. Апостольское наставление пасти Церковь выродилось в стремление господствовать над ее членами. Пастырство и священство смешалось со властвованием. В задачи церкви была включена политика, и церковные постановления стали получать силу государственного закона. Правда, в настоящее время эти притязания католической церкви значительно ограничены, но стремление к светской власти осталось прежним. Еще в 1862 году Римский Собор католических архиепископов и епископов определенно заявил, обращаясь к папе: «Мы признаем, Ваше святейшество, что Вам светская власть необходима и установлена явным Промыслом Божиим. Мы не колеблясь заявляем, что при настоящих условиях жизни человечества этот светский суверенитет составляет абсолютную потребность для блага Церкви и свободного управления душами».<br />   Что же однако произошло от этого желания Церкви выступить в несвойственной ей роли светского правительства?<br />   Захватив в свои руки светскую власть, католическая церковь, естественно, приобрела и все качества светской власти и стала действовать светскими, то есть чисто принудительными средствами. Возникла инквизиция, отблеск костров которой до сих пор еще стоит над римским католицизмом. Преследование всех противников церкви приняло крайне жестокий характер с применением утонченных пыток, сожжением еретиков и т.п. Всякого рода свободная человеческая мысль, которая не находила одобрения у церковной власти, подлежала преследованию. Людям можно было действовать и даже думать лишь в пределах, которые допускались этой властью. Изучение писателей того времени ясно свидетельствует, что становилось невыносимо жить под гнетом Церкви, стремившимся распространиться на все стороны человеческой жизни. Напрасно раздавались голоса о том, что Священное Писание не учит о принуждении к исполнению заповедей обычными наказаниями, что Бог не хочет принудительного исповедания, не хочет, чтобы кто-либо приводим был к исповеданию насилием и страхом. Все эти справедливые указания тонули в общем направлении тогдашней церковной политики, касавшейся почти всех сфер жизни.<br />   Обмирщение церкви доходило до крайних пределов. Так как одновременно служить Богу и маммоне нельзя, то католические епископы и прелаты в своем увлечении светской жизнью часто совсем забывали о своих духовных обязанностях. Бывали епископы, которые в течение всей жизни не заглядывали в свою епархию, получая из нее только доходы и проводя веселую жизнь при дворе какого-нибудь короля или крупного сюзерена. Епископы дрались на дуэлях, были секундантами, во время военных походов лично водили свои вооруженные отряды против неприятелей и т. д.<br />   Эта вольная жизнь духовенства неизбежно роняла авторитет церкви, а жестокая церковная политика по отношению к мирянам естественно вызывала более или менее сильные чувства нерасположения, а то и открытой вражды ко всему церковному уже в силу того психологического закона, что насилие всегда создает отвращение к навязываемым мнениям. В результате возникло умственное движение, так называемый гуманизм, резко отрицательно, почти враждебно относившееся к церкви и разрешившееся впоследствии реформацией, когда значительные массы общества совершенно отпали от католической церкви. Таков был общий итог неправильного стремления церкви вмешаться в гражданские дела и присвоить себе светскую власть.<br />   Реформация под руководством своего инициатора Лютера пошла в совершенно обратном направлении и впала в противоположную крайность: она передала церковную власть в руки светских монархов и подчинила церковные дела государству. Властителю страны было предоставлено право определять религию своих подданных, право реформировать ее и устанавливать, какое вероисповедание должно существовать в пределах данной территории. Уже заранее можно было предвидеть, к чему приведет подобная система. «Я хорошо вижу, — писал один из первых вождей реформации, – что станется у нас с церковью по разрушении существующего церковного порядка. Я вижу наступление гораздо более невыносимой тирании, чем когда-либо прежде». Действительность оправдала это предсказание. Если папы рассматривали власть свою в делах светских как установление божественное, то протестантские князья основывали теперь на слове Божием свою власть в делах духовных.<br />   Власть эта оказалась очень широкой. Она простиралась на учение, богослужение, церковное законодательство, дисциплину, поставление и низложение духовных лиц и т. д. Однако справиться с этой ролью духовного руководителя общества светская власть не смогла. Одна из главных причин этой неудачи заключалась в том, что, отвергнув церковный авторитет, отделившееся общество протестантов не нашло столь же влиятельного и общепризнанного руководства, которое могло бы удержать его хотя бы в общих пределах христианской религии. Взамен этого устанавливалась почти безграничная свобода личного понимания и истолкования Библии и христианских догматов. Появилось множество вероисповеданий и сект, с горячей нетерпимостью относившихся друг к другу. Примирить эти враждующие секты, найти общий тип религии, который удовлетворил бы всех, оказалось решительно невозможным, и все попытки в этом направлении потерпели полную неудачу. Сначала в этом стремлении создать единую государственную религию пытались из различных доктрин отдельных вероисповеданий выделить общие основные элементы, которые могли бы быть признаны всеми. От религии остался сухой остов очень сомнительного христианства, который не удовлетворил никого. Даже в значении государственной религии предложили так называемую естественную религию, признающую лишь существование Бога, Творца мира и Управителя вселенной и делами человеческими. Здесь нет уже и следа христианства, и в дальнейшей стадии развития этих поисков единой государственной религии христианство было признано уже негодным для этой цели.<br />   Французский философ-писатель Руссо прямо приглашал верховную власть в государстве к самостоятельному религиозному законодательству, причем содержание этого нового гражданского вероисповедания должно было, по его учению, определяться в границах общественной пользы не столько религиозным чувством, сколько чувством гражданина и общественника. Под влиянием этих идей государство во Франции в период революции провозгласило уже культ Разума, установило праздник в честь Высшего Существа, воздвигло алтари Отечеству и проч. По мере того как законодатели и руководители общественного мнения теряли связь с христианством, все более и более разрушалась она у казенной религии и морали, пока, наконец, представители культурного человечества не дошли на этом пути почти уже до открытого провозглашения, что государство должно быть безрелигиозно и даже атеистично.<br />   Таким образом, попытка гражданской власти руководить церковною жизнью и делами религиозной совести привела к еще более печальным результатам, чем вмешательство церкви в светские дела. При свете истории этих неурядиц во взаимоотношениях церкви и государства нам становится понятно, почему Господь в Своем ответе фарисеям подчеркнул различие и самостоятельность этих двух учреждений, из которых каждое имеет свою сферу деятельности и не должно смешиваться одно с другим. Как и всегда, самое незначительное уклонение от правил и указаний, данных Спасителем, приводит к дурным следствиям. Но тем не менее такое смешение церкви и государства на практике существует, и притязания духовной и светской власти нередко сталкиваются. Как же должен поступать в этих случаях христианин-гражданин и какой линии поведения держаться?<br />   Вопрос о повиновении гражданской власти разрешается в Священном Писании вполне определенно, как в словах Господа, так и в посланиях Его учеников и апостолов.<br />   Так апостол Петр увещает в первом своем послании: <i>«будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти, правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, — ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей... Всех почитайте, братство любите, Бога бойтесь, царя чтите</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, -</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, -</span></span>1 Пет. 2:13-15</a>, 17).<br />   Еще подробнее и решительнее говорит об этом апостол Павел. <i>«Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены. Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение. Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее, ибо начальник есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое. И потому надобно повиноваться не только из страха наказания, но и по совести. Для сего вы и подати платите, ибо они Божии служители, сим самым постоянно занятые. Итак отдавайте всякому должное: кому подать, подать; кому оброк, оброк; кому страх, страх; кому честь, честь»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И потому надобно повиноваться не только из <i>страха</i> наказания, но и по совести.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Для сего вы и подати платите, ибо они Божии служители, сим самым постоянно занятые.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак отдавайте всякому должное: кому подать, подать; кому оброк, оброк; кому страх, страх; кому честь, честь.</span></span>Рим. 13:1-7</a>).<br />   Апостол Иуда предсказывает печальную судьбу и тяжелое наказание тем, кто <i>«отвергает начальства и злословит высокие власти» </i>(<a href=\"/bible-index/bible/?b=720&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> так точно будет и с сими мечтателями, которые оскверняют плоть, отвергают начальства и злословят высокие власти.</span></span>Иуд. 1:8</a>).<br />   Однако все эти правила требуют повиновения светской власти в исполнении гражданских обязанностей и повинностей (подать, оброк, честь). Когда же дело касается вопросов совести и религиозных обязанностей, то здесь дело обстоит несколько иначе. В Деяниях святых Апостолов передается следующий случай: когда апостолы Петр и Иоанн при входе в храм Иерусалимский исцелили человека, хромого от рождения, тогда это чудо привлекло общее внимание всех собравшихся в храме и, пользуясь этим обстоятельством, апостол Петр обратился к народу с проповедью о Христе Спасителе. «<i>Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи, досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых; и наложили на них руки и отдали их под стражу до утра; ибо уже был вечер... На другой день собрались в Иерусалим начальники их и старейшины, и книжники... И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса. Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога? Мы не можем не говорить того, что видели и слышали»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и наложили на них руки и отдали <i>их</i> под стражу до утра; ибо уже был вечер.</span></span>Деян. 4:1-3</a>, 5, 18-20). Проповедь о Христе продолжалась с прежней настойчивостью. Апостолы, исполненные Духа Святого, говорили слово Божие с дерзновением.<br />   Таким образом, апостолы установили правило — в делах религии и совести слушать Бога более, нежели начальников и старейшин, то есть отказывать им в повиновении, когда их требования противоречат заповедям Божиим.<br />    «<i>Должно повиноваться больше Богу, нежели человекам»</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:29</a>).<br />   Так и поступали древние христиане: они беспрекословно и даже с большим усердием и добросовестностью, чем язычники, исполняли свои гражданские обязанности, но в вопросах религиозной совести оставались непреклонны и не шли ни на какие уступки.<br />   В житии святого мученика Исидора (14 мая) читаем:<br />   «Когда полководец Нумерий в царствование Декия прибыл на остров Хиос для набора солдат, то молодые язычники скрылись или разбежались. Одни христиане спокойно ожидали своей участи и, ставши воинами, беспрекословно последовали за Нумерием. Между ними был и св. Исидор. Несмотря на то, что военная жизнь окружена соблазнами, юноша этот умел соединить усердное отправление воинских обязанностей с благочестием. Он готов был пролить кровь свою за царя-язычника, но когда от него потребовали поклонения идолам, он отказался и предпочел муки и смерть отречению от Христа».<br />   А вот другой случай из жизни преподобного Афанасия Афонского:<br />   «Во время войны греков с персами императрица Зоя вспомнила о грузинском князе, Торникие, принявшем монашество в обители преподобного Афанасия, и пожелала опять призвать его на службу. Когда Торникий отказывался, то преподобный Афанасий сказал ему: «Мы все — дети одного отечества, и потому все обязаны защищать его. Неизменная обязанность наша молитвами ограждать и защищать отечество от врагов, но, если верховная власть признает нужным употребить на пользу общую и руки наши, и грудь, мы беспрекословно должны повиноваться. Брат возлюбленный, кто думает и поступает иначе, тот прогневляет Бога. Если ты не послушаешься царя, то будешь отвечать за кровь избиенных твоих соотечественников, которых ты мог, но не хотел спасти; будешь отвечать и за разорение храмов Божиих. Итак, иди с миром и, защищая отечество, защити и св. Церковь; не бойся утратить через это сладостные для нас часы богомыслия. Моисей предводительствовал войсками и беседовал с Богом. В любви к ближнему заключается и любовь к Богу». Торникий повиновался, вновь сделался предводителем и по заключении выгодного мира возвратился опять к иноческой жизни.<br />   Все христианские мученики, несмотря на жестокое преследование их со стороны государственной власти, всегда признавали свою обязанность повиноваться этой власти в делах гражданских. Состоя нередко на службе языческих императоров, они исполняли свой служебный долг с величайшей добросовестностью, а к своим мучителям-царям относились с уважением, почитая в них сан и достоинство власти.<br />   «Царь, — говорил на допросе императору Диоклитиану начальник императорской гвардии святой мученик Севастиан, — я всегда молился Христу о твоем здравии и просил мира Римскому царству, но я поклоняюсь Царю Небесному, а поклонение камням и искание от них помощи считаю изобретением безумцев... Тебя смущают жрецы, распространяя о христианах ложные слухи, будто бы они — противники Римской державы, но знай, что от христиан государству великая польза: их молитвами преуспевает град сей; они непрестанно молятся о твоем царствовании и о здравии всего римского воинства».<br />   Но при всем уважении и благожелательном отношении к власти императора, святой мученик отказался исполнить его требование поклониться языческим богам. Диоклитиан приказал его казнить (18 декабря).<br />   Общехристианскую точку зрения на относительное значение гражданской власти отчетливо выразила святая мученица Дорофея (6 февраля). На предложение гегемона подчиниться повелению царя и принести жертву богам она отвечала: «Бог, Царь Небесный, заповедал мне служить Ему Единому. Надо рассмотреть, повелению которого царя мы должны повиноваться: земного или небесного, и кого следует слушать: Бога или человека? Что такое цари? Смертные люди — не более. Таковы же были и те ваши боги, изображениям которых вы поклоняетесь...»<br />   Когда светская власть вторгалась в неподлежащую ей область церковных вопросов и религиозных правил и когда ее требования противоречили требованиям религии, тогда святые мученики и исповедники христианства не только отказывали ей в повиновении, но и доходили до резких обличений.<br />   Когда один из иконоборческих царей Лев III Исаврианин прислал святителю Стефану, архиепископу Сурожскому, приказ прекратить поклонение святым иконам и Кресту Господню, святой исповедник отвечал:<br />   — Никогда этого не будет! Не допущу своих чад духовных отступить от закона Христова и не послушаю повеления царского!<br />   Вместе с царскими посланными он немедленно отправился в Царьград и явился к царю.<br />   — Кто ты? — спросил царь.<br />   — Я — архиепископ Сурожский, Стефан, — отвечал святой.<br />   — Видишь ли всех, сидящих со мной в великой славе? — продолжал царь. — Все они или сожгли свои иконы, или нащепали из них лучины... Послушай и ты меня, и будет тебе великая честь.<br />   — Не будет этого, — возразил святой Стефан, — хотя бы ты меня сжег живым, или разрубил на части, или придумал другие муки — я готов все претерпеть за иконы и за крест Господень!.. Послушай, царь: мы в книгах нашли пророчество, что восстанет в Царьграде царь злочестивый, иконоборец, который будет жечь святые иконы. Да не допустит Бог сему быть в твое царствование! Если же так сделаешь, будешь предтечею антихриста...<br />   Лев ударил святителя по лицу железной перчаткой и стал бить по устам, по зубам.<br />   — Как смел ты назвать меня предтечею антихриста! — кричал он в гневе и затем повелел схватить святого архиепископа за волосы, за бороду и тащить по земле в темницу.<br />   Скоро он потребовал его к себе на вторичный допрос. На этот раз в руках царя была икона Спасителя, Божьей Матери и Иоанна Предтечи.<br />   — Почему ты назвал меня предтечею антихриста? – спросил он.<br />   — Потому, что ты творишь дела антихриста, — отвечал святой Стефан. — Я сказал это и снова повторяю...<br />   Лев плюнул на икону, которую держал в руках, бросил на пол и стал топтать.<br />   — Сделай и ты то же! — вскричал он. Святитель не мог удержаться от слез.<br />   — О, враг Божий! — произнес он. — Недостойный царства! Как у тебя руки не отсохли!.. Да отнимет Господь у тебя царство и да прекратит твою злочестивую жизнь!<br />   Царь приказал привязать святителя к хвосту лошади и в таком виде протащить по улицам города в тюрьму.<br />   В тюрьме все заключенные горячо молили Бога, «и молитвою святых вскоре умре злой царь», — заключает описатель жития святого Стефана.<br />   Иногда в решительных случаях протест ревнителей православия против еретичествующих царей переходил в открытое сопротивление. Так в житии преподобного Саввы Освященного передается следующий эпизод из истории еретических волнений времен Халкидонского собора: царь Анастасий, еретик и противник Халкидонского собора, послал в Иерусалим военный отряд, чтобы низложить православного Иерусалимского патриарха Илию. Тогда преподобный Савва собрал всех иноков подвластных ему монастырей, пришел в Иерусалим и разогнал еретическое воинство. «И возвратишася еретики со студом к пославшим их, сказующе велие православных дерзновение, свое же многое бесчестие» (Житие преподобного Саввы Освященного, 5 декабря). Еще два раза приходил Савва со своими монахами в Иерусалим на защиту православия, причем число иноков, собранных им, доходило до десяти тысяч, так что даже епарх Палестины, присланный царем для поддержки еретиков, убоялся множества черноризцев и бежал в Кесарию.<br />   Такие же выступления против еретичествующей власти имели место и среди египетских монахов. Основатель египетского монашества, преподобный Антоний Великий, дает в своих писаниях такое правило: «Начальники и владыки имеют власть только над телом, а не над душою; посему, если повелевают сделать убийство или что-нибудь незаконное, несправедливое, вредное для души, то не должно повиноваться им, хотя бы они терзали тело».</div></p>"}