{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>В составе человека имеются три части. От апостола мы тоже узнаем об этом: из того, что он говорит ефесянам, молясь, чтобы всецелая благодать тела, души и духа сохранилась в них до пришествия Господа<a href=\"#668170_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Питательную часть он называет телом, чувствующую - душой, мыслящую - духом. Точно так же Господь наставляет евангельского книжника в том, что всякой заповеди предшествует заповедь о любви к Богу всем сердцем, душой и разумом. В этих словах, как мне кажется, дано разъяснение того же различия: наиболее телесное устроение именуется сердцем, среднее - душой, а высочайшая природа - разумом, умной и творящей силой.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"668170_1\" class=\"note-item\" href=\"#668170_1\">1</a> В тексте стоит «ефесянам», хотя Григорий, скорее всего, имеет в виду слова ап. Павла в <a href=\"/bible/?b=590&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сам же Бог мира да освятит вас во всей полноте, и ваш дух и душа и тело во всей целости да сохранится без порока в пришествие Господа нашего Иисуса Христа.</span></span>1 Фес. 5:23</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, Об устроении человека. TLG 2017.079, 145.40-148.1; Глава 8.5.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Умная, сердечная, душевная молитва заповедана человеку Богом и в Ветхом и в Новом Завете. <b>Возлюбиши Господа Бога твоего,</b> — повелевает Бог, — <b>всем сердцем твоим, всею душею твоею, всем умом твоим, всею крепостию твоею.</b> Сия есть первая заповедь (<a href=\"/bible/?b=480&c=12&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span></span>Мк. 12:30</a>, <a href=\"/bible/?b=50&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span></span>Втор. 6:5</a>). Очевидно, что исполнения величайшей, возвышенной заповеди из всех заповедей невозможно иначе достигнуть, как умной, сердечной и душевной молитвой, которой молящийся отделяется от всей твари, весь, всем существом своим устремляется к Богу. Находясь в этом устремлении к Богу, молящийся внезапно соединяется сам с собой и видит себя исцелевшим от прикосновения к нему перста Божия. Ум, сердце, душа, тело, доселе рассеченные грехом, внезапно соединяются воедино о Господе. Так как соединение произошло о Господе, произведено Господом, то оно есть вместе и соединение человека с самим собой, и соединение его с Господом. За соединением, или вместе с соединением, последует явление духовных дарований. Правильнее: соединение — дар Духа. Первое из духовных дарований, которым и производится чудное соединение, есть мир Христов. За миром Христовым последует весь лик даров Христовых и плодов Святого Духа, которые апостол исчисляет так: <i>любы, радость, долготерпение, благость, милосердие, вера, кротость, воздержание</i> (<a href=\"/bible/?b=550&c=5&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22-23</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2.<br />Слово о молитве умной, сердечной и душевной<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Полянский) свт.</a><div>См. <a href=\"/bible/?b=490&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a></div></p>"}