{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Все имеет тот, у кого есть добрая воля: ее одной может быть достаточно, если нет ничего другого. Но вот если и ее нет, то без пользы все, что бы ты ни имел. Она одна достаточна, если есть; все прочее ничего не дает, если нет любви (Ср. <a href=\"/bible-index/bible/?b=560&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> служа с усердием, как Господу, а не как человекам,</span></span>Еф. 6:7</a>.). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, Проповеди. С1. 1008, 104.182.3.42.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Сокровище сердца - его помыслы, по которым внутренний судия судит о плодах дел. Часто бывает, что люди совершают добрые дела, но не такие значительные, и тем не менее получают большую награду небесной благодати за их сердечное намерение сделать больше, если бы только у них была такая возможность. Другие же и за великие дела благочестия удостаиваются от Господа меньшей награды, ибо сердце их полно безразличия и прохлады. Потому и поступок вдовы, которая отдала храму две лепты, предпочтительнее для Исследователя сердец, нежели бесчисленные подношения богачей (Ср. <a href=\"/bible-index/bible/?b=490&c=12&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Посему, что вы сказали в темноте, то услышится во свете; и что говорили на ухо внутри дома, то будет провозглашено на кровлях.</span></span>Лк. 12:1-3</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Гомилии на Евангелия. С1. 1367, 2.25.121 [CCSL 122:371].</div><br /></div></p>"}