{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Он не стыдится принять плоть от этих членов <b>[народа]</b>, будучи Сам их творец. И кто же говорит нам об этом? Говорит Иеремии Господь: <i>прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>). Если при сотворении людей Бог касается их членов и не стыдится, то будет ли стыдиться, творя святую плоть, покрывало Божества, для себя Самого? Бог и доселе образует младенцев во чреве. Нет ничего скверного в составе человеческом, если не будет осквернен таковой прелюбодеянием и невоздержанием. Сотворивший Адама сотворил и Еву; и как мужеский пол, так и женский Божественными сотворен руками. Ни один член в теле первоначально не сотворен скверным. Да умолкнут все еретики, порицающие тело, или лучше, Самого Творца. Но мы вспомним слова Павла: <i>Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа?</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>)? Также и пророк говорит от лица Иисуса: <i>плоть моя от них</i> (LXX. <a href=\"/bible-index/bible/?b=350&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А хотя бы они и воспитали детей своих, отниму их; ибо горе им, когда удалюсь от них!</span></span>Ос. 9:12</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский. <i>Огласительные слова 12.26. TLG 2110 003 12.26.1-21</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368\">Нестор Летописец прп.</a><div>Так возлюбил Бог новых людей и открыл им, что сойдет к ним сам, явится человеком во плоти и искупит страданием грех Адама. И стали пророчествовать о воплощении Бога. И Осия сказал:<b> «Так говорит Господь: плоть моя от них».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p>"}