{"xml":"<p ><div>Почему патриарх (сам) не узнал о возникновении такой войны? Вероятно, (между ним и местом битвы) было большое расстояние, поэтому он и не знал. «<b>И пришел один из уцелевших и известил Аврама</b>»; (Писание говорит так), чтобы напомнить нам, (что эта весть сообщена была Аврааму), переселившемуся из Халдеи. Так как жилище имел он по ту сторону Евфрата, то и назывался пришельцем. Такое наименование дали ему родители еще с самого начала, предзнаменуя тем его переселение оттуда (из Халдеи). Так как ему надлежало перейти чрез Евфрат и идти в Палестину, то и назван он Аврамом.<br /><br />4. Смотри, как родители, даже неверные, и сами не зная, по руководству высочайшей премудрости Божией, дали такое имя своему сыну, как и Ламех Ною. Это дело Божия человеколюбия, что Он часто и посредством неверных за долгое время предвозвещает будущее. «<b>И пришел один из уцелевших и известил Аврама</b>» о случившемся, о плене его племянника, о великом могуществе царей, о разорении Содома и о постыдном бегстве (побежденных). Он же (<b>известил Аврама Еврея</b>) «<b>жившего тогда у дубравы Мамре, Аморреянина, брата Эшколу и брата Анеру, которые были союзники Аврамовы</b>». Иной, может быть, стал бы здесь доискиваться, почему из всех обратившихся в бегство содомлян один только праведный Лот отводится в плен? И это не просто и не без причины, но чтобы Лот на самом деле узнал добродетель патриарха, а через него спаслись бы и прочие (жители Содома), и чтобы (Лот) научился не искать лучших мест, но довольствоваться меньшим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 35</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=14&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}