{"xml":"<p ><div> Послушаем же, что было потом, дабы познать и добродетель праведника и несказанное содействие (ему) Божие. Только выслушайте, что вам будет сказано, со вниманием и напрягите ваш ум. Отсюда можно получить много пользы, — и, во–первых, из случившегося с Лотом можно научиться не смущаться, если иногда праведные впадают в искушения, а нечестивые и злые избегают их, ни в каком случае не искать первенства, и ничего не считать драгоценнее сожития с праведными, напротив, хотя бы и нужно было жить в рабстве, только бы вместе с добродетельными мужами, почитать эту жизнь полезнее жизни на свободе. А затем можно отсюда узнать крайнее незлобие патриарха, его необыкновенную любовь, великое мужество, презрение к богатству и неизреченную силу Божия содействия.<br />Подумай здесь, возлюбленный, о доблестном мужестве праведника, как он, положившись на силу Божию, не убоялся могущества врагов, когда узнал о сделанном ими поражении, как, т. е., они сначала восстали против всех народов, одолели амаликитян и всех прочих, потом напали на содомлян, обратили и их в бегство и похитили все их имение. Для того–то божественное Писание и рассказало нам предварительно все это, сколько, т. е., они успели сделать силою своего мужества, чтобы ты познал, что патриарх поразил их не телесною силою, но верою в Бога, ограждаемый помощью свыше, совершил это не посредством оружия, копьев, стрел и натянутых луков, но с своими только домочадцами.<br /><br />Но для чего, скажешь, божественное Писание показало и число домочадцев — триста и восемнадцать? Для того чтобы ты знал, что он взял не всех, кто только случился, но домочадцев, которые воспитывались вместе с Лотом, дабы они с большим усердием совершили мщение, сражаясь как бы за своего господина. Усматривай и безмерную силу Божию из того, как легко одержана победа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 35</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}