{"xml":"<p ><div>1. Не малую пользу принесло вчера нам родословие праведного Ноя. Мы узнали чудный способ родословия и увидели, что праведник прославляется не за знатность предков, но за доброту собственных своих нравов. За нее–то он и получил столь высокое свидетельство от божественного Писания: «<i>Ной</i>», говорит оно, «<i>был человек праведный и непорочный в роде своем; Ной ходил перед Богом</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил пред Богом.</span></span>Быт. 6:9</a>). На эти краткие слова мы вчера употребили все поучение. Таково свойство божественных слов, что они в немногих речениях являют великое богатство мыслей и даруют несказанное сокровище тем, кто хочет тщательно их исследовать. Поэтому, прошу, не будем поверхностно пробегать ничего, содержащегося в божественном Писании, но будет ли то перечисление имен, или рассказ о происшествии, станем доискиваться заключенного в них сокровища. Потому–то и Христос сказал: «<i>исследуйте Писания</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>), так как не везде можно тотчас найти смысл написанного, но требуется от нас и глубокое исследование, чтобы не укрылось от нас ничто лежащее в глубине. Ведь, если уже одно название породы, то есть, имя: «<i>человек</i>», доставило вчера нам столь полезный предмет (для собеседования), то какую получим мы пользу, если будем внимательно и бодрым умом рассматривать все, что ни говорится в Писании? Владыка у нас человеколюбивый: как видит, что мы стараемся и весьма усердствуем об уразумении божественных слов, то не попускает нам нуждаться в чем–либо, но тотчас просвещает наш ум, дарует нам Свое озарение, и по великой премудрости Своей сообщает душе нашей истинное учение. Вот почему, желая побудить нас к этому и сделать более усердными, Он признал достойными ублажения являющих такое усердие, говоря: «<i>блаженны алчущие и жаждущие правды, ибо они насытятся</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Заметь премудрость Учителя: Он не только возбудил (к ревности) ублажением, но словами: «<i>алчущие и жаждущие правды</i>» научил еще слушателей, с каким усердием надлежит стремиться к исследованию духовных словес. Подобно тому, как говорит Он, чувствующие голод с невыразимой поспешностью кидаются на пищу, и палимые сильной жаждой быстро бегут к питью, точно так же, как эти алчущие и жаждущие надлежит притекать и к духовному учению. Такие люди не только достойны ублажения, но и получают искомое: они, сказано, «<i>насытятся</i>», то есть, будут удовлетворены, исполнят свое душевное желание. Итак, имея такого Владыку, столь благого, столь щедрого, прибегнем и мы к Нему и постараемся заслужить Его благоволение, чтобы и Он, по Своему человеколюбию, просветил наш ум к уразумению силы божественного Писания, и вы с великой готовностью, подобно алчущим и жаждущим приняли духовное учение. А может быть, благий и премудрый Владыка, не смотря на наше недостоинство и ничтожество, для вас и вашей пользы «<i>даст</i>» нам <i>слово во отверзение уст наших</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,</span></span>Еф. 6:19</a>), во славу Его и наше назидание. Итак, возложив всю надежду на вышнюю благодать, и призвав на помощь Того, Кто «<i>отверзает очи слепым</i>» (<a href=\"/bible-index/bible/?b=230&c=145&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.</span></span>Пс. 145:8</a>), и ясным делает «<i>язык немого</i>» (<a href=\"/bible-index/bible/?b=290&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:6</a>), приступим к рассмотрению того, что недавно прочтено (из Писания), и, что подаст Он по Своему человеколюбию, то и предложим вашей любви. Только, прошу, напрягите свой ум, и, удалив от себя все житейские помыслы, внимательно слушайте предлагаемое, чтобы мы могли бросить духовное семя как бы в тучную и плодородную землю, очищенную от сорных трав и терний. «<i>Вот</i>», говорится, «<i>житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил перед Богом</i>». Этим окончилось вчерашнее поучение; потому надобно предложить, что следует далее. «<b>Родил</b>», сказано, «<b>Ной трех сынов: Сима, Хама и Иафета</b>». Не без причины божественное Писание указало нам и время и число сыновей праведника; нет, и в этом оно хотело показать нам, хоть и не прямо, необыкновенное величие его добродетели. Выше оно сказало, что «<i>был Ной пятисот лет</i>», и тут же присовокупило: «<i>и родил трех сынов</i>» (<a href=\"/bible-index/bible/?b=10&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.</span></span>Быт. 5:32</a>), научая нас, как необычайно велико было его воздержание, и притом в такое время, когда все тогдашние люди преданы были такой невоздержности и такому разврату, и всякий, так сказать, возраст, устремился на зло. Вы ведь слышали, как божественное Писание говорит: «<i>и увидел Господь, что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло</i>» от юности (<a href=\"/bible-index/bible/?b=10&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время;</span></span>Быт. 6:5</a>), и этим ясно показывает нам, что и юноши старались превзойти (в нечестии) старших по возрасту, и старцы безумствовали не менее юношей, и что даже самый невинный возраст сильно увлекался к пороку.<br /><br />2. Итак, чтобы мы знали, как, не смотря на то, что все эти люди предавались такому неистовству и разврату, праведник один подвизался, при других добродетелях, в целомудрии до пятисотлетнего возраста, Писание, сказав: «<i>был Ной пятисот лет</i>», говорит уже: «<i>и родил трех сынов</i>». Видишь, возлюбленный, необычайное воздержание праведника? Не пробежим же этого без внимания, но, размыслив и о том времени, и о нечестии, разлившемся по всему роду человеческому от великой его беспечности, подумаем, какая доблесть и боголюбивая воля требовалась для того, чтобы в течение столь долгого времени, обуздывать порывы похоти, идти наперекор всем другим, и воздержаться не только от беззаконного совокупления, но и от законного и невинного. «<b>И родил</b>», сказано, «<b>Ной трех сынов: Сима, Хама и Иафета. Но земля растлилась перед лицом Божиим, и наполнилась земля злодеяниями</b>». Мне кажется, что этот праведник и теперь разрешил свое воздержание и родил этих сыновей, повинуясь Божьему домостроительству. Так как вследствие увеличившегося разврата и крайне усилившегося нечестия, вселенной угрожала совершенная погибель, то человеколюбец Бог благоволил оставить этого праведника, как некий корень и закваску, чтобы он, по истреблении тех (нечестивых современников), был начатком будущих поколений. По этой–то причине он, родив после пятисот лет этих трех сыновей, на них и останавливается, показывая самым делом, что он поступил, таким образом, повинуясь Божией благости, имеющей открыться по отношению к роду человеческому. И чтобы увериться тебе, что это говорю я не по одной догадке, посмотри на точность в словах Писания. Сказав, что праведник «<b>родил трех сынов</b>», оно тут же присовокупило: «<b>но земля растлилась перед лицом Божиим, и наполнилась земля злодеяниями</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 24</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}