{"xml":"<p ><div>Видишь, какое великое и невыразимое различие в одной и той же природе? О праведнике Писание сказало: «<b>Ной был человек праведный и непорочный в роде своем</b>», а обо всех прочих говорит: «<b>но земля растлилась перед лицом Божиим, и наполнилась земля злодеяниями</b>». Именем земли оно называет всю совокупность людей. Так как все дела их были земные, то Писание именем земли означает их унижение и крайнюю степень нечестия. Как о первом человеке, когда он преступил заповедь и лишился славы, прежде облекавшей его, Бог, подвергнув его наказанию смертью, сказал: «<i>прах ты и в прах возвратишься</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), так и здесь, когда весьма усилилось зло. Писание говорит: «<b>растлилась земля</b>». Да и не просто сказало: «<b>растлилась земля</b>», но — «<b>перед лицом Божиим, и наполнилась земля злодеяниями</b>». Словом «<b>растлилась</b>» оно означило все пороки их, потому что нельзя сказать, чтобы они были виновны в одном, или двух грехах; нет, они совершали все беззакония в великом множестве. Поэтому Писание и присовокупило: «<b>наполнилась земля злодеяниями</b>». Не просто и не случайно они предавались нечестию; нет, они делали каждый грех с великим напряжением. И смотри, как Писание уже не хочет удостоить их и простого наименования, но называет их просто землей, показывая и чрезмерность разврата их, и великость гнева Божия. «<b>Растлилась</b>», говорит, «<b>земля перед Богом</b>», то есть, они все делали вопреки повелений Божиих, попирая заповеди Божии, и отвергнув, по своей беспечности, вложенного в природу человеческую наставника (совесть). «<b>И наполнилась</b>», говорит, «<b>земля злодеяниями</b>». Видишь, возлюбленный, какое зло грех, — как он делает людей недостойными и самого имени — человек? Слушай же, что еще далее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 24</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}