{"xml":"<p ><div>Итак, когда божественное Писание этими словами указало нам на множество грехов и крайнюю степень нечестия, на великость гнева Божия и на то, что оно за совершение беззаконных дел назвало людей и раз, и другой, и третий – землей, а также плотью, лишив их имени общей природы (человек), то последующими словами показывает уже нам неизреченное человеколюбие и безмерное снисхождение Божье. Что же говорит оно? И сказал Бог Ною: <b>конец всякой плоти пришел пред лице Мое, ибо земля наполнилась от них злодеяниями; и вот, Я истреблю их с земли</b>.<br /><br /> <br />Смотри, какая безмерная благость! Как друг с другом, так (Бог) беседует с праведником о наказании, которому Он хочет подвергнуть род человеческий, и говорит: \"<b>конец всякой плоти пришел перед лицом Моим, ибо земля наполнилась от них злодеяниями\"; и вот, Я истреблю их с земли</b>. Что значит – \"<b>конец всякой плоти пришел перед лицом Моим\"</b>? Великое, говорит, показал Я долготерпение, великое снисхождение, не желая наводить этой казни, которую навести намерен; но так как чрезмерное усиление их грехов продолжалось до этого самого времени, то надобно уже положить конец и пресечь их нечестие, чтобы оно не простерлось далее \"<b>конец всякой плоти пришел перед лицом Моим</b>\". Смотри и здесь, что Бог, как выше сказал: \"<i>все мысли и помышления сердца</i>\" (<a href=\"/bible-index/bible/?b=10&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время;</span></span>Быт. 6:5</a>), так и теперь говорит: \"<b>конец всякой плоти</b>\". Все, говорит, одинаково настроены, все устремились к беззаконию, и невозможно в таком множестве найти и одного пекущегося о добродетели. \"<b>Конец</b>\", говорит, \"<b>всякой плоти пришел перед лицом Моим</b>\". Время настало, то есть, время, в которое надобно употребить нож, чтобы остановить увеличение раны. \"<b>Конец всякой плоти пришел перед лицом Моим</b>\": как будто бы никто не надзирал за ними и не имел потребовать у них отчета в грехах, так они предались беззаконным делам, не помышляя, что невозможно укрыться от Меня, Который поддерживаю самую жизнь их, даровал им душу и тело, и сообщил такое обилие благ. Итак, \"<b>конец всякой плоти пришел перед лицом Моим</b>\". Потом, как бы защищаясь перед праведником, и показывая, что на такой гнев вызывает Его чрезмерность грехов их, говорит: \"<b>ибо земля наполнилась от них злодеяниями</b>\". Разве, говорит, ими опущено что-либо такое, что относится к нечестию? Они сделали так много зла, что нечестие уже разлилось и покрыло всю землю. Поэтому Я погублю и их и землю: \"<b>и вот, Я истреблю их с земли</b>\". Так как они сами уже наперед погубили себя беззаконными делами, то Я навожу совершенную погибель и истребляю и их и землю, чтобы, земля подверглась очищению и освободилась от скверны столь многих грехов. Подумай же, какую душу надлежало иметь этому праведнику, когда он слышал это от Господа. Ведь если он и сознавал себя добродетельным, то все же не мог слышать эти слова без прискорбия. Праведники любвеобильны и за спасение других готовы охотно претерпеть все. Как же должен был этот чудный муж тронуться этими словами, представляя уже в уме своем погибель всех людей и разрушение всей твари, может быть, не ожидая и для себя ничего доброго? Ему ведь это еще не было известно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 24</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}