{"xml":"<p ><div>Не скорби же и не смущайся, слыша это. Пусть даже постигнет их соразмерное грехам их наказание, но с тобой \"<b>поставлю завет Мой</b>\". Так как все, доселе жившие, сделались недостойными и не были благопокорны Моим заповедям, то с \"<b>тобой</b>\", наконец, \"<b>поставлю завет Мой</b>\". Так и первый человек, после стольких благодеяний поддавшись обольщению, преступил Мои заповеди; потом, и сын его низринулся в ту же бездну зла, за что и подвергся, с проклятием, наказанию на всю жизнь. Но его потомки не вразумились и его наказанием, напротив, еще умножили нечестие, так что за это исключены и из родословия. Потом, нашедши Еноха хранящим – закон добродетели, Я, как весьма угодного Мне, приложил его живым, показывая и творящим добродетель, каких они удостаиваются наград, и, желая живших после него сделать ревнителями его идущими по одному с ним пути. Но вот, все уклонились к нечестию, и в таком множестве Я нашел одного тебя способным вознаградить за преступление прародителя: поэтому \"<b>с тобой поставлю завет Мой</b>\", так как прошедшая жизнь твоя ручается за то, что ты (и впредь) будешь верно соблюдать Мои заповеди. Потом, чтобы, и слыша это, праведник еще не печалился, при мысли, что он останется один, Бог, так сказать, утешая его, говорит еще: \"<b>и войдешь в ковчег ты, и сыновья твои, и жена твоя, и жены сынов твоих с тобой</b>\". Хотя они и далеко уступали праведнику в добродетели, однако же, чужды были и чрезмерного нечестия развращенных современников. Впрочем, они спасаются и по следующим двум причинам. Во-первых, в честь праведника. Человеколюбцу Богу обычно чествовать Своих рабов и даровать им нередко спасение других, что Он сделал и с блаженным Павлом, учителем вселенной, повсюду разлившим лучи своего учения. Когда он плыл в Рим, на море поднялась сильная буря; и когда все бывшие на корабле, по причине великого волнения, опасались за самую жизнь свою и потеряли всякую надежду, он, созвав всех, говорит: \"<i>убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль. Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь и сказал: не бойся, Павел!.. Бог даровал тебе всех плывущих с тобой</i>\" (<a href=\"/bible/?b=510&c=27&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и сказал: \"не бойся, Павел! тебе должно предстать пред кесаря, и вот, Бог даровал тебе всех плывущих с тобою\".</span></span>Деян. 27:22-24</a>). Видишь, как добродетель этого мужа приобрела тем спасение? Впрочем, не одна добродетель его, но и человеколюбие Господа. Точно так же и теперь было по этой первой причине. Вторая же причина та, что Бог хотел оставить как бы закваску и корень для имевшего образоваться впоследствии рода (человеческого), не потому, чтобы Богу невозможно было вновь создать человека, и от одного распространить род человеческий, но потому, что так соизволил Он по Своей благости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 24</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}