{"xml":"<p ><div><b>Господь: не вечно Духу Моему быть пренебрегаемым человеками; потому что они плоть; пусть будут дни их сто двадцать лет”</b>. В этих не многих словах можно увидеть бездну человеколюбия. <i>“И сказал,</i> – сказано, – <i>Господь: не вечно Духу Моему быть пренебрегаемым человеками; потому что они плоть”.</i> (Господь) назвал здесь духом промыслительную Свою силу, предсказывая уже их погибель. И дабы ты знал, что речь идет именно об этом, смотри, что прибавлено: <i>“потому что они плоть”</i>, то есть, потому что они совершенно предались плотским делам и не пользовались по надлежащему способностями души, но вели такую жизнь, как будто бы облечены были только плотью и не имели души. Божественное Писание всегда имеет обычай называть плотских людей плотью, а добродетельных бесплотными, как говорит Павел: <i>“Вы не по плоти живете”</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>), не потому, чтобы они не были облечены плотью, но потому что, будучи облечены плотью, они были выше плотских помыслов. И как этим за презрение плотского Павел сказал: <i>“Вы не по плоти живете”</i>, – так и тех за то, что они постоянно занимались плотскими делами, (Бог) назвал плотью. “<b>Потому что они плоть</b>”, поэтому больше не попущу им оскверняться грехами. Видел ты великость гнева (Божия)? Видел чрезмерную силу угрозы? Смотри же, как (Бог) угрозу и гнев растворил человеколюбием. Таков Господь наш: часто угрожает Он не для того, чтобы исполнить угрозу, но чтобы, исправив людей, уже не приводить угрозу в исполнение. Ведь, если Он хотел (только) наказать, то для чего предсказывал? Но так как Он не хочет (только наказывать), то всегда медлит и отлагает, и предсказывает, внушая (через это) виновным побуждение уклониться от нечестия, избрать добродетель и избежать наказания. Поэтому, уже после того, как изрек угрозу предать их совершенной погибели (а это и значат слова: “<b>Не вечно Духу Моему быть пренебрегаемым человеками; потому что они плоть</b>”, – то есть, не попущу им более жить), Он, не довольствуясь пятисотлетним долготерпением, по которому люди во всю жизнь Ноеву вразумляемы были его именем, теперь, опять удерживая гнев Свой, назначает им другой срок и говорит: Я уже сделал угрозу, и сказал, и объявил Мой гнев, которому вам следовало подвергнуться за множество сделанных вами грехов; но так как Я хочу, чтобы и неисцельно согрешившие спаслись, и никто не погиб, то еще прибавляю вам сто двадцать лет, дабы вы могли, если захотите, и омыть грехи чрез обращение к лучшему, и, избрав добродетель, избавиться от наказания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}