{"xml":"<p ><div><i>“Будут дни их сто двадцать лет.</i> <b>В то время были на земле исполины,</b> – говорит (Писание), – <b>особенно же с того времени, как сыны Божии стали входить к дочерям человеческим, и они стали рождать им: это сильные, издревле славные люди”</b>. Исполинами, думаю, называет здесь божественное Писание людей сильных телом. От них, говорит, размножился род их. Об этом говорится и в другом месте: <i>“Призвал для [совершения] гнева Моего сильных Моих”</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я дал повеление избранным Моим и призвал для [<i>совершения</i>] гнева Моего сильных Моих, торжествующих в величии Моем.</span></span>Ис. 13:3</a>). Число же: сто двадцать лет некоторые признают за предел жизни; но этого не значит, а (Писание) хочет этим показать долготерпение, которое (Господь) являет людям и после столь многих грехов их. Итак, чтобы мы знали, что люди и после (обнаруженных Богом) гнева и угрозы, и после продолжительного долготерпения, которое Он дал им на покаяние не только не исправились, но и продолжали грешить. Писание говорит: <i>“С того времени, как сыны Божии стали входить к дочерям человеческим, и они стали рождать им: это сильные, издревле славные люди”</i>. Видишь, какое чрезмерное безрассудство? Какая бесчувственность души? Ни страх наказания, ни продолжительность (Божия) долготерпения не отклонили их от злых дел; раз низринувшись в пропасть и потеряв душевное зрение, они, объятые нечистою похотью, как бы каким опьянением, не захотели уже исправиться, как и Премудрый говорит: <i>“Егда приидет нечестивый во глубину зол, нерадит: находит же ему безчестие и поношение.”</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С приходом нечестивого приходит и презрение, а с бесславием - поношение.</span></span>Притч. 18:3</a>). Страшно, страшно, возлюбленный, быть уловленым кознями диавола. Тогда душа уже запутывается как бы в сетях, и как нечистое животное, валяясь в грязи, услаждается этим, так и она, предавшись греховной привычке, уже не чувствует зловония грехов. Поэтому нужно трезвиться и бодрствовать, чтобы с самого начала не дать лукавому демону никакого доступа (к нам), чтобы он, омрачив наш ум и ослепив душевное око, не заставил нас, не могущих взирать на свет солнца правды, подобно лишенным солнечного света, стремиться в пропасть, что и случилось с этими людьми. Послушай и еще о долготерпении благого Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}