{"xml":"<p ><div> Что значат слова: «<b>И увидел</b>»? Не то, чтобы не знал Господь; нет: божественное Писание повествует обо всем приспособительно к нашей немощи. Чтобы вразумить нас, что эти люди, и после столь великого долготерпения Божия, оставались в тех же грехах или впадали вновь еще в большие, оно говорит: «<b>И увидел </b>…<b>, что велико развращение человеков на земле</b>». От этого злого дела [т. е. от смешения сынов Божиих с дочерями человеческими], как от источника, рождались у них и многие другие грехи; поэтому и говорится: «<b>развращение человеков</b>». Где блуд, невоздержная и нечистая жизнь, там естественно рождается и пьянство, и бесчинство, и великая несправедливость, и лихоимство, и множество зла. «<b>И увидел</b>, — сказано, — <b>Господь </b>(Бог)<b>, что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время</b>».<br /><br />5. Смотри, как здесь каждое слово указывает на множество грехов. Сказав вообще: «<b>Что велико развращение человеков на земле</b>». Писание присовокупило: «<b>и что все</b>». Многозначительно это слово. Не только юноша (грешит), но и старец делает подобное ему; не только муж, но и жена; не только раб, но и свободный; не только богатый, но и бедный. И слово: «<b>помышления</b>» также многозначительно. Они, то есть, делают это. Не урывками, но размышляя в сердце, каждый час стремясь к этому и нарочито заботясь об этом, — не то, что раз или два, просто и случайно, увлекшись грехом, оставляют потом нечестие, но прилежно упражняются в нем и делают злое; то есть, грех совершается ими с большим тщанием, не мимоходом, не небрежно и не в короткое время, но все дни, в течение всей их жизни. Видел ты усиление нечестия? Видел, как они сделали это своим занятием, прилежно совершая всякого рода зло, и как всякий возраст охотно стремился к деланию зла? «<b>Все</b>», говорит (Писание); не было незрелого и непричастного злу возраста, но все тотчас и с самого начала соревновались в этом злом подвиге, стараясь превзойти друг друга в беззаконных делах. Представь же теперь необычайную мудрость праведника, когда он, среди такого единомыслия злых людей, мог избежать заразы и не потерпеть от них никакого вреда, но как бы имея другую природу, сохранил твердость духа и, по собственному изволению устремившись к деланию добра, уклонился от греховного единомыслия с ними, и избавился от постигшей всех погибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}