{"xml":"<p ><div><br />Видишь, как Господь сотворил свободною природу нашу? Отчего, скажи мне, те [современники Ноя] стремились к нечестию и навлекали на себя наказание, а этот (Ной), избрав добродетель и убежав от сообщества с ними, не потерпел наказания? Не очевидно ли, что каждый по своей воле избирает нечестие или добродетель? Если бы было не так, если бы нашей природе не была присуща власть, то не следовало бы ни тем терпеть наказание, ни этим получать награду за добродетель. Но так как все, после вышней благодати, зависит от нашего произволения, то и согрешающим уготованы наказания, и живущим добродетельно - воздаяния и награды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 22.5.<br />TLG 2062.112, 53.187.6-18</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Впрочем, чтобы мы не подумали, будто род человеческий совершенно уничтожается и естество наше истребляется с корнем, напротив знали бы, сколь великое зло грех, и сколь великое благо добродетель, и что «<i>Лучше один праведник, нежели тысяча грешников</i>» (<a href=\"/bible-index/bible/?b=280&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>), — Писание говорит: «<b>Ной же обрел благодать пред очами Господа</b>». Если, говорит, все множество (людей) впало в столь великое нечестие, то этот праведник сохранил искру добродетели, а вместе с тем и всем этим людям в течение всего этого времени проповедовал и внушал отстать от нечестия, и себя соблюл свободным от их скверны. И как они злыми своими делами подвигали на гнев человеколюбивого Бога, так и этот, возлюбив добродетель, <b>«обрел благодать пред очами Господа.</b> … <i>Бог нелицеприятен</i>», <a href=\"/bible-index/bible/?b=510&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,</span></span>Деян. 10:34</a>); если в таком множестве Он найдет хотя одного делающего угодное Ему, то не оставляет его без внимания, но удостаивает Своего попечения и тем большую выказывает заботливость об нем, чем он сам ревностнее, при столь многих, влекущих его к нечестию, идет путем добродетели.<br /><br />6. Зная это, будем иметь в виду одно то, что угодно Ему (Богу) и что может привлечь на нас Его благоволение; и ни из угождения дружбе, ни из покорности какому–либо обычаю, не станем пренебрегать добродетелью, но будем пользоваться, как должно, долготерпением Божиим и, пока есть еще время, отложив всякую леность, возлюбим добродетель и возненавидим порок. Если мы не будем и к добродетели стремиться с любовью и охотою, и к пороку не будем питать великой ненависти, то не в состоянии будем ни избежать вреда от этого, ни достигнуть той. А что добродетель заслуживает того, чтобы мы желали ее и горели к ней любовью, — послушай, что говорит пророк: «<i>Суды Господни истина, все праведны; они вожделеннее золота и даже множества золота чистого</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>, 11). Сказал так не потому, чтобы это одно было самое вожделенное, но потому что у нас нельзя найти чего–либо другого драгоценнее этих предметов. Потому он и присовокупил: «<i>слаще меда и капель сота</i>». И здесь опять он употребил это сравнение потому, что не мог найти вещества слаще меда. А те, которыми овладела безумная страсть и любовь к собиранию богатства, истощают на это все свои силы, и никогда не насыщаются, потому что сребролюбие есть ненасытное пьянство; и как пьяные, чем больше вливают в себя вина, тем большею распаляются жаждою, так и эти (сребролюбцы) никогда не могут остановить этой неукротимой страсти, но чем более видят возрастание своего имущества, тем сильнее разжигаются они корыстолюбием и не отстают от этой злой страсти, пока не низринутся в самую бездну зла. Если же эти люди проявляют с таким напряжением эту пагубную страсть, виновницу всех зол, то тем более должно нам суды Господни, которые выше «<i>золота и даже множества золота чистого</i>», всегда иметь в своих мыслях и ничего не предпочитать добродетели, а эти пагубные страсти искоренять из своей души и знать, что это временное удовольствие обыкновенно рождает непрестанную скорбь и нескончаемое мучение, а не обманывать самих себя и не думать, будто настоящею жизнью оканчивается наше существование. Правда, большая часть людей не выражают этого словами, напротив даже говорят, что они веруют учению о воскресении и будущему воздаянию; но я обращаю внимание не на слова, а на то, что каждый день делается. Если в самом деле ты ожидаешь воскресения и воздаяния, то для чего так заботишься о житейской славе? Для чего, скажи мне, мучишь себя каждый день, собирая денег больше, чем песку, покупая села, и дома, и бани, часто приобретая это даже грабежом и лихоимством и исполняя на себе пророческое слово: «<i>Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [другим] не остается места, как будто вы одни поселены на земле</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [<i>другим</i>] не остается места, как будто вы одни поселены на земле.</span></span>Ис. 5:8</a>)? Не это ли видим мы каждый день? Один говорит: «дом такого–то отнимает у меня свет», и выдумывает тысячу предлогов, чтобы отнять его; а другой, взяв поле у бедного, присоединяет к своему. А что особенно замечательно, необыкновенно, странно, и непростительно — иной сам живет в одном месте, часто даже не имеет возможности, если бы и хотел, перейти в другое место, или по слабости телесной, или по другим обстоятельствам, а между тем хочет всюду и во всех, так сказать, городах иметь памятники своего лихоимства, везде поставить вечные столпы своего нечестия, и грехи, которыми все это собрано, возлагает на свою голову, и — неся это тяжкое и не удобоносимое бремя, не чувствует его, а наслаждение собранными им сокровищами предоставляет другим, не только уже после переселения из этой жизни, но еще и прежде исхода отсюда. Если он и не лишится их против воли, то все они расточаются и, так сказать, разрываются по частям его домашними, а сам он не наслаждается и незначительною их частью. И что говорю: не наслаждается? Если бы он и хотел, то, как достанет его, когда у него одно чрево при таком большом богатстве?<br /><br /><br />7. Причина всех зол — тщеславие и желание дать свое имя полям, баням, домам. Что тебе пользы, человек, когда спустя немного, от постигшей тебя горячки, душа твоя, внезапно отлетев, оставит тебя без всего и нагим, или — лучше — лишенным добродетели, а облеченным в неправды, хищения, лихоимство, стоны, воздыхания, слезы сирот, козни, обманы? Как ты, имея на себе столь великое бремя грехов, в состоянии будешь пройти сквозь те узкие врата, которые не могут вместить столь великой ноши? По необходимости ты останешься вне (царствия) и, под тяжестью этой ноши, напрасно будешь каяться, видя уже пред глазами у себя приготовленные наказания, тот страшный и никогда несгорающий огонь и не умирающий червь. Но если мы сколько–нибудь заботимся о своем спасении, то, пока есть еще время, отступим от греха, обратимся к добродетели, отринем тщеславие. Оттого оно и называется тщетным, что пусто и не имеет в себе ничего твердого и постоянного; это только обман очей, исчезающий прежде, чем явится. Не видим ли, как часто тот, кому сегодня предшествуют ликторы, и кого окружают копьеносцы, завтра оказывается в темнице, вместе с преступниками? Что обманчивее этой пустой и суетной славы? Если же в настоящей жизни и не случится с ним такой перемены, так смерть непременно постигнет его и прервет его благополучие, и тот, кто сегодня важно выступал на площади, сажал (других) в тюрьму, сидел на возвышенном месте, вел себя весьма гордо и на всех людей смотрел как на тени, завтра вдруг лежит мертвый, бездыханный, полный зловония, осыпаемый тысячью укоризн и от обиженных им, и от не обиженных, но соболезнующих обиженным. Что может быть несчастнее такого человека? И все, что им собрано, часто делят между собою его враги и неприятели; а грехи, от этого накопившиеся у него, он уносит с собою, и подвергается за них весьма строгому отчету. Поэтому, умоляю: убегая этой суетной славы, возлюбим славу истинную и пребывающую во веки, и пусть ни страсть к богатству не обольщает нас, ни пламя похоти не сожигает, ни зависть и ненависть не сушат, ни гнев не воспламеняет, но все эти злые и пагубные страсти угасив росою духа, презрим настоящее, возжелаем будущего, подумаем о будущем дне (суда) и покажем великую тщательность в жизни. Не для того мы явились в эту жизнь, чтобы только есть и пить.<br /><br />Не жизнь создана для пищи и питья, но для жизни пища и питье. Так не станем же извращать этого порядка, и не будем так угождать чреву и плотским удовольствиям, как будто бы мы для этого и созданы; но, размышляя о происходящем для нас вреде от этого угождения, станем укрощать движения плоти, не поленимся и не попустим ей восставать на душу. Если Павел, столь великий и высокий муж, как бы на крыльях облетевший всю вселенную, ставший выше телесных нужд и удостоившийся слышать неизреченные глаголы, которых доселе никто другой не слышал, говорил в своем послании: «<i>Усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>), — так если он, удостоившийся такой благодати, после столь многих и высоких подвигов, имел нужду усмирять, и порабощать, покорять под власть души и подчинять ее господству сильные порывы плоти (усмиряют же то, что восстает, и порабощают то, что сбрасывает с себя узду), то что скажем мы, не имеющие ничего доброго, обремененные тяжкими грехами, и при всем том преданные великой беспечности? Разве в этой брани есть перемирие? Разве есть определенное время для нападения? Всегда нужно трезвиться и бодрствовать, и никогда не считать себя в безопасности, потому что не назначено время, когда враг и противник нападет на нас. Итак, будем всегда помышлять, всегда заботиться о своем спасении, дабы таким образом могли мы и быть непобежденными и, избежав козней врага, получить милость от Бога, благодатью и щедротами Его Единородного, с Которым Отцу, со Святым Духом, слава, держава, честь ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 22</span></div><br /></span></div><br />1. Видели вы из того, что уже сказано, как велико человеколюбие и как чрезмерно долготерпение Божие? Видели, как усилилось нечестие тогдашних (современных Ною) людей? Узнали, какова была добродетель праведника среди такого множества (нечестивых), и как не повредило ему ничто — ни единомыслие этих людей, наклонное к нечестию, ни то, что он остался один среди них и шел противоположным путем? Он, как отличный кормчий, держа кормило ума с великою бдительностью, не попустил своей ладье потонуть от напора волн нечестия, но, став выше бури и, будучи обуреваем волнами, находился, как бы в пристани, и так управляя кормилом добродетели, спас себя от потопа, имевшего постигнуть всех во вселенной. Такова добродетель: она бессмертна и непобедима, не подчиняется превратностям настоящей жизни, но воздетая выше сетей нечестия, на все человеческое смотрит как бы с какой высокой башни и не чувствует ничего, что для других бывает тягостным. Напротив, как стоящий на высокой скале смеется над волнами, когда видит, что они с шумом ударяются о скалу и тотчас обращаются в пену, — так и подвизающийся в добродетели, пребывая в безопасном месте, не испытывает никакой неприятности от житейского волнения, но живет спокойно, наслаждаясь тишиною своих помыслов и представляя себе то, что дела настоящей жизни, проходящие так скоро и быстро, ничем не различаются от течений речных. Как бывает с волнами морскими, что они то поднимаются на несказанную высоту, то вдруг опять упадают, так точно мы видим, что люди, не радеющие о добродетели и преданные пороку, то высоко умствуют, поднимают брови и успевают в делах настоящей жизни, то вдруг уничижаются и приходят в крайнюю бедность. На них–то указывая, и блаженный пророк Давид говорил: «<b>Не бойся, когда богатеет человек, когда слава дома его умножается: ибо умирая не возьмет ничего</b>» (<a href=\"/bible-index/bible/?b=230&c=48&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не бойся, когда богатеет человек, когда слава дома его умножается:</span></span>Пс. 48:17</a>, 18). И хорошо сказал: «<b>Не бойся</b>». Пусть, говорит, не смущает тебя избыток его богатства и блеск славы. Спустя немного, ты увидишь его лежащим на земле, неподвижным, мертвым трупом, сделавшимся пищею червей, лишенным всего этого (богатства и славы) и не могущим ничего взять с собою, но все оставившим здесь. Не смущайся же, смотря на настоящее, и не ублажай того, кто в скором времени должен лишиться всего этого. Таково ведь настоящее счастье и таково свойство богатства: оно не сопутствует отходящим отсюда; оставив здесь все свое богатство, отходят они нагими и ничего неимущими, неся с собою одно нечестие и скопленное ими из–за богатства бремя грехов. А в деле добродетели ничего такого нет: она и здесь ставит (нас) выше наших зложелателей и делает непобедимыми, доставляет нам непрестанное удовольствие и не дает чувствовать превратность (житейских) дел; сопутствует нам и во время исхода отсюда, и тогда особенно, когда мы нуждаемся в ее пособии, в тот страшный день подает нам великую помощь, преклоняя на милость к нам Судию; и как здесь, во время бедствий, возвышает над бедствиями, так и в будущем (веке) избавляет обладающих ею от вечных мучений. Мало этого: она еще доставляет нам и наслаждение неизреченными благами. И дабы увериться вам, что это действительно так, и что мы говорим это не просто и напрасно увлекая вас, я постараюсь доказать это вашей любви предметом нынешней беседы. Смотри, как этот чудный, разумею Ноя, в то время, как весь род человеческий навлек на себя гнев человеколюбивого Господа, своею добродетелью возмог и гнева (Божия) избегнуть, и заслужить от Него великое благоволение. Но, если угодно, поговорим пока о событиях настоящей жизни, — потому что некоторые, может быть, не верят будущему и невидимому. Итак, из здешних событий посмотрим, какая судьба постигла предавшихся нечестию и чего удостоился возлюбивший добродетель. Так как благой Бог определил наказать род человеческий за усилившееся нечестие всеобщею гибелью, сказав: «<i>Истреблю с лица земли человеков, которых Я сотворил</i>», и, показывая силу Своего гнева, произнес этот приговор не на человеческий только род, но и на всех скотов, и гадов, и птиц (потому что, когда должны были погибнуть в потопе люди, для которых созданы эти твари, то естественно и им разделить с людьми наказание), так как, говорю, приговор был неограничен и не полагал никакого различия, то, чтобы ты знал, что Бог нелицеприятен и что, проникая в сердца наши, Он не презирает никого, но, если найдет с нашей стороны хотя малый повод, являет Свое неизреченное человеколюбие, и чтобы мы не подумали, что будет всецелое истребление рода человеческого, но знали, что Он, по Своей благости, соизволяет сохранить роду человеческому искру и корень, от которого бы он разросся в длинные ветви. Писание говорит: «<b>Ной же обрел благодать пред очами Господа</b>». <br /><br />2. Замечай точность Писания, как и одного даже слога нельзя найти (в нем) без значения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 23</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Сообщив нам о чрезмерном усилении нечестия человеческого и о великом наказании, которому должны были подвергнуться виновники этого, Писание показывает нам и того, кто среди такого множества мог сохранить чистоту добродетели. Конечно, добродетель и сама по себе достойна удивления; но если еще кто творит ее окруженный препятствиями, то она является гораздо более дивною. Поэтому божественное Писание, как бы удивляясь праведнику, говорит, что среди такого множества людей, имевших подвергнуться за свое нечестие гневу Божию, «<b>Ной же обрел благодать пред очами Господа</b>». «<b>Обрел благодать</b>», но — пред Богом; не сказано просто «<b>Обрел благодать</b>», но — пред Господом Богом, дабы показать нам, что единственною целью его было — заслужить одобрение от того недремлющего Ока и что он нисколько не заботился ни о славе, ни о бесчестии, ни о насмешках людских. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 23.4.<br />TLG 2062.112, 53.198.28-44</i>.</span></div><br /></span></div><br />Естественно, что он, за свою решимость, вопреки всем, подвизаться в добродетели, терпел великое поношение и осмеяние, так как все нечестивые обыкновенно всегда издеваются над решившимися удаляться нечестия и прилепляющимися к добродетели, что и ныне часто бывает. И мы видим, что многие беспечные люди, не перенося насмешек и поношения и предпочитая славу человеческую славе истинной и вечной, увлекаются и приобщаются нечестию других людей. Только душа доблестная и твердая умом может противостоять силящимся совратить ее и ничего не делать в угодность людям, но устремлять взор к тому недремлющему Оку и от него только ожидать благоволения, а на людей не смотреть и не дорожить их похвалою и порицанием, но оставлять их без внимания, как тень и сновидение. И теперь часто многие, не перенося насмешек со стороны десяти, двадцати или меньше лиц, претыкаются и падают: «<i>Есть стыд, ведущий ко греху</i>» (<a href=\"/bible-index/bible/?b=280&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> есть стыд, ведущий ко греху, и есть стыд - слава и благодать.</span></span>Сир. 4:25</a>). Немаловажное дело — не обращать внимания на тех, которые злословят, насмехаются и издеваются. Но этот праведник поступил не так: он пренебрег не только десятью и двадцатью и ста человеками, но всею их совокупностью, столькими тьмами людей. Вероятно, что все насмехались над ним, издевались, ругались, причиняли ему много оскорблений; может быть, хотели даже растерзать его, если бы было можно. Нечестие всегда проявляет большую злобу против добродетели; и не только нимало не вредит ей, но, нападая на нее, делает ее только сильнее. Такова–то сила добродетели, что она, и страдая, побеждает причиняющих (страдания), и, подвергаясь нападениям, бывает выше нападающих. И это можно видеть из многих (примеров). Но, чтобы представить вам средство (к убеждению в этом), — ведь сказано: «<i>Дай [наставление] мудрому, и он будет еще мудрее</i>» (<a href=\"/bible-index/bible/?b=240&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дай [<i>наставление</i>] мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание.</span></span>Притч. 9:9</a>), — нужно представить вам примеры и из Ветхого и из Нового Завета. Вспомни Авеля: не был ли он убит Каином? Не был ли повержен на землю? Но ты смотри не на то, что (Каин) одолел, и победил, и умертвил брата, которому завидовал, и который ничем не обидел его, но рассуждай о последствиях, — о том, что умерщвленный с тех пор и до ныне прославляется и ублажается, и что столь продолжительное время не истребило памяти о нем; а убивший и одолевший, и тогда влачил жизнь тяжелее смерти, и с того времени до ныне выставляется на позор и всеми осуждается, между тем как тот каждый день воспевается устами всех. И это в настоящей жизни; а что последует в будущем веке — какое слово, какой ум может это представить? Я уверен, что вы, как люди разумные, найдете в Писании много и других подобных примеров: они для того и описаны к нашей пользе, чтобы мы, узнавая их, удалялись нечестия и прилеплялись к добродетели. Хочешь ли и в Новом Завете видеть то же самое? Послушай, как блаженный Лука то же самое повествует об апостолах, именно: что они, вытерпев удары, <i>пошли из синедриона радуясь, что за имя Христово удостоились приять поругание </i>(<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Хотя удары причиняли не радость, а боль и бесчестье, но ради Бога удары и причина, по которой (апостолы) подверглись ударам, доставляли им радость. Между тем наносившие (апостолам) удары, были в великом недоумении и затруднении, не зная, что им делать. Послушай, в самом деле, как они, и по нанесении ударов, недоумевают и говорят: «<i>Что нам делать с этими людьми</i>» (<a href=\"/bible-index/bible/?b=510&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и наложили на них руки и отдали <i>их</i> под стражу до утра; ибо уже был вечер.</span></span>Деян. 4:3</a>, 16)? Что говоришь? Вы нанесли побои, сделали множество зла, и еще недоумеваете? Так сильна и непобедима добродетель: она и в самом страдании побеждает причиняющих страдания.<br /><br />3. Но, чтобы не сделать слово продолжительным, нужно опять обратиться к этому праведнику (Ною), и подивиться высокой его добродетели, — тому, как он возмог пренебречь и стать выше столь великого множества насмехавшихся над ним, нападавших, поносивших, бесславивших его (опять тоже говорю, и говорить не перестану). Как это? Вот как. Он непрестанно взирал на недремлющее Око и к нему устремлял взор души своей; поэтому уже и не заботился обо всех этих (ругателях), как будто бы их и не было. Так и должно быть: кто уязвлен этою любовью и стремится сердцем к Богу, тот уже не обращает внимания на видимое, но постоянно созерцает предмет своих стремлений — и ночью и днем, и когда ложится, и когда встает. Пусть же не удивляет тебя, если и этот праведник, единственно устремив туда свою мысль, не помышлял уже ни о ком из тех, которые старались его совратить. Исполняя свой долг и стяжав вышнюю благодать, он стал выше всех их. «<b>Ной же</b>, — сказано, — <b>обрел благодать пред очами Господа</b>». Пусть он не был приятен и любезен всем тогдашним людям, потому что не хотел идти одним с ними путем; за то обрел благодать у Испытующего сердца. Который одобрил его душевное расположение. А какой, скажи мне, вред человеку от поношения и насмешек со стороны подобных ему людей, когда создавший сердца наши и разумеющий все дела ваши прославляет и венчает его? Какая польза человеку, если вся вселенная удивляется ему и восхваляет его, а Создатель всяческих и непогрешимый Судия осудит его в тот страшный день? А потому, зная это, возлюбленные, не будем дорожить похвалою человеческою и не будем всячески добиваться славы от людей, но ради Того Единаго, Который испытует сердца и утробы, будем совершать дела добрые и убегать нечестия.<br />Потому и Христос, научая нас не гоняться за славою человеческою, после многого другого, сказал наконец и следующее: «<i>Горе вам, когда все люди будут говорить о вас хорошо!</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их.</span></span>Лк. 6:26</a>). Смотри, как Он словом «<i>горе</i>» показал нам, какое готовится таким людям наказание. Это «<i>горе</i>» есть плачевное восклицание; как бы оплакивая их, (Христос) говорит: «<i>Горе вам, когда все люди будут говорить о вас хорошо!</i>». Заметь точность выражения: не сказал просто «<i>люди</i>», но «<i>все люди</i>». Добродетельному человеку, идущему тесным и скорбным путем и исполняющему заповеди Христовы, невозможно заслужить от всех людей похвалу и удивление, потому что велика сила зла и вражда к добродетели. Поэтому Господь, зная, что человеку, строго подвизающемуся в добродетели и от Него одного ожидающему похвалы, невозможно пользоваться похвалою и доброю славою от всех людей, называет несчастными тех, которые из–за похвалы людской небрегут о добродетели. Похвала от всех может служить величайшим доказательством того, что (хвалимые) немного заботятся о добродетели. Да и как будут все хвалить добродетельного, если он станет исхищать обижаемых от обижающих, терпящих зло от желающих делать зло? Опять, если он захочет исправлять согрешающих и хвалить живущих добродетельно, то не естественно ли, что одни будут его хвалить, а другие — порицать? Поэтому (Господь) говорит: «<i>Горе вам, когда все люди будут говорить о вас хорошо!</i>». После этого не должно ли удивляться и изумляться этому праведнику (Ною), когда он, наставляемый законом естественным, с великою точностью наперед исполнил то, чему учил Христос по пришествии (на землю), и, пренебрегая похвалою человеческою, старался добродетельною жизнью приобрести благодать от Бога? <br /> «<b>Ной же</b>, — говорит, — <b>обрел благодать пред очами Господа</b>». О том, что за свою добродетель он обрел благодать пред Господом Богом, рассказал нам этот дивный пророк, вдохновенный Духом Святым; нужно узнать и то, что сказано далее, — видеть то, как судил о нем сам Бог. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 23</span></div><br />***<br />Из того, что Писание не просто восхваляет Ноя, но добавляет, что он был праведным <i><b>в роде своем</b>,</i> явствует, что он был праведным в то время, когда многое препятствовало праведности. И хотя после Ноя прославились многие, он ничем не уступит им, так как в свое время был совершенным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 71.<br />TLG 2062.153, 59.388.33-38</i>.</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}