{"xml":"<p ><div>Не будь ныне весел, завтра печален, потом опять весел, а всегда пребывай в плаче и сокрушении. \"<i>Блаженны, </i>– говорит (Господь), <i>– плачущие\"</i> (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), т. е. те, которые непрестанно это делают. Непрестанно и ты делай это, всегда внимай себе и сокрушай сердце твое, наподобие того, как сокрушался бы тот, кто потерял любимейшего сына. \"<b>Расторгните (Раздирайте), –</b> говорит (Господь), –<b> сердца ваша, а не ризы ваша\".</b> А расторгнутое не воздымается уже, сокрушение не восстает более. Потому-то и говорит (Писание) в одном месте: \"<b>расторгните</b>\", а в другом: \"<i>сердце сокрушенно и смиренно Бог не уничижит</i>\" (<a href=\"/bible/?b=230&c=50&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Итак, мудрец ли ты, или богатый, или сильный, расторгни сердце твое, т. е. не попускай, чтобы оно высокомудрствовало и надмевалось, потому что расторгнутое не надувается, хотя бы и было чем надуваемо: оно не может вынести этого надувания, потому что расторгнуто. Так и ты смири свое сердце. Помысли, что мытарь за одно слово был оправдан, хотя то, что говорил он, было даже не столько смирение, сколько истинное признание. Если же и истинное признание имеет такую силу, то насколько более смиренномудрие? Прости обиды тем, кто погрешил против тебя, потому что и это служит к прощению грехов твоих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на 2 Кор.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}