{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p >Вот в этом стихе мы видим противоречие: Иаков не живет так, как жил его отец Исаак – вот первая мысль, на которой мы останавливаемся.Если Исаак странствует, то Иаков, его сын, обживается. И слово, которое здесь стоит: «ваишев», означает, что он обосновался на этом месте, обжил это место. И другое слово «лашевет» означает вести оседлый образ жизни. Временное проживание – это слово «лагур», от слова «гер» («пришелец»). И, конечно, Богу такое обживание неугодно. Если верующий человек обживается в этом материальном мире, если во временном мире он находит для себя радость и удовольствие, то Господь обязательно сдвинет такой «светильник благополучия». В данном тексте (<a href=\"/bible-index/bible/?b=10&c=37&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков жил в земле странствования отца своего [Исаака], в земле Ханаанской.</span></span>Быт. 37:1</a>) слово, переведенное у нас как «странствование» на иврите произносится как «мэгурай» и тоже происходит от слова «гер», т.е. пришелец или странник.Во-первых, это несправедливо: праведные в той жизни должны получать награду, а они еще и тут хотят неплохо пожить. Понятно, когда Господь посылает грешникам какие-то блага, потому что в будущем их ожидают мучения. А здесь Иаков как бы хочет и на земле пожить неплохо, тем более, все условия есть: большая хорошая семья, крепкая семья, и в то же время продолжить традицию своего отца, который не вел оседлый образ жизни, он странствовал.<p >Здесь мы видим, что между Иаковом и Исааком стоят хананеяне – это тоже о чем-то говорит. Дело в том, что хананеяне там жили оседло, они считали, что это их земля. Исаак не считает, что это так, он странствует, он в движении. Апостол Павел пишет, что они искали Небесного города (см. <a href=\"/bible-index/bible/?b=650&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:16</a>). Они не находили себе места постоянного пребывания, прежде всего, потому, что взыскали Небесного. А Иаков решил жить спокойно.<p >И у него сразу же начинаются проблемы. Если в нашей жизни начинаются какие-то проблемы, это всегда связано с проявлением этакого «христианского» гедонизма: «вот я решил наслаждаться жизнью, расслабиться...» Но Господь поможет, чтобы этого не произошло.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div></p></div></p>"}