{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p >Надо сказать, что Сихем – очень дурное место! В Сихеме была изнасилована Дина, дочка Иакова, об этом говорится в Пятикнижии ранее. В Сихеме разделился дом царя Давида. Когда Ровоам в Сихеме объявил себя царем, земля разделилась на Иудею и Израиль. И в Сихеме творится это совершенно дикое дело – когда братья хотят продать своего брата.<p ><em>«Братья его пошли пасти скот отца своего в Сихем</em> <a href=\"#719495_1\" class=\"interpretation-note-link\"><sup>1</sup></a>» – в такой конструкции предложения, если переводить дословно, существуют две версии: либо они пошли пасти самих себя, а заодно прихватили скот – ну, на шашлычок, естественно, либо они действительно отправились пасти скот, потому что это была их обязанность. Сойдемся на следующем: они пошли пасти самих себя, хороший пикничок устроить, расслабиться, отдохнуть подальше от слишком внимательных взоров отца. Они действительно пошли пасти самих себя. И о нерадивых пастырях у великих пророков сказано, что таковые пасут самих себя (<a href=\"/bible/?b=330&c=34&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! изреки пророчество на пастырей Израилевых, изреки пророчество и скажи им, пастырям: так говорит Господь Бог: горе пастырям Израилевым, которые пасли себя самих! не стадо ли должны пасти пастыри?</span></span>Иез. 34:2</a>). Но когда мы расслабляемся, даже когда расслабляются такие великие люди, как патриарх Иаков, совершается несчастье. И такие значимые фигуры, как двенадцать патриархов еврейского народа, расслабляются. А я напомню: двадцать четыре старца перед престолом Бога Отца совершают поклонение на небесах, – написано в Апокалипсисе (<a href=\"/bible/?b=730&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вокруг престола двадцать четыре престола; а на престолах видел я сидевших двадцать четыре старца, которые облечены были в белые одежды и имели на головах своих золотые венцы.</span></span>Откр. 4:4</a>).<br/><p >Двенадцать из них – это патриархи, дети Иакова, о которых мы беседуем, а двенадцать – это апостолы от Иисуса Христа<a href=\"#719495_2\" class=\"interpretation-note-link\"><sup>2</sup></a> И вот они пошли пасти самих себя. Ни к чему хорошему это не может привести <p ><br/> </p><hr/><p ><br/><p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Сихем [евр. Шхем – «горб» (отсюда название горы), а также «спина», «плечо», «область», «участок»]. Город между горами Гевал на севере и Гаризим на юге (<a href=\"/bible/?b=70&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И собрались все жители Сихемские и весь дом Милло, и пошли и поставили царем Авимелеха у дуба, что близ Сихема.</span></span>Суд. 9:6</a>) и след.; восточнее этого места на равнине расположен колодец Иакова, здесь же была и дубрава Море.<p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[2]</a> Андрей Кесарийский . Толкование на Апокалипсис Иоанна Богослова. Отдел IV. Ст. 10. – URL: http://www.areopag.com.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф<br />и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской<br />книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}