{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p ><em></em><em></em><em></em><em></em><em></em><em></em><em></em>И здесь уже Израиль понимает, что это судьба, это часть<p >Божьего домостроительства, не надо удерживать Иосифа. «[Израиль] сказал ему:<p >пойди, посмотри, здоровы ли братья твои и цел ли скот, и принеси мне ответ. И<p >послал его из долины Хевронской; и он пришел в Сихем». «Пойди,<p >посмотри, здоровы ли братья твои...» – какая странная просьба: что, Иосиф – это<p >санитар какой-то, что ли? Пойдет, посмотрит, проверит состояние здоровья? Нет,<p >конечно, речь идет об их духовном здоровье. Ведь они отправились на «пикничок», расслабиться, попасти самих себя.<p >Это сразу будет видно, если они там все с пьяными глазами. Далее читаем: <strong>«</strong><em>Цел ли скот»</em><strong>,</strong> – действительно, отправилась такая команда людей, что они с волками не могли справиться? Может, они сами съели половину скота? <em>«И принеси мне ответ»</em> – значит: «Потому что я им не доверяю: они могут наговорить всё что угодно!» «<em>И послал его из долины Хевронской; и он пришел в Сихем»</em> – вот в это дурное место, в Сихем.<p >А вот дальше мы встречаемся с чем-то очень таинственным. Этот 17-летний мальчик Иосиф пошел из долины Хевронской, приблизился к Сихему, опасному месту, и вдруг заблудился в пустыне.<p >Наша молодежь, российская, давно уже где-то заблудилась. Если не между долиной Хевронской и Сихемом, то между чем-то еще более страшным и опасным – между наркоманией, между распутством, и кто-то водит ее по этой пустыне, водит... Как Пушкин писал:<p >Хоть убей, следа не видно;<p >Сбились мы. Что делать нам!<p >В поле бес нас водит, видно,<p >Да кружит по сторонам.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие». Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}