{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><em>«И прежде нежели он приблизился к ним, стали умышлять против него, чтобы убить его. И сказали друг другу: вот, идет сновидец; пойдем теперь, и убьем его, и бросим его в какой-нибудь ров, и скажем, что хищный зверь съел его; и увидим, что будет из его снов»</em>. Братья Иосифа сами себе дают характеристику: как хищные звери готовы они броситься на юного брата своего! «И увидим, что будет из его снов» – как часто мы слышим сегодня: «Все эти пророчества христианские – ну-ка, куда они приведут?» Дьявол уже почти захватил мир, и силы зла уже торжествуют! И все они с нетерпением ждут окончательного падения Церкви. Но в тот самый момент, когда для них возникнет иллюзия победы и они будут говорить: «Мир, безопасность! Всё, мы не боимся Бога!» – внезапно постигнет их пагуба от Бога. Сказано: «<em>Ибо, когда будут говорить: “мир и безопасность”, тогда внезапно постигнет их пагуба, подобно как мука родами постигает имеющую во чреве, и не избегнут</em>» (<a href=\"/bible-index/bible/?b=590&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, когда будут говорить: \"мир и безопасность\", тогда внезапно постигнет их пагуба, подобно как мука родами <i>постигает</i> имеющую во чреве, и не избегнут.</span></span>1 Фес. 5:3</a>).<p >Слова: <em>«и увидим, что будет из его снов»</em> – можно понимать как резюме бытописателя Моисея, как некое заглавие: «<em>Теперь мы увидим, как чрез страдания Иосиф возвысится над своими братьями», «ибо страдающий плотию перестает грешить» </em>(<a href=\"/bible-index/bible/?b=670&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить,</span></span>1 Пет. 4:1</a>).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие». Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}