{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div>Когда мы с вами изучали раздел о смерти Сарры, мы помним, что там сказано: «<i>Жизни Сарриной было сто двадцать семь лет: [вот] лета жизни Сарриной</i>» (<a href=\"/bible-index/bible/?b=10&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жизни Сарриной было сто двадцать семь лет: <i>вот</i> лета жизни Сарриной;</span></span>Быт. 23:1</a>). И сразу говорится, что она умерла. И я уже тогда обратил ваше внимание, что жизнь того или иного человека, его настоящее духовное житие, оценивается по тому, как ведут себя его дети уже после его смерти. Здесь еще Иаков жив, но в любом случае – та же композиция, что и в случае с Сарой.<br />«Вот житие Иакова (<i>то есть Израиля. – О.С.</i>). Иосиф, семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком». Но если говорится о житии Иакова, то почему появляется Иосиф? Потому что Иосиф является самым совершенным плодом на древе жизни Иакова. И именно по этому плоду оценивается сам Иаков. Ведь если рассуждать, что человек будет наказан за свои дела, то главное дело – это дети, которых он воспитал. Это не дом, который ты построил, не дерево, которое ты посадил, а именно ребенок, которого ты воспитал! Поэтому, по-настоящему, житие Иакова раскрывается в житии Иосифа, равно как и житие Исаака раскрывается как тайна жизни Авраама.<br />И нам дается характеристика Иосифа: «<i>семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком</i>». «Отрок» в данном случае – это человек, который не создал свою семью. И так как он не создал своей семьи, он не отделен от своих сродников и несет свое послушание в общем хозяйстве.<br />Замечу интересную деталь: «Иосиф, семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком, с сыновьями Валлы и с сыновьями Зелфы, жен отца своего». Он пасет стада с как бы немножко «второсортными» сыновьями Иакова, которые рождены не от жен, а от наложниц, скажем прямо – от рабынь. Почему Господь сделал так, что в юности сблизил этого семнадцатилетнего человека с сыновьями Валлы и сыновьями Зелфы?<br />Это связано с тем, что ему предстоит стать правителем Египта. Египет – это абсолютно рабовладельческое государство, и после фараона Иосиф будет вторым человеком в Египте. А чтобы научить его, как правильно вести себя с людьми, к которым относятся презрительно, которых уничижают с детства, он оказывается в компании этих молодых людей, он с ними дружит и выполняет то же самое послушание, что и они.<br />Святые отцы обращали внимание, что великие вожди еврейского народа, такие, как Авраам, Исаак, Иаков, Иосиф, Моисей, царь Давид, были пастухами. И через служение бессловесным животным Бог научал их, как потом решать проблемы, скажем так, более словесных существ.<br />И чем более они были словесны, тем больше проблем возникало, ибо молчание - это золото.<br />Мы читаем в этом стихе несколько двусмысленную фразу: \"И доводил Иосиф худые о них слухи до [Израиля] отца их\". Непонятно, с чем это может быть связано. Это может быть связано с тем, что Иосиф заботился о своих братьях. И он мог доводить худые слухи о том, как плохо его законнорожденные братья обращались с детьми Баллы и Зелфы. Братья могли не трогать Иосифа – у него все нормально с мамой, она любимица Иакова. Но он мог постоянно наблюдать (ведь он пас овец с сыновьями Валлы (Билги) и с сыновьями Зелфы), как могли его братья, эти дородные люди с хорошей родословной, несправедливо с ними поступать.<br />Иосиф выступает как прообраз Моисея, который станет защитником рабов. В этом эпизоде Господь уже приготовляет его прямо к тому, что он вынужден будет хлопотать перед фараоном, когда будут несправедливо обижать рабов, и не только евреев, но и египтян. Кстати, евреев не угнетали при Иосифе. Только, когда умер Иосиф и восстал другой фараон, который не знал Иосифа или прикидывался, что не помнит о таком, начались гонения.<br />Но все эти обстоятельства формируют качества этого молодого семнадцатилетнего юноши. И нам очень важно понять, что то, что мы называем воспитанием, относится к очень раннему периоду жизни человека. Иосиф был прекрасен не только внешне, он был прекрасен душою! Жажда справедливости заставляла его доводить худые слухи до Израиля, отца их.<br />Святой Ефрем Сирин пишет: «Сей блаженный семнадцать лет жизни провел в отеческом доме, с каждым днем преуспевая в страхе Божием, и в прекрасных правилах жизни, и в почитании родителей. Но видя неблагопристойность в братьях своих, из многого об ином вкратце доносил отцу своему, потому что добродетель действительно не может быть в единении с неправдою; это для нее неприлично. Потому-то возненавидели они Иосифа; так как он чужд был их пороков»<a href=\"#719464_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> Святитель Иоанн Златоуст задается вопросом: для чего он, Моисей, приводит нам число лет Иосифа, указывает, что ему было семнадцать лет? И отвечает: «Дабы научить тебя, что юность нисколько не может быть препятствием к добродетели – чтобы вполне показать тебе и повиновение юноши отцу, и расположение к братьям, и их жестокость в том, как, несмотря на все его расположение к ним и самый возраст его, способный возбуждать сочувствие к себе, они не сохранили братской любви, но с самого начала, замечая в нем наклонность к добродетели и любовь к нему отца, начали ему завидовать»<a href=\"#719464_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Сразу скажу, что это очень неуклюжий перевод Златоуста, его придется сейчас объяснить. Златоуст обращает внимание на несколько позиций.<br />С одной стороны, он показывает, что назван возраст Иосифа – семнадцать лет – для того, чтобы показать, что возраст не является препятствием для добродетели. Это понятно: «Чтобы вполне показать тебе и повиновение юноши отцу». А дальше читаем: «и расположение к братьям» – вот тут надо пояснить. Он не наговаривал на братьев, он старался вразумить их через отца, понимая, что сам не является для них авторитетом. «...И их жестокость в том, как, несмотря на все его расположение к ним и самый возраст.,,» – то есть, в каком смысле показать их жестокость? В том, что он их обличает, а они ведут себя как глупцы. В Книге Притч сказано, что обличить глупого - это нажить себе врага (Прит. 9:8). Вот что имеет в виду святитель Иоанн Златоуст. И если бы они видели в этих обличениях заботу об их нравственном состоянии, то они сохраняли бы доброе братское чувство к нему.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719464_1\" class=\"note-item\" href=\"#719464_1\">1</a> Ефрем Сирин, прп. Слово о Прекрасном Иосифе // Творения. – Т. 1. – Сергиев Посад: Типография Свято-Троицкой Сергиевой лавры, 1907. – С. 334.<br /></li><li><a id=\"719464_2\" class=\"note-item\" href=\"#719464_2\">2</a> Цит. по: Библейские комментарии отцов Церкви и других авторов I-VIII веков. Ветхий Завет. Т. II: Книга Бытия 12-50 / Пер. с англ., греч., сир. Ред. тома Марк Шеридан. Ред. рус. издания Ю.Н. Варзонин и С.С. Козин. – Тверь: Герменевтика, 2005. – С. 288.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br /><br /></div></p>"}