{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p >«И сказал Иуда<em> (старший из братьев по достоинству. – О.С.)</em> братьям своим: “Что пользы, если мы убьем брата нашего и скроем кровь его? Пойдем, продадим его Измаильтянам, а руки наши да не будут на нем, ибо он брат наш, плоть наша.” Братья его послушались» . Надо сказать, что это – самая непонятная часть Библии! Кто же продал Иосифа в рабство? Казалось бы, все ясно. Сидят братья–будьте очень внимательны! – и Иуда рассуждает: «Ну, убьем мы его, но что пользы нам от этого будет? Надо заработать!»<p >Я никогда не забуду, когда накануне двухтысячелетия христианства меня отправили в круиз на пароходе от Московской Патриархии. Там же были представители израильских туристических служб и велись переговоры: сколько паломников приедет, в какие гостиницы их лучше распределять... И устроили огромный банкет. Все выпили, естественно. И я обращаю внимание на то, что никто из них не говорит: «Две тысячи лет от Рождества Христова». Они говорят: «Круглая дата», «две тысячи лет», «приедет много людей»... И я попросил: «Дайте мне слово». Подхожу к микрофону и говорю: «Друзья, вы две тысячи лет зарабатываете на имени Иисуса Христа, – ведь туда постоянно ездят паломники. Сейчас вы посчитали, какая огромная сумма должна получиться, и вы не хотите даже имени Его произнести! Где же ваша благодарность? Только заработать! Что же это такое?..»<p >Но вернемся к сложному вопросу. Продали ли братья Иосифа? «“Пойдем, продадим его Измаильтянам <em>(обратите внимание: измаильтянам! – О.С.)</em>, а руки наши да не будут на нем, ибо он брат наш, плоть наша”. Братья его послушались и, когда проходили купцы Мадиамские <em>(а это не измаильтяне! Мадиамские купцы–это совсем не измаильтяне! – О.С.),</em> вытащили Иосифа изо рва и продали Иосифа Измаильтянам за двадцать сребреников; а они<em> (измаильтяне. – О.С.</em>) отвели Иосифа в Египет» . То есть пока братья сидели и думали, сколько они заработают, рядом оказались мадианитяне<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>. Они увидели в колодце мальчика, караваны остановились, купцы пошли, вытащили мальчика изо рва и продали Иосифа измаильтянам. Те, наверное, быстро скрылись из вида – кто там будет разбираться, чей он? А братья остались ни с чем.<p >Некоторые отцы говорят: «А почему все-таки в богослужебных текстах и в Библии их выставляют как людей, которые продали брата своего?»<p >А потому, что пожелание и поступок – это очень близкие вещи. Они хотели на нем заработать, но у них не получилось даже этого, даже это у них не получилось! Но само их намерение продать брата вменяется им в грех, как будто они и продали его. Ибо намерение совершить грех и есть уже сам грех (<a href=\"/bible-index/bible/?b=470&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:21-22</a>, 28).<p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Мадианитяне [Мидьян – евр. «спор», «ссора»] – потомки четвертого сына Авраама от Хеттуры (<a href=\"/bible-index/bible/?b=10&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Она родила ему Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха.</span></span>Быт. 25:2</a>; <a href=\"/bible-index/bible/?b=130&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Сыновья Хеттуры, наложницы Авраамовой: она родила Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха. Сыновья Иокшана: Шева и Дедан. [Сыновья Дедановы: Рагуил, Навдеил, Ассуриим, Астусиим и Асомин.]</span></span>1 Пар. 1:32</a>). Они именуются в Синодальном переводе «мадианитянами», а их страна – «Мадиамом», «землей Мадиамской» (ср. <a href=\"/bible-index/bible/?b=10&c=37&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и, когда проходили купцы Мадиамские, вытащили Иосифа изо рва и продали Иосифа Измаильтянам за двадцать сребренников; а они отвели Иосифа в Египет.</span></span>Быт. 37:28</a> и 37:36; <a href=\"/bible-index/bible/?b=20&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И услышал фараон об этом деле и хотел убить Моисея; но Моисей убежал от фараона и остановился в земле Мадиамской, и [придя в землю Мадиамскую] сел у колодезя.</span></span>Исх. 2:15</a>; <a href=\"/bible-index/bible/?b=40&c=25&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вот, некто из сынов Израилевых пришел и привел к братьям своим Мадианитянку, в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания.</span></span>Чис. 25:6</a>; <a href=\"/bible-index/bible/?b=70&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сыны Израилевы стали <i>опять</i> делать злое пред очами Господа, и предал их Господь в руки Мадианитян на семь лет.</span></span>Суд. 6:1</a>). Всех сыновей Хеттуры Авраам еще при жизни своей отослал «в землю восточную», т.е. в сирийско-аравийскую пустыню (<a href=\"/bible-index/bible/?b=10&c=25&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а сынам наложниц, которые были у Авраама, дал Авраам подарки и отослал их от Исаака, сына своего, еще при жизни своей, на восток, в землю восточную.</span></span>Быт. 25:6</a>).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}