{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p >«Рувим же пришел опять ко рву (он идет ко рву, опережая братьев, пока они не встали, не вытащили и не продали Иосифа измаильтянам – а Иосиф-то уже давно с ними, среди аромата стираксы, ладана, корицы... – О.С.); и вот, нет Иосифа во рве. И разодрал он одежды свои, и возвратился к братьям своим, и сказал: “отрока нет, а я, куда я денусь?” И взяли одежду Иосифа, и закололи козла, и вымарали одежду кровью<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>; и послали разноцветную одежду, и доставили к отцу своему, и сказали: мы это нашли; посмотри, сына ли твоего эта одежда, или нет» .<p >То есть, если следовать дословному смыслу Писания, то мадианитяне перехватили Иосифа, и не братья продали Иосифа измаильтянам, а именно мадианитяне.<p >Братья же были поставлены перед фактом, что они подставили брата под опасную ситуацию, посадили его в ров, кто-то его украл – только одежды остались у них на руках. И теперь им надо оправдываться. Они ничего не заработали, они заработали только Божье проклятие! «И послали разноцветную одежду, и доставили к отцу своему, и сказали...» – тоже непонятно: «послали разноцветную одежду...» Что, по почте послали, что ли? А потом пришли, рассказали? Да им стыдно было прийти к отцу с этими одеждами обмана!<p ><br/> <p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> «Как представляется, то, что братья вымарали одежду Иосифа кровью козла, означает, что домогавшиеся иудеи с помощью ложных свидетельств выставили обвинение в грехе Тому, Кто прощает грехи всех. У нас Агнец, у них – козел. Для нас умерщвлен Агнец Божий, для которых Он взял на Себя грехи мира; для них – козел, чьи ошибки он собрал и чьи беззакония нес на себе. Поэтому Господь сказал: дополняйте же меру отцов ваших» (Амвросий Медиоланский, свт. Об Иосифе) // Цит. по: Библейские комментарии отцов Церкви и других авторов I-VIII веков. Ветхий Завет. Т. II: Книга Бытия 12-50 / Пер. с англ., греч., сир. Ред. тома Марк Шеридан. Ред. рус. издания Ю.Н. Варзонин и С.С. Козин. – Тверь: Герменевтика, 2005. – С. 302.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие». Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}