{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><em>«И разодрал Иаков одежды свои, и возложил вретище на чресла свои, и оплакивал сына своего многие дни. И собрались все сыновья его и все дочери<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a></em><em> его, чтобы утешить его; но он не хотел утешиться и сказал: с печалью сойду к сыну моему в преисподнюю».</em> Какое уж тут благополучие на земле! <em>«Так оплакивал его отец его </em>.<p >В этом стихе не совсем понятно окончание: <em>«Так оплакивал его отец его».</em> Некоторые говорят: «Вот, все правильно. Написано, что сказал Иаков: «<em>с печалью сойду к сыну моему в преисподнюю»</em>. А вот дальше: «Так оплакивал его <em>(кого «его»? – О.С.</em>) отец его». Казалось бы, речь идет об Иакове и Иосифе. Но на самом деле – нет. Еще жив Исаак, Исаак, который духовно прозрел и отлично понимает, что с Иосифом все в порядке. Но он не может открыто это сказать своему сыну Иакову, и он оплакивает скорбь Иакова. Он знает, почему Бог послал ему эту скорбь! Тот решил хорошо пожить на земле. Но ему все равно горестно за своего сына. И слепой Исаак, который духовно прозрел, оплакивает Иакова, сына своего.<p >Но возникает вопрос: почему Господь не открыл пророку Иакову, что Иосиф жив? Отвечая на этот вопрос, блаженный Феодорит пишет: «...по предречению, какое было Аврааму, надлежало Иакову с детьми и с потомством переселиться в Египет. Но если бы знал он об Иосифе, то, без сомнения, послав выкуп, возвратил бы его в землю Ханаанскую. Посему то Бог оставлял Иакова сетующим, чтобы и домостроительство исполнить и жизнь его впоследствии соделать более приятною»<a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn2\">[2]</a>.<p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Какие дочери, если из Книги Бытия, мы знаем только Дину? Дочерьми считались и жены сыновей.<p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref2\">[2]</a> Феодорит, еп. Кирский, блж. Изъяснение трудных мест Божественного Писания по выбору. – Т. 1. – М.: ИС РПЦ, 2003. – С. 69.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие». Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}