{"xml":"<p ><div>Откуда у матери сынов Зеведеевых явилась мысль о царствовании, когда Господь сказал: Сын Человеческий предан будет первосвященникам, и осудят Его на смерть; и предадут Его язычникам на поругание и биение и распятие, то есть, когда Он провозвестил находящимся в страхе ученикам о бесславии страдания, [почему] она ищет славы торжествующего. Я думаю потому, что Господь после всего сказал: И в третий день воскреснет; эта женщина думала, что Он после воскресения будет царствовать там; и то, что обещается после второго пришествия [по ее мнению] должно было исполниться в первое пришествие; по свойственной женщинам притязательности (aviditate) она ищет настоящего, забывая о будущем. А вопрос Господа и обращение внимания на ее просьбу словами: Чего ты хочешь? происходит не от незнания; он предлагается от лица Того, Который должен был подвергнуться бичеванию и распятию, - подобно тому, как и вопросы относительно кровоточивой: Кто прикоснулся ко Мне? [<a href=\"/bible/?b=490&c=8&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, - и Ты говоришь: кто прикоснулся ко Мне?</span></span>Лк. 8:45</a>], о Лазаре: Где вы положили его? [<a href=\"/bible/?b=500&c=11&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span></span>Ин. 11:34</a>] а также в Ветхом Завете: Адам, где ты? [<a href=\"/bible/?b=10&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>] и: Сошедши посмотрю, поступают ли они соответственно воплю [против них], восходящему ко Мне, чтобы узнать, если это не так [<a href=\"/bible/?b=10&c=18&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю.</span></span>Быт. 18:21</a>]. Но мать сынов Зеведея в женском неразумии и под влиянием любви [к детям] просит, не зная чего. И не удивительно, когда она обличается в неразумии, так как и о Петре говорится: Не зная, что он говорит, когда он хочет устроить три кущи [палатки] [<a href=\"/bible/?b=480&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо не знал, что сказать; потому что они были в страхе.</span></span>Мк. 9:6</a>].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}