{"xml":"<p ><div>В Иерихоне было много разбойников, которые обыкновенно убивали и ранили выходящих и удаляющихся из Иерусалима; поэтому Господь идет в Иерихон с учениками Своими, чтобы освободить от страданий израненных и увлечь за Собой большую толпу. Потом, когда они хотели выйти из Иерихона, за Ним последовала большая толпа [народа]. Если бы Он постоянно оставался в Иерусалиме, и никогда не снисходил к людям низшим, то толпа и до настоящего времени сидела бы во тьме и в тени смерти. Но при дороге сидели и двое слепцов. Слепыми он называет тех, которые еще не могли сказать: Во свете Твоем мы узрим свет[<a href=\"/bible/?b=230&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>. - По новому Синодальному русскому переводу: Во свете Твоем мы видим свет. - Ред.]. Они сидели при пути, потому что, по-видимому, имели познание закона, но того пути, который есть Христос, они еще не знали. Весьма многие под ними разумеют фарисеев и саддукеев, другие же - тот и другой народ, то есть людей и Ветхого и Нового Завета, потому что как один, следуя написанному закону, так и другой - закону естественному, были без Христа слепы. Эти слепцы, не имея возможности видеть сами по себе, слышали крики восторга перед Христом и исповедали Его сыном Давида. Если же оба слепых не имеют отношения к народу иудейскому, то следующие затем слова: Толпа же удерживала их, чтобы они молчали[По новому Синодальному русскому переводу: Народ же заставлял их молчать. - Ред.6], должно понимать относительно язычников, которых апостол увещевает не тщеславиться и не превозноситься перед корнем своим[<a href=\"/bible/?b=520&c=11&i=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если начаток свят, то и целое; и если корень свят, то и ветви.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> то не превозносись перед ветвями. Если же превозносишься, <i>то вспомни, что</i> не ты корень держишь, но корень тебя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Скажешь: \"ветви отломились, чтобы мне привиться\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.</span></span>Рим. 11:16-21</a>]. Но когда они сами вследствие заблуждения первых с дикой маслины были привиты к доброй маслине, то никоим образом не должны завидовать спасению первых. Господи, умилосердись над нами, Сын Давидов! [По новому Синодальному русскому переводу: Помилуй нас, Сын Давидов!. - Ред.] Толпа их сдерживает, но они нисколько не умолкают, и еще усиленней просят, чтобы показать полное желание истинного света.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}