{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132\">Дионисий Ареопагит свт.</a><div><b>«Всякое даяние благо и всяк дар совершен свыше есть, сходяй от Отца светов»</b>: также и всякое излияние просвещения, благодатно одождяемое на нас от виновника своего – Бога Отца, как единотворная сила, паки возвышая и делая нас простыми, возводит нас к соединению с привлекающим «всех» Отцем, и к Божественной простоте. Ибо все из Него и к Нему, по священному слову (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О небесной иерерхии. <br />ГЛАВА I. Пресвитер Дионисий сопресвитеру Тимофею<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Если человек и не познал еще того, что он получил, будучи не совершенен верою и скуден в делании добра, но Бог даровал ему совершенное, ибо Писание говорит: <i>всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов. </i> Но и самое это совершенное дарование не просто и не как случится приобретает кто-либо, хотя бы он употребил для этого всякую человеческую премудрость и всякое мирское знание, но только деланием заповедей Христовых, и это в соразмерности, ибо по различию делания и дар этот открывается нам различно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Слова 4</i><br /><i>Слова духовно-нравственные, 114. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>В этом месте заблуждались еретики, говоря: как Бог правит миром во мраке и свете, в сухих и влажных, в холоде и жаре, так и человеком управляет во благе и зле, в печали и радости, в смерти и жизни. Поэтому апостол говорит: <i>всякое даяние доброе и все остальное от Отца светов.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Трактат на семь Кафолических посланий</i><br /><i>C1. 0508, In epist. Iacobi, 231-234. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>И ни чья из хотящих и текущих воля не достаточна к тому, чтобы облеченный воюющею против духа плотью мог без особенного покрова Божественного милосердия достигнуть совершенной чистоты и непорочности, и за то удостоиться получить то, чего так сильно желает и к чему так течет. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Научив, что присущие нам пороки, которыми мы искушаемся, [происходят] не от Бога, а от нас самих, апостол показывает, что всё мыслимое нами добро, напротив, мы получаем в дар от Бога. Поэтому именует Бога Отцом светов, зная, что Он является источником духовных даров. Это согласуется со словами апостола Павла: <i>Что же ты имеешь, чего бы не получил?</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>). <b>У Которого нет изменения, ни тени перемены</b>. Ибо в природе Бога нет изменчивости, и Его свет не пропадает от какой-либо тени перемены, подобно свету мира сего, и к тому же он не допускает тьмы прегрешений. Вполне понятно, что дары света [предназначены] только для нас.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>... молитвами соделай милостивым ко мне Бога, чтобы Он стал также и Помощником в речах [моих], или лучше — Подателем полного и правого ответа на каждый вопрос, ибо от Него как Источника и Отца всяких просвещающих ведений и сил, соответственно подаваемых достойным, <i>всякое даяние доброе и всяк дар совершенный. </i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Вопросоответы к Фалассию 2</i><br /><i>Творения 2/1:19.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Если бы мы сказали, что мы получили благодать от Отца светов, от Которого всякий совершенный дар, но не хотим, чтобы вы ее восприняли, справедливо было бы, чтобы мы стали ненавистны и Богу, и вам самим. Однако ныне, когда мы вас от Божественных Писаний к этому побуждаем и на царский путь наставляем, то чем вас обижаем?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катехизис 34</i><br /><i>SC 113:284.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Отче единый нерожденный и неисходный, и – говоря вообще – беспричинный, единый <b>Отец</b> неотторжимых от Тебя и равночестных Тебе Светов (т.е. Сына и Святого Духа). Едина Держава, едина Сила, Создательница тварных и [сущих] под рукой Твоей <b>светов</b> (<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О исхождении Святого Духа\"<br />Слово 1 Первое Слово блаженнейшего архиепископа Солунского Григория Паламы о том, что Святой Дух исходит только от Отца, а не и от Сына</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1150\">Максим Грек прп.</a><div>Прочитав много разных книг, и христианских, и составленных внешними мудрецами и почерпнув оттуда достаточную душевную пользу, я, главное, научился тому, что всякой добродетели, какие проходим мы, люди, всякой власти и всякого начальства, коих желаем, податель и совершитель есть Создатель всего и Владыка. Это я познал и уразумел. <b>«Всяко,</b> – сказано, – <b>даяние благо, и всяк дар совершен свыше есть, сходяй от Отца светов»</b>. Иное есть «<i>даяние благо</i>», и иное – «<i>дар совершен</i>». «<b>Даяние благо</b>» – это душевные добродетели, как то: разум, мужество, правда, целомудрие, кротость и смиренномудрие; также и подаваемые нам от Вышней Божественной Благости житейские блага, потребные нам для того, чтобы жить и чтобы жить хорошо. «<b>Дар же совершен</b>», который свыше обильно подается достойным, это – различная благодать Святого Духа, которая совершенствует, утверждает и сохраняет до конца от расхищения вышепомянутые естественные блага душевные. Царство же и священство, украшаемые и ограждаемые исповеданием благочестивой православной веры, суть два величайшие, лучшие и совершеннейшие блага, подаваемые благочестивым свыше божественным человеколюбием и благостью, – дабы одним освящались и просвещались люди верующие, чтобы богоугодно спасались и прилежным исполнением заповедей Божиих сохранялись бы в вере и любви к Вышнему; другим же ограждались бы и жили сохранно и благонадежно, не опасаясь нашествия иноплеменников, имея благоверно царствующих над ними, которые и ополчаются всегда против супостатов, устраивая подчиненным жизнь тихую и безмятежную.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Догматические сочинения\". <br />XVII. О том, что Промыслом Божиим, а не звездами и кругом счастья устраивается человеческая судьба </i></div></div></p>"}