{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Но войти в искушение не значит ли быть поглощенным искушением? Потому что искушение подобно некоему потоку, трудному для перехода. Следовательно, кто, находясь во искушениях, не погружается в них, те переплывают как искуснейшие пловцы, не оказавшись потопляемы ими. А которые не таковы, те, войдя, погружаются.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Мистагогические поучения 5.17</i><br /><i>TLG 2120.002, 5.17.5-10.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Совершенная радость подобна закону мира, который ведется через многие испытания зимы, и холода, и весны к цветущему лету. Так человек, бесспорно, через многие скорби приходит к награде вечной жизни, как говорит Павел: <i>многими скорбями надлежит нам войти в Царствие Божие</i> (<a href=\"/bible/?b=510&c=14&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>). Тремя способами создаются искушения: увещеванием, увеселением, согласием. Увещевает дьявол. Веселится плоть. Соглашается дух.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Трактат на семь Кафолических посланий</i><br /><i>С1. 0508, In epist. Iacobi, 112-114, 122-124.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Благочестивым искушения приносят всяческую радость, поскольку, [впадая] в них, они подвергаются явному испытанию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Кафолическое Послание Иакова</i><br /><i>PG 119:456.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Апостол начинает с обращения к более совершенным, чтобы постепенно перейти [к увещанию] погибших, которых, как он видел, нужно исправить и устремить к верху совершенства. Следует также заметить, что он не говорит только «Радуйтесь», либо же «Радостью считайте», но говорит: <b>всякой радостью считайте, когда впадаете в различные искушения. </b>Считайте себя удостоенными всякой радости, когда вам случается терпеть искушения за веру Христову. Это благодать, если кто <i>по совести, ради Бога, терпит, страдая несправедливо, как говорит Пётр</i> (<a href=\"/bible/?b=670&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо.</span></span>1 Пет. 2:19</a>). И апостол Павел [добавляет]:<i> Страдания нынешнего времени несравнимы с наступающей (будущей — Vlg.) славой, которая откроется в нас</i> (<a href=\"/bible/?b=520&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). И все апостолы шли от лица синедриона, <i>радуясь, что удостоились претерпеть бесчестие за имя Иисуса </i>(<a href=\"/bible/?b=510&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Итак, мы должны скорбеть не когда подвергаемся искушениям, но когда бываем побеждены искушениями. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Искушения бывают двух родов: один род — приятный, а другой — болезненный, один — добровольный, а другой — невольный. Первый из них есть родитель греха, а потому мы должны молиться, чтобы не подвергаться ему... А второй род, наказывая грехолюбие наведением невольных страданий, является карателем греха. Если кто претерпит такое [искушение] и если он не будет пригвожден гвоздями порока, то услышит великого Иакова, явственно взывающего: <i>с великою радостью принимайте; братия мои, когда впадаете в различные искушения, зная, что испытание вашей веры производит терпение; терпение же должно иметь совершенное действие</i> (<a href=\"/bible/?b=660&c=1&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> зная, что испытание вашей веры производит терпение;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:2-4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Толкование на Молитву Господню</i><br /><i>Творения, 1:201.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Бог Слово соделал нас презирающими все жизненные скорби и почитающими радостью все находящие [на нас] испытания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Катехизис 3</i><br /><i>SC 96:304.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Иаков Брат Божий говорит:<b> «Всякую радость имейте, егда во искушения впадаете различная»</b>. Не просто говорит: «радуйтесь», но – <b>«всяку радость имейте»</b>, говорит; не увещевает он нас к неощущению скорби, – ибо это и невозможно, но – советуя, чтобы имели богоугодное устроение души, более сильное, чем – чувство скорби. «<i>Всякую</i>» же сказал он, «радость», т. е. совершенную, величайшую, непрестающую, и особенно тогда, когда явятся многовидные искушения. Почему это? Потому что благодаря стойкости в искушениях мы укрепляемся и становимся более испытанными пред лицом Божиим. И не только это, но и более опытными становимся в искушениях; потому что это самое и Премудрость Соломонова говорит относительно Святых: «<i>Яко Бог искуси их, и обрете их достойны Себе</i>» (<a href=\"/bible/?b=270&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И немного наказанные, они будут много облагодетельствованы, потому что Бог испытал их и нашел их достойными Его.</span></span>Прем. 3:5</a>). Разве такое искушение не достойно – всякой радости? Это и Бог, говоря Иову, освободил его от печали вследствие искушения: «<i>Мниши ли Мя инако тебе сотворша, разве да явишися правдив?</i>» (<a href=\"/bible/?b=220&c=40&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты хочешь ниспровергнуть суд Мой, обвинить Меня, чтобы оправдать себя?</span></span>Иов. 40:3</a>). Что этим Господь говорит ему? – Я с тобою так поступил, испытывая твою веру в Меня, когда ты находился в добром здравии и доброй славе и благоденствии, – и ты явил себя праведным, пользуясь всем этим согласно Моей воле, когда она даровала тебе это и когда Я пожелал, распределяя и управляя этим. Я поступил с тобою так, испытывая твою веру в Меня, когда ты находился в болезненном состоянии, в бесславии и бедности, – и ты явил себя праведным, говоря: «<i>Аще благая прияхом от руки Господни, злых ли не стерпим?</i>» (<a href=\"/bible/?b=220&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но он сказал ей: ты говоришь как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими.</span></span>Иов. 2:10</a>).<br />...<br />Почему же он не сказал: «Радуйтесь, когда творите добродетель», но: – «<i>когда найдетесь в искушениях</i>»? – Потому что делание добродетели зависит от нас и находится в нашей власти; впасть же в искушения не от нас зависит. Поскольку же без них не бывает ни совершенства, ни обнаруживания веры в Бога, то поэтому когда человек стремящийся к совершенству веры, впадет в искушения, пусть радуется, как нашедший то, благодаря чему получит совершенство. Потому что искушения – полезны совершенным в вере ради проявления своего совершенства; но что еще удивительнее, так это – то, что искушения, нападая и на несовершенных, делают их совершенными; что явствует и из самых читанных сегодня Евангельских слов (<a href=\"/bible/?b=470&c=14&i=22&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> В четвертую же стражу ночи пошел к ним Иисус, идя по морю.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И, когда вошли они в лодку, ветер утих.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.</span></span>Мф. 14:22-33</a>)<br />...<br />Не хочу же, братие, чтобы вы были в неведении относительно того, что есть двоякий вид искушений; но об этом не буду говорить сейчас; (скажу только, что) искушения приходят людям и чрез радость и чрез скорбь, и чрез здоровье и чрез болезнь, и чрез славу и чрез бесславие, чрез богатство и чрез бедность; но из них гораздо худшие – те, которые приходят чрез удовольствие и чрез здоровье и чрез славу и богатство; и это истинно так; но и об этом двояком виде искушений я не стану вам сейчас говорить. Но что я хочу, чтобы вы ныне знали? – Внимательно слушайте, и узнаете – Сей великий Иаков, называемый по-плоти Брат Господень, по причине обручения Девы-Матери с Иосифом, которое было по божественному домостроительству, говорит: <b>«Радуйтеся, егда во искушения впадаете различныя»</b>; и: – <i>«Блажен муж, иже претерпит искушение: зане искусен быв, приимет венец жизни»</i> (<a href=\"/bible/?b=660&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1095&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Пензенский свт.</a><div>Самый образ противоборства [- духовной брани] – [называется в Писании] многоразличным искушением, производящим терпение.<br />* * *<br />Состояние духовной брани есть многоразличное искушение. Чтобы определить свойство сего состояния обратим внимание на то, что оно означает, как разделяется, откуда происходит, когда начинается, до каких пор продолжается и, наконец, какие имеет последствия. Искушение в Священном Писании означает испытание (<a href=\"/bible/?b=110&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Царица Савская, услышав о славе Соломона во имя Господа, пришла испытать его загадками.</span></span>3 Цар. 10:1</a>, <a href=\"/bible/?b=230&c=94&i=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> где искушали Меня отцы ваши, испытывали Меня, и видели дело Мое.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сорок лет Я был раздражаем родом сим, и сказал: это народ, заблуждающийся сердцем; они не познали путей Моих,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и потому Я поклялся во гневе Моем, что они не войдут в покой Мой\".</span></span>Пс. 94:8-11</a>) неведомого для испытующего (<a href=\"/bible/?b=650&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Верою перешли они Чермное море, как по суше, - на что покусившись, Египтяне потонули.</span></span>Евр. 11:29</a>) или обнаружение сокровенного в сердце тех, которые проходят испытание (<a href=\"/bible/?b=500&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Говорил же это, испытывая его; ибо Сам знал, что хотел сделать.</span></span>Ин. 6:6</a>, <a href=\"/bible/?b=280&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span></span>Сир. 2:1</a>, 5, <a href=\"/bible/?b=660&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>), и следствие испытания, т. е. усовершение в добре (<a href=\"/bible/?b=462&c=2&i=51&e=61\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Вспомните о делах отцов наших, которые они совершили во времена свои, и вы приобретете великую славу и вечное имя.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Авраам не в искушении ли найден был верным? и это вменилось ему в праведность.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иосиф в стесненном положении своем сохранил заповедь и сделался господином Египта.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Финеес, отец наш, за то, что возревновал ревностью, получил завет вечного священства.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Иисус за исполнение слова сделался судьею над Израилем.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Халев за свидетельство перед собранием получил в наследие землю.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Давид за свое милосердие наследовал престол царства навеки.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Илия за великую ревность по законе взят даже на небо.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Анания, Азария, Мисаил верою спаслись от пламени.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> Даниил за свою невинность избавлен от челюстей львов.</span><span class=\"verse-text\"><span class=\"align-super\">61</span> Итак, припоминайте от рода до рода, что все, надеющиеся на Него, не изнемогут.</span></span>1 Мак. 2:51-61</a>, <a href=\"/bible/?b=660&c=1&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> зная, что испытание вашей веры производит терпение;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:2-4</a>) или уклонение ко злу (<a href=\"/bible/?b=470&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>, <a href=\"/bible/?b=470&c=26&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>, <a href=\"/bible/?b=490&c=8&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот что значит притча сия: семя есть слово Божие;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а упавшее при пути, это суть слушающие, к которым потом приходит диавол и уносит слово из сердца их, чтобы они не уверовали и не спаслись;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> а упавшее на камень, это те, которые, когда услышат слово, с радостью принимают, но которые не имеют корня, и временем веруют, а во время искушения отпадают;</span></span>Лк. 8:11-13</a>). Искушение бывает или благое, имеющее хороший конец, или злое, которое происходит от худого намерения и уклоняет человека ко злу. Благое искушение есть или Божественное, когда Сам Бог искушает, налагая на верующего человека крест внутренний или внешний; или человеческое, когда человек искушает или самого себя, как повелевает апостол (<a href=\"/bible/?b=540&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>), или других (<a href=\"/bible/?b=540&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Говорю это не в виде повеления, но усердием других испытываю искренность и вашей любви.</span></span>2 Кор. 8:8</a>, 22) для усовершения их в вере и принесения обильных плодов. Злое искушение предполагает или действие, по которому люди, не искусные умом и омраченные сердцем, искушают Самого Бога, когда испрашивают у Него удовлетворения собственной воли или похотей (<a href=\"/bible/?b=230&c=77&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> искушали Бога в сердце своем, требуя пищи по душе своей,</span></span>Пс. 77:18</a>), вместе с тем сомневаясь в Его всемогуществе, премудрости, правде (<a href=\"/bible/?b=20&c=17&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею: пройди перед народом, и возьми с собою <i>некоторых</i> из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?</span></span>Исх. 17:1-7</a>, <a href=\"/bible/?b=510&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Что же вы ныне искушаете Бога, <i>желая</i> возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?</span></span>Деян. 15:10</a>, <a href=\"/bible/?b=460&c=3&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Можно ли человеку обкрадывать Бога? А вы обкрадываете Меня. Скажете: \"чем обкрадываем мы Тебя?\" Десятиною и приношениями.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проклятием вы прокляты, потому что вы - весь народ - обкрадываете Меня.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?</span></span>Мал. 3:8-10</a>, <a href=\"/bible/?b=230&c=9&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Зачем нечестивый пренебрегает Бога, говоря в сердце своем: \"Ты не взыщешь\"?</span></span>Пс. 9:34</a>), кротости и долготерпении (<a href=\"/bible/?b=520&c=2&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:4-5</a>), или страдание, когда человек влечется ко греху как бы невольно – собственной похотью, миром и диаволом. Искушение благое посылается по воле Божией или вследствие прошения самого человека (<a href=\"/bible/?b=230&c=25&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,</span></span>Пс. 25:2</a>), или по другим недоведомым нам причинам, в частности, для приведения в пример другим или веры, какова была вера Авраамова; или терпения, каково было терпение Иова; или любви, надежды и сознания собственных немощей, для удаления человека от превозношения, как то говорится об апостоле Павле, и тому подобное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div><p ><em>Всяку радость имейте, братие моя, егда во искушения впадаете<a href=\"#595937_1\" class=\"interpretation-note-link\"><sup>1</sup></a> различна</em><p ><br/><p >Достойно удивления (толкует святой Митрофан) какой разум имеет брат Божий, он поступает здесь как искуснейший и премудрый врач. Так в самом начале послания, он хочет исцелить противное противным, что есть, ничто иное, как закон врачебного искусства. Вместо многообразных и различных скорбей и искушений, которые испытывали христиане из евреев, он вводит в их сердца крайнюю и всеобъемлющую радость. Он не сказал: великодушно терпите братья множество искушений, или: претерпевайте скорбная, но сказал – «<b>Всяку радость имейте, братие моя, егда во искушения впадаете различна</b>», потому что, эти самые искушения от которых вы страждете, братья мои, станут причиной крайней радости. Слово сие, не только совершенно оставляет душу чувствовать скорби и болезни, которые причиняют ей боль, но напротив, подвигает её к радости, несмотря на преизбыточествующую горечь искушений. Таким образом апостол показывает (по Феофилакту и Икумению), что похвальны и достойны радости, те искушения которые испытывают христиане по Богу и ради Бога. Таким образом они становятся крепчайшими узами и возрастанием любви к Богу. Поэтому, то же сказал премудрый Сирах «<i>Чадо, аще приступаеши работати Господеви Богу, уготови душу твою во искушение</i>» (<a href=\"/bible/?b=280&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span></span>Сир. 2:1</a>). Сказал же и Господь «<i>в мире скорбни будете; но дерзайте</i> (яко) <i>Аз победих мир</i>» (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Потому что, без скорбей и испытаний невозможно никому принять венцов, ни мирских, ни Божиих.<p >Но может, скажут некоторые, если такие блага приносят искушения, то почему Христос нам повелевает говорить в молитве Отче наш «<i>не введи нас во искушение</i>» (<a href=\"/bible/?b=470&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>)? Отвечает на сие богоносный Максим что, искушения бывают двух видов. Первое искушение есть вольное и в ведении душой содеваемое, которое приносит сласть телу, горечь же и мрак душе, по-иному сказать, содействует в совершении греха. Другое же невольное и независимо от душевного настроя бывает, которое с одной стороны приносит скорбь чувствам телесным, с другой же сладость в душу. Из сего следует, что Господь говорит о вольном искушении, приносящем сласть и грех и увещевает нас, просить Бога, чтобы Он не попустил нам пасть в него, поскольку если отпадём от Благодати – подвергнемся мучениям. Брат же Его божественный Иаков говорит здесь о вынужденных скорбях, находящих на нас независимо от нашего ведения, знания и мнения, приносящих «скорбь и болезнь» в чувства телесные. По этой причине, с одной стороны Господь в конце молитвы Отче наш сказал нам, чтобы мы просили «но избави нас от лукаваго», потому что искушение сладострастное и греховное привносится лукавым дьяволом. Иаков же с другой стороны, говорит последовательно что «искушение скорби, соделовает терпение» (главы гностические 5-я сотн. 402).<p >Итак, причиной всякой радости и веселия, являются невольные и скорбные искушения для ревностных и добродетельных, потому что, сколько страждет тело и «истлевает» (по причине скорбей), столько душа радуется и обновляется, как говорит Павел «<i>но аще и внешний наш человек тлеет, обаче внутренний обновляется по вся дни</i>» (<a href=\"/bible/?b=540&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>), и это делается явным и для других. Испытание же, паки вводит в «дело совершенно», т.е. в совершенство добродетели.<p >Прибавляет же Феофилакт с Икумением и говорит, что одни искушения происходят от нас, другие же попускаются на нас Богом для упражнения и прославления нашего<a href=\"#595937_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Искушения происходящие от нас, опять же бывают двух видов. Поскольку одни постигают нас, по причине неразумной и гордой храбрости, когда показываем, будто бы мы сильны и ввергаем сами себя в искушения. Эта неразумная храбрость называется дерзостью, от которой Господь нас учит беречься, говоря «<i>Бдите и молитеся, да не внидете в напасть: дух убо бодр, плоть же немощна</i>» (<a href=\"/bible/?b=470&c=26&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>), потому что перед искушением, дух и душа человека ревностны, когда же бывает ввержен в искушение, угасает былая ревность и это не оканчивается добром<a href=\"#595937_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Другие же искушения приходят на нас за содеянные нами грехи<a href=\"#595937_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, как постигли воды потопа Исполинов и огнём были истреблены Содомиты за их грехи. Сих двух видов искушения, подобает братия мои избегать, сколько это возможно, и изначально не жить греховно, и не ввергать себя в искушения по дерзости и гордости. Если же они (т.е. искушения) постигнут нас, должно потерпеть это с благодарением как епитимию за грехи. Тех же искушений, которые приходят исключительно как испытание от Самого Бога (как было с Иовом и с Авраамом), не подобает избегать, поскольку они нас делают достойными приятия от Бога венцов и похвал. По этой то причине, брат Божий здесь говорит «искушения различна», по причине различия которое они имеют<a href=\"#595937_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<p >______<br/><p >*1 Смотри возлюбленный, что не сказал здесь брат Божий, чтобы мы сами по себе, входили в искушения и подвергали себя опасностям. Нет, но говорит, что подобает радоваться, когда впадаем в искушения, не подавая самим повода для этого. Научаемся же из этого трём спасительным урокам. Первый, то, что мы сами по себе не должны ввергать себя в искушения, но более будем молиться, да не придут на нас искушения бесовские, говорит святой Феофилакт толкуя «<em>молитеся, да не внидете в напасть</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/new:lk:22:40\">(<a href=\"/bible/?b=490&c=22&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Придя же на место, сказал им: молитесь, чтобы не впасть в искушение.</span></span>Лк. 22:40</a>)</a>. «Ибо самим себя ввергать в искушения – значит отважничать и гордиться». И святой Митрофан говорит: «нам же, потребно не желать, никакого вида искушений». Второй, научаемся, что когда нас постигнут невольные и сатанинские искушения, должно и тогда просить Бога, чтобы Он нас не оставил, да не будем ими побеждены (так толкуется у того же Феофилакта на «<em>да не внидете в напасть</em>»). И третий, научаемся, что когда приходят невольные и сатанинские искушения, не подобает роптать и скорбеть, но будем благодарить и радоваться. Как говорит божественный Митрофан «случающиеся же с нами искушения, подобает со всякой готовностью принимать, и радоваться, как в день праздничный и всяким исполняться духовным веселием». Потому что без искушений, никто не причастен освящения, и кто избегает душеполезных искушений (даже сатанинских и приносящих боль), сей избегает жизни вечной. Как сказал один преподобный Старец, это премудрое изречение «Убери искушения – и никто не спасётся, бегущий от искушения спасительного – бежит от вечной жизни» (из Патерика). Почему же, с одной стороны Иаков здесь сказал «всяку радость имейте», Пётр же с другой, говорит «<em>О немже радуйтеся, мало</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/new:1pet:01:06\">(<a href=\"/bible/?b=670&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> О сем радуйтесь, поскорбев теперь немного, если нужно, от различных искушений,</span></span>1 Пет. 1:6</a>)</a>, разрешение этого кажущегося противоречия, смотри в толковании на послание Петра.<p >*2 Достойно замечания, что все, или от Бога приходящие искушения, бывают трёх видов. По Его икономии, и только для испытания, как было с праведным Иовом и другими святыми, чтобы явились праведнейшими и светлейшими. Или по попущению, как было с Давидом и Петром, которые приходят для воспрепятствования и отсечения греха, который был или есть или может быть. Или по оставлению, что бывает к совершенной погибели человека по причине его греховной жизни и злого расположения, что было с Иудой. И ещё здесь добавим, что, или по нашей вине, или от Бога в целом приходящие, оба называются искушениями, так как, посредством их искушается, т.е. испытывается свободное произволение человека. Как сказал Великий Василий: «Два рода искушений, потому что, или скорби испытывают сердца, как золото в горниле, в терпении открывая их доброту, или нередко самое благоденствие жизни служит для многих вместо испытания» (слово на «Разорю житницы моя»). Говорит же и преподобный Марк «Как делание по Богу называется добродетелию, так и нечаянная скорбь называется искушением» (189, О тех, которые думают оправдаться делами). И ещё «Всякая скорбь обличает, куда преклоняется наша воля, на добрую или худую сторону. Посему случайная скорбь именуется искушением, ибо служит для подвергшегося ей испытанием сокровенных его желаний» (201, там же). <p >*3 Что и произошло с апостолом Петром, когда он услышал как Господь сказал «<em>дух убо бодр, плоть же немощна</em>», то не послушался этого как должно, но по гордости дерзнул сам по себе войти во двор первосвященический, и там, о горе! впал в великий ров отречения. <p >*4 Поэтому поводу сказал богоносный Максим: «случающиеся с нами скорби для научения нам бывают; или для очищения прошлых грехов, или нынешнего нерадения исправление, или будущих грехов преграждение. Мыслящий же, что искушения бывают по этим причинам, не раздражается, даже будучи, быв бием и онеправдован,или иные претерпевая скорби, размышляет о живущм в нём грехе. Не обвиняет он и того, через которого искушение приходит, так как, через него или через другого, имеет он пить чашу божественных судеб, но к попустившему это Богу взирает он, с благодарением, с готовностью же принимает наказание, себя считая виновником». <p >*5 Видишь же, что сказано, различные искушения, а не безмерные и выше сил, поскольку Бог хоть и оставляет христиан впадать во многие искушения, но не в те, что превышают их силы. Вместе с искушениями, тайно подаёт христианам и силу, их терпеть, как свидетельствует Павел говоря: «<em>верен же Бог, Иже не оставит вас искуситися паче, еже можете, но сотворит со искушением и избытие, яко возмощи вам понести</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/new:1kor:10:13\">(<a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор 10:13</a>)</a>, сказал и авва Макарий: «как скудельник, когда кладёт сосуды в огонь, в меру разжигает печь, и не слишком много, чтобы обжигаемые долее надлежащего времени сосуды не дали трещин, и не слишком мало, чтобы, оставшись не прожжёнными, они не пропали даром… и ум человеческий умеет соразмерять тяжести с силами вьючного скота, или верблюда, или другого какого животного, какую именно тяжесть понести может: так кольми паче Бог, Который знает крепость сосудов человеческих, в разных мерах попускает действовать сопротивной силе» (Беседа 26). И святой Исаак говорит: «Не приходит искушение, если душа не приимет сперва втайне величия, паче меры своей… благодать прежде искушения, однако же ощущение искушений, для испытания свободы, непременно предшествовало ощущению благодати. … Благодать предваряет в уме, но замедляет в чувстве» (Слово 78). <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Просвещаемые Словом Божиим мы исповедуем, что временныя скорби суть великий дар Божий, который дается избранным рабам Божиим, предуготовленным к вечному блаженству, почему сами себя и возлюбленных наших о Господе, при случающихся скорбях приветствуем словами Апостола: «<b>Всяку радость имейте, братия моя, егда во искушения впадаете различная</b>». Преподобный Марк Подвижник советует, при случающихся скорбях, искать не того, откуда и чрез кого пришла скорбь, но чтоб перенести ее с благодарением. Святый Иоанн Лествичник сказал: кто отвергся какого-либо запрещения, правильно ли оно, или неправильно, тот от своего спасения отвергся. Также разсуждают святые Отцы, что верующий Божию управлению судьбами каждаго человека, примет всякое искушение как свое: ибо управление Божие не может быть ни ошибочным, ни неправосудным. Вникни хорошенько в себя, и увидишь, что тебя смущает? Смущают тебя оправдания человеческия, паче бесовския, стремящияся к тому, чтоб ты отреклась от креста. Скажи оправданию: «<i>Иди за мною, сатана, не мыслиши бо яже суть Божеская, но яже суть человеческая</i>» (<a href=\"/bible/?b=470&c=16&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>). Иду за Христом на крест и клеветы, на насмешки, словом, – все неприятное и тяжкое приемлю как свое, как дар Божий, посылаемый мне Его милостию. Аминь.</div></p>"}