{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>Из гнева рождается нечистота и низость.<br /><br /><i>Трактат на семь Кафолических посланий.</i><br /><i>Cl. 0508, In epist. Iacobi, 274.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Когда [апостол] упоминает о нечисто-те и об остатке злобы, он хочет сказать, что если кто-нибудь часто и бывает запятнан нечистотою, то следует ему быстро от нее избавляться, а не коснеть в ней долго, ибо так, войдя в привычку, зло укоренится и его будет труднее смыть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Кафолическое Послание Иакова.</i><br /><i>PG 119:468. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Апостол повелевает сначала очистить от пороков тело и душу, чтобы удостоиться принять слово спасения. Ибо, кто прежде не уклонится от зла, тот не может творить благо. Конечно, апостол говорит о всякой нечистоте как плоти, так и души. А собственно злоба относится к пороку внутреннего человека. Он говорит: <b>Примите посеянное слово</b>, то есть слово, которое мы влагаем в ваши сердца через проповедь, вы примите через научение. Верно и такое понимание: слово, посеянное в вас в день искупления, когда Бог родил вас по Своей воле, теперь уже примите совершеннее, для исполнения в делах, чего вы уже достигаете в служении. <b>Которое может спасти ваши души.</b> Даже когда вы претерпеваете телесные искушения, либо вас истребляют неверные.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div><p >Отвергните, говорит, о, христиане от ваших душ <strong>всякую скверну и избыток злобы</strong>. Прибавил же брат Божий все эти слова – <em>скверну</em>, нечистоту и <em>избыток злобы</em>, чтобы показать этим прибавлением, если кто иной раз, оскверняет себя скверной какого греха, необходимо быстро отступить от этого греха, через покаяние, и да не делает больше этого греха и злобы в своей самоуверенности, частым его повторением и привычкой. Потому что, те дела, которые творит кто-нибудь часто и много раз, приобретают естественную особенность, так что становятся как бы естеством для делающих их, т.е. становятся естественной привычкой для них.<p >Заповедует же божественный Иаков христианам, принять слово учения <strong>в кротости</strong> и немятущимися душами. Потому что, слово это не входит в сердце дикое и смятённое.<p ><strong>Всаждённым</strong> же словом называет то, от которого мы стали смысленными и различающими добро от зла. Которое мы отвергли через праотеческий грех, и вкупе через свободное делание зла, и стали как бессловесные животные «<i>человек в чести сый не разуме, приложися скотом несмысленным, и уподобися им</i>» (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>), поэтому здесь нам заповедует святой апостол, опять принять в наши души посредством учения, божественное слово. И с ним пройдём мы нашу жизнь с рассуждением и правым образом мыслей и так спасёмся<a href=\"#596066_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<p >Божественный же Митрофан, под <strong>скверной</strong> и <strong>избытком злобы</strong> понимает от гнева (о чём выше сказал святой брат Божий) происходящие помыслы злопамятства, которые оскверняют, и много зла привносят в естественную красоту образа Божиего, который мы приняли от Бога. Как Бог по природе есть неизреченное долготерпение и всесовершенная тишина и безмятежность, так и человека сотворил по образу Своему и по подобию, чтобы и тот имел <strong>всаждённые</strong> долготерпение и кротость.<p >Делает непотребным божественный образ сей, скверной страстных помыслов и слов и дел тот, кто гневается и возмущает своё сердце. Смотри же, что кротость <strong>всаждена</strong> в человека и мир и тишина сердца, ярость же и возмущение и гнев – противоестественны. И кротость есть внутрирождённое слово человека, гнев же безумен и из вне приходящь, искажающий не только слово, но и всё естество человека. И слово кротости может спасти, через гнев же действуемое слово растлевает и губит.<p >________<br/><p >*1 Смотри же читатель, как божественный Иаков, говорит, чтобы мы сначала отложили скверну греха, и затем уже приняли насаждаемое слово, через которое мы становимся смысленными и разумными. Отсюда заключаем, что человек сначала не очиститься от греха и страстей, не может по истине быть разумным. Поэтому сказал святой Григорий Синаит: «Настоящим разумным, как было первоначально, кому-либо быть, или сделаться невозможно, прежде стяжания чистоты и бесстрастия, из коих первая (т.е. умная чистота) отъята чувственными неразумными наклонностями, а второе (т.е. нетление естества) — растленным состоянием плоти» (Весьма полезные главы расположенные акростихами, гл. 1). И ещё: «Настоящие разумные суть одни те, кои явились святыми чрез стяжание чистоты. Чистого разума никто из мудрых в слове не имел, потому что они от рождения разумную силу свою растлевают помыслами» (гл. 2). Смотри же ещё, как через слово Божественного учения и Божиего закона, приобретает человек естественный ум, который потерял. Весь написанный ветхий закон и вся новая благодать Евангелия, указывают на то, как очистить естественный закон, и восстановить в человеке, ту умную природу, которую он имел, в целости и полноте. Как сказал Исаия: «<em>Закон бо в помощь даде</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:is:08:20\">(<a href=\"/bible-index/bible/?b=290&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> [<i>Обращайтесь</i>] к закону и откровению. Если они не говорят, как это слово, то нет в них света.</span></span>Ис. 8:20</a>)</a>, что толкуя Великий Василий говорит: «Ты получил в помощь закон. В тебе и от природы было уже великое предрасположение к прекрасному, но Бог, усовершая сие, присовокупил в руководство тебе и закон». Из этих изречений явно, что насколько суетны те, которые считают, что человек может очистить свой ум и рассуждение, которые он имеет, не отступлением от греха и чистотой жизни, не поучением в Божественном законе, но изучением внешнего знания и образования, которые не только не могут очистить ума, но более оскверняют и омрачают его, наполняя его превозношением и гордостью, как сказал апостол: «<em>Разум (убо) кичит</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/new:1kor:08:01\">(1Кор. 8:1)</a>.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div> Терпи согрешающих не только против тебя, но и против Бога, имея в виду долготерпение Божие к грешникам; не раздражайся и не выходи из себя при выговорах, но в кротости всаждай слово наставления, по совету апостола. Невозможное дело — жить с грешниками и не видеть их согрешений, не терпеть их невнимания и нерадения к Богу и ко всем делам благочестия. Да при том и сами мы грешники, часто подвержены тому же нерадению о благоугождении Богу и спасении души своей, потому тем более должны снисходительно обращаться с грешниками.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 5</i></div></div></p>"}