{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Сказав: <i>закон совершенный,</i> [апостол] добавил: <i>закон свободы,</i> представляя таким образом свободу как нечто, этому [закону] присущее. Ведь закон Христов избавляет от всякой телесной повинности - от субботы, <a href=\"#596202_1\" class=\"interpretation-note-link\"><sup>1</sup></a> обрезания, обрядов очищения.<br /><br />*1 <i>У иудеев суббота считалась праздничным днем, днем покоя, связанным с последним днем творения</i> (Cм. <a href=\"/bible-index/bible/?b=10&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.</span></span>Быт. 2:3</a>). - Прим. ред. <br /><br /><i>Комментарий на Кафолическое Послание Иакова.</i><br /><i>PG 119:469. </i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div><b>Законом совершенной свободы </b>апостол называет евангельскую благодать, ибо закон ничего не довёл до совершенства (<a href=\"/bible-index/bible/?b=650&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span></span>Евр. 7:19</a>). И в другом месте: <i>ибо вы не приняли духа рабства снова в страхе, но приняли Дух усыновления</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>). И ещё: <i>а где Дух Господень, там — свобода </i>(<a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). И Сам Господь говорит: <i>если Сын освободит вас, то истинно свободны будете</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>). Тот стал не забывчивым слушателем, но исполнителем дела; он будет блажен в своём действии. Блаженство уготовляется не бесполезным слушанием слова, но исполнением дела. Так и Господь сказал ученикам: <i>Если вы это знаете, то будете блаженны, когда это исполните </i>(<a href=\"/bible-index/bible/?b=500&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если это знаете, блаженны вы, когда исполняете.</span></span>Ин. 13:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div><p >Смотри возлюбленный читатель, что брат Божий сказал здесь «<b>приникий</b>» в закон совершенный свободы, а не сказал входящий внутрь. Этим словом он показывает, что духовный закон Евангелия столько вожделен и велик, что знающий, вожделевает его и тянется хоть немного преклониться в него, даже и оставаясь не вошедшим внутрь.<a href=\"#596070_1\" class=\"interpretation-note-link\"><sup>1</sup></a><p >Поскольку сказал <strong>закон совершенный</strong>, далее говорит «<b>свободы</b>», чтобы показать что, свобода имеет величайшее значение, и она есть прямой образ Евангельского закона благодати. Потому что, закон Христов избавил христиан от рабства плоти (как это было в ветхом законе, пребывающим в плотских обрезаниях, очищениях тела, субботствах и в прочих подобных, ничтожных предписаниях, законоположенных для Иудеев) и свободных поставил их, чтобы прибегали к нему. И ещё, через свободу сию сделал так, чтобы внимали и вожделевали пребывать в нём, избавив их от страсти забвения, которая растлевает всё доброе<a href=\"#596070_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<p >Но и Митрофан законом совершенным и законом свободы называет Новый Завет, в отличие от ветхого закона, который имел в себе только образ домостроительства воплощения, а не сами вещи, поэтому-то и был не совершен. Как говорил Павел «<i>ничтоже бо совершил закон</i>» (<a href=\"/bible-index/bible/?b=650&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span></span>Евр. 7:19</a>) и ещё «<i>кончина бо закону Христос</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>). Как тогда, поскольку он имел Иудеев порабощёнными телесным предписаниям, то не мог быть законом свободы, но рабства. Новый же Завет, как освободитель от телесных предписаний и назван <strong>законом свободы</strong>. По этому поводу Господь сказал Иудеям «<i>аще убо Сын вы свободит, воистину свободни будете</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>), и Павел писал к Галатам «<i>Темже, братие, несмы рабынина чада, но свободныя</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, братия, мы дети не рабы, но свободной.</span></span>Гал. 4:31</a>), и ещё «<i>Свободою убо, еюже Христос нас свободи, стойте, и не паки под игом работы держитеся</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.</span></span>Гал. 5:1</a>), и паки «<i>вы бо на свободу звани бысте, братие</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>).<p >«<strong>Приникающего</strong>» же имеет ввиду – изучающего со тщанием и с большим вниманием Новый Завет, привносящий свободу в душу. Призывает и Господь Иудеев изучать также и ветхий закон, сказав «<i>испытайте писаний, яко вы мните в них имети живот вечный</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>), и сказал им это, потому что не был дан ещё евангельский закон, но чтобы от ветхого, руководились к новому. А как был проповедан евангельский, то нет больше нужды пребывать всё время в изучении ветхого. Итак, вникающий и изучающий Новый Завет зажигается любовью от божественных слов, как Клеопа и шедший с ним, и исследует как как исполнить его делами, дабы стать блаженным и исполнителем дел правды.<p >_______<br/><p >*1 Тот, кто рассмотрев вначале Божий закон, как в зеркале, после же делает то, что увидел, тот воплощает так сказать, увиденное, и образует его в себе самом, или лучше скажем, что таковой образует себя самого в увиденном, такой человек не пребывает в забвении. Поскольку всегда имеет в душе, и в сердце, через сообразные дела, зеркало Божественного закона, и всегда видит в нём своё лицо и радуется. Так Богоносный Максим превознесённым мечтанием, называет созерцание без делания, также и делание без созерцания он называет слепым. <p >*2 Поэтому святой Марк Подвижник, тремя исполинами умных иноплеменников называет три этих страсти: неведение, забвение и нерадение (Послание к монаху Николаю).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p>"}