{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div><i>Совершенное действие</i> - это любовь к Богу и ближнему. То же самое есть и совершенная любовь, которая изгоняет вон страх, то есть страх испытания. <i>Совершенное действие</i> - это терпение. Терпение - это охрана душ, как говорит истина: <i>терпением вашим спасайте души ваши</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Трактат на семь Кафолических посланий</i><br /><i>Cl. 0508, In epist. Iacobi, 130-132. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Как же испытание производит терпение? - Только та вера является чистой, которая терпеливо и стойко выдерживает все искушения, которым она подвергается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Кафолическое Послание Иакова</i><br /><i>PG 119:457.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=660&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> зная, что испытание вашей веры производит терпение;</span></span>Иак. 1:3</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Когда взыдут на тебя искушения, говорит, пусть добродетельные дела не становятся у тебя ущербленными, но вместе с терпением пусть прибавится тебе и совершенство добродетели. Поскольку же чрез то, что не зависит от воли человека, взятое само по себе, не усовершенствуется человек, но необходимо, чтобы с этим было сопряжено и то, что зависит от его воли, как то: благоразумие, праведность, любовь к Богу и к ближним и проявления этой любви, – потому что и это нам необходимо для совершенства, – то посему в своем Послании к нам этот божественный Апостол, присовокупляет: <b>«Терпение же дело совершенно да имать, яко да будете совершенни и всецели, ни в чем лишени»</b>, говоря это прямо, как если бы говорил: если желаете веру вашу в Бога явить совершенной, то не только доблестно переносите приходящие со вне невзгоды, но и сами от себя делайте богоугодные дела, хотя бы они и были связаны с большими трудом; потому что когда деятельность идет рука об руку со страданием по причине добра, они человека делают совершенным о Бозе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div><p ><strong>Терпение же дело совершенно да имать</strong><p >Видишь возлюбленный мой брат, как говорит Феофилакт с Икумением, что божественный Иаков не сказал здесь в изъявительном наклонении, что терпение имеет совершенное дело, но говорит в повелительном «<b>да имать</b>» т.е. да имеет совершенное дело. Он не имеет в виду уже готовую добродетель совершенства, но законополагает сейчас – да возделывается христианами эта добродетель совершенства как подобает. Я же полагаю что «<b>терпение же дело совершенно да имать</b>» указывает на то, что терпение должно быть совершенным, всецелым и до конца, а не ущербным, несовершенным и временным, которое одни искушения терпит, иные же нет. Но все, просто и целиком претерпевая; и те которые происходят от демонов и от людей и от растленной природы и от немощей и недугов телесных.<p >Совершенное же терпение есть то, которое спасает человека как сказал Господь: «<i>претерпевый же до конца, той спасется</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> претерпевший же до конца спасется.</span></span>Мф. 24:13</a>).<p ><strong>Яко да будете совершенни и всецели, ни в чемже лишении</strong><p >Через терпение, говорит, надлежит вам стать совершенным и всецелым в вере и любви Божией, братия<a href=\"#595895_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Совершенный же по святому Максиму есть тот, «который с вольными (т.е. страстями) борется воздержанием, с невольными же терпением претерпевая искушения; а всецел тот, кто деяние с ведением и созерцание не бездеятельное проходит» (главы гност. 5-я сотница).<p >Причина же совершенного дела, говорит ниже брат Божий, есть Премудрость. Поскольку знает, что испытанная вера и совершенное терпение в искушениях, не есть степень случайных людей, но тех кои мудры по Богу. Поэтому и склоняет далее тех, которые желают двух сих, чтобы просили премудрости у Бога.<p >_____<br/><p >*1 Святой Василий Великий толкуя «<em>Будите убо вы совершени</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/new:mf:05:48\">(<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>)</a> говорит «Ведь по образу я обладаю бытием существа разумного, по подобию же я делаюсь, становясь благим, тогда же становлюсь, по силе, совершен и подобен Богу. И если Каковой ко мне Бог, таким же благоутробным стану и я, к погрешившему против меня брату и ближнему, этим уподоблюсь Богу» (Серия: толкования на Матфея).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p>"}