{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Условием <i>совершенного действия</i> он считает мудрость. <i>Да просит у Бога.</i> [Апостол] знает, что [выдержать] испытание веры и [хранить] терпение в искушениях доступно не всякому человеку, а лишь [постигшему] божественную мудрость. Поэтому тех, кто стремится достичь этого, он и побуждает просить мудрости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Кафолическое Послание Иакова</i><br /><i>PG 119:457. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Всякую спасительную премудрость следует просить у Бога, как говорит и Премудрый: <i>Всякая премудрость — от Господа Бога, и с Ним она была всегда</i> (<a href=\"/bible-index/bible/?b=280&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [ПРЕДИСЛОВИЕ. Многое и великое дано нам через закон, пророков и прочих писателей, следовавших за ними, за что должно прославлять народ Израильский за образованность и мудрость; и не только сами изучающие должны делаться разумными, но и находящимся вне [Палестины] усердно занимающиеся [писанием] могут приносить пользу словом и писанием. Поэтому дед мой Иисус, больше других предаваясь изучению закона, пророков и других отеческих книг и приобретя достаточный в них навык, решился и сам написать нечто, относящееся к образованию и мудрости, чтобы любители учения, вникая и в эту [книгу], еще более преуспевали в жизни по закону. Итак, прошу вас, читайте [эту книгу] благосклонно и внимательно и имейте снисхождение к тому, что в некоторых местах мы, может быть, погрешили, трудясь над переводом: ибо неодинаковый смысл имеет то, что читается по-еврейски, когда переведено будет на другой язык,- и не только эта [книга], но даже закон, пророчества и остальные книги имеют немалую разницу в смысле, если читать их в подлиннике. Прибыв в Египет в тридцать восьмом году при царе Евергете [Птоломее] и пробыв там, я нашел немалую разницу в образовании [между палестинскими и египетскими евреями], и счел крайне необходимым и самому приложить усердие к тому, чтобы перевести эту книгу. Много бессонного труда и знаний положил я в это время, чтобы довести книгу до конца и сделать ее доступною и тем, которые, находясь на чужбине, желают учиться и приспособляют свои нравы к тому, чтобы жить по закону.] Всякая премудрость - от Господа и с Ним пребывает вовек.</span></span>Сир. 1:1</a>). Никто, по [одной лишь] свободной воле, без помощи Божественной благодати (как об этом много спорили пелагиане), не может быть ни благоразумным, ни мудрым. Однако здесь, очевидно, говорится о той мудрости, которая нам необходима в искушениях. Апостол говорит: «Если кто из вас не может понять пользы от искушений, которые посылаются верующим для испытания, пусть просит у Бога даровать ему разумение, чтобы он узнал, с какой великой милостью Отец исправляет сынов, стараясь сделать их достойными вечного наследия». И предусмотрительно заверяет: Который даёт всем щедро, конечно для того, чтобы кто-нибудь, осознавая свою немощь, не стал сомневаться в возможности получить просимое, но чтобы поскорее припомнил, что <i>Господь услышал желание убогих </i>(<a href=\"/bible-index/bible/?b=230&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,</span></span>Пс. 9:38</a>; ср. <a href=\"/bible-index/bible/?b=230&c=68&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Господь внемлет нищим и не пренебрегает узников Своих.</span></span>Пс. 68:34</a>). И в другом месте сказано о том же: <i>Благословил Господь всех боящихся Его, малых и великих</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> благословляет боящихся Господа, малых с великими.</span></span>Пс. 113:21</a>). Воистину, многие просят от Господа многого. Но для тех, которые не удостаиваются получить просимое, Апостол говорит ещё и о том, как им следует просить, если они хотят добиться просимого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div><br />Если, говорит, о христиане, у вас по какой то причине, кто то лишён духовной мудрости, которая есть вина, как уже было сказано совершенного дела, тот пусть просит сию от Бога, который даёт всем просто (т.е. даром, обильно и неизменно по Митрофану, всех одинаково призывает взять, однако одинаково не все берут дарования от Бога, но каждый сколько может вместить по своей способности) и никого не укоряет, что столько времени лишены этой премудрости.<br /><br />Само собой, что эта премудрость – есть премудрость свыше, посредством которой имеющие её, возмогут достигнуть, совершенного и всецелого терпения и всякого другого блага. Поэтому и Соломон объединяет премудрость с наставлением (в слав. наказанием) говоря, «<i>познати премудрость и наказание</i>» (<a href=\"/bible-index/bible/?b=240&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы познать мудрость и наставление, понять изречения разума;</span></span>Притч. 1:2</a>) хочет показать этим объединением, что кто хочет пребывать в терпении безропотно и с благодарением наказание и искушения бывающие от Бога, должен иметь премудрость свыше, чтобы с помощью её познать пользу, которая бывает от искушений, и таким образом терпеть их до конца.<br /><br />Великий Василий это изречение толкует так: «познати сие наказание не всякому уму возможно; потому что многие, отказавшись от трудности настоящего по невежеству не ждут полезного окончания дела, но, огорчаясь суровостию прилагаемого о них попечения, остаются в недуге невежества» (слово на начало книги Притчей).<br /><br />Почти тоже самое говорит и святой Митрофан что: поскольку божественный Иаков выше возвестил, чтобы Христиане имели великое и совершенное терпение в искушениях, и достигли жизни высокой и подобной Ангелам, дабы никто из Христиан не говорил – О! и какой человек сопряжённый с плотью и кровью и имеющий столько недугов и немощей человеческой природы, может взойти на такую высоту, имея свободу выбора и помыслы, так чтобы не только, не чувствовать окружающих его скорбей, но и возрадоваться и взыграть среди них? Отвечает, что здесь требуется много разума и великая мудрость, особенно для того, кто хочет вести брань с искушениями и быть выше скорбей и бедствий, так чтобы и радоваться посреди них.<br /><br />Выражение же «не поношающаго» так толкует, тот же Митрофан, что Бог не судит принимающих от него дарования, поскольку они чуждым оружием (т.е. имея свою немощную природу) победили лукавого, но более того, Он им дарует венцы за это, поскольку они имея свою немощную силу, восхотели победить того (т.е. лукавого).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>См. <a href=\"/bible-index/bible/?b=620&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.</span></span>2 Тим. 3:15</a></div></p>"}