{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div><i>Человеком с двоящимися мыслями</i> [апостол] называет нетвердого и нестойкого, который не избрал окончательно ни [жизнь] настоящую, ни грядущую, а мечется от одного к другому, предпочитая то настоящее, то грядущее. Такого [человека] он и сравнил с морской волной, в которой нет ничего устойчивого и постоянного, и с цветом на траве, который не остается неизменным, а исчезает с восходом солнца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Кафолическое Послание Иакова</i><br /><i>PG 119:460.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Говорит:<b> во всех путях</b>, [то есть], как в бедствиях, так и в благополучии. А <b>двоедушен </b>тот, кто, преклоняя колени для молитвы Господу, произносит слова молитвы, однако же, обличаемый в сердце совестью, сомневается в возможности добиться просимого. Двоедушен тот, кто здесь хочет радоваться с миром, а там — царствовать с Богом. Двоедушен также тот, кто, совершая добрые дела, ищет внешнего одобрения, а не воздаяния за совершённое в тайне. Потому хорошо сказано неким мудрецом: <i>Горе грешнику, ходящему по земле двумя путями</i> (ср. <a href=\"/bible-index/bible/?b=280&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Горе сердцам боязливым и рукам ослабленным и грешнику, ходящему по двум стезям!</span></span>Сир. 2:12</a>). Ведь двумя путями ходит по земле грешник, когда делом являет Божье, а в помыслах ищет мирского. Все вот такие и являются непостоянными во всех путях своих, ибо они настолько легко пугаются бедствий века сего и уловляются сетью благополучия, что удаляются от пути истины.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div><p ><strong>Двоедушный</strong> человек есть: запутанный, беспорядочный, бесполезный, с двумя мнениями и лицемер. <strong>Путями</strong> же называет брат Божий движения души в которых заключаются надежды двоедушного, насколько они хороши, настолько и плохи; как и Давид сказал к Богу «<i>и вся пути моя провидел еси</i>» (<a href=\"/bible-index/bible/?b=230&c=138&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иду ли я, отдыхаю ли - Ты окружаешь меня, и все пути мои известны Тебе.</span></span>Пс. 138:3</a>), т.е. Ты Господи предвидишь все движения моей души.<p >Можно выразиться иначе, называет <strong>мужем двоедушным</strong> неутверждённого, который нисколько не твёрд ни в настоящих вещах, ни в будущих, но бывает носим туда и сюда, иногда держится и как бы сжимает в объятиях то, что принадлежит настоящей жизни, иногда то, что принадлежит будущей. Почему же называется <strong>двоедушным</strong>? Потому что, по Феофилакту, сей не преуспевает ни в настоящей жизни, ни в будущей, поскольку душа называется жизнью, по священному Писанию, как например в книге Иова «<i>вся, елика имать человек, даст за душу</i> (т.е. за жизнь) <i>свою</i>» (<a href=\"/bible-index/bible/?b=220&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал сатана Господу и сказал: кожу за кожу, а за жизнь свою отдаст человек все, что есть у него;</span></span>Иов. 2:4</a>).<p >Святой Митрофан, под душой здесь понимает мнение легко изменяющегося человека. Ты же о христианин, отбрось двоедушие от твоего сердца полностью, не двоедушествуй и не сомневайся когда просишь что-нибудь у Бога, говоря в своём помысле: как я могу просить у Бога или принять по прошению моему, я, столько много согрешивший перед Ним? Нет, не мысли так. Но от всего сердца, принеси Богу исповедание твоё, и возвратись к Нему и проси у Него не колеблясь те прошения, которые полезны для твоего спасения. Проси же со многим смирением и долгое время<a href=\"#595892_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и тогда познаешь Его благоутробие, потому что Он тебя не оставит, но исполнит прошения твои. Поскольку Бог не злопамятен и не вспоминает грехов тех, которые каются, но жалеет Свои создания.<p >О двоедушных и маловерных, и о людях с двоящимися мнениями, согласно говорит и ветхое Писание, итак, свидетельствует Осия следующее «<i>разделиша сердца своя, ныне погибнут</i>» (<a href=\"/bible-index/bible/?b=350&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Разделилось сердце их, за то они и будут наказаны: Он разрушит жертвенники их, сокрушит кумиры их.</span></span>Ос. 10:2</a>). Соломон же возвещает так «<i>мудрствуйте о Господе в благостыни и в простоте сердца взыщите Его; яко обретается не искушающим Его, является же не неверующим Ему</i>» (<a href=\"/bible-index/bible/?b=270&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Любите справедливость, судьи земли, право мыслите о Господе, и в простоте сердца ищите Его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он обретается неискушающими Его и является не неверующим Ему.</span></span>Прем. 1:1-2</a>). И Сирах говорит «<i>не сумневайся о страсе Господни и не приступи к Нему сердцем раздвоенным</i>» (<a href=\"/bible-index/bible/?b=280&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не будь недоверчивым к страху пред Господом и не приступай к Нему с раздвоенным сердцем.</span></span>Сир. 1:28</a>), и опять он же окаявает двоемыслящих говоря, «<i>Горе сердцам страшливым и рукам ослабленным, и грешнику ходящу на две стези. Горе сердцу ослабленну, яко не верует; сего ради покровено не будет</i>» (<a href=\"/bible-index/bible/?b=280&c=2&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Горе сердцам боязливым и рукам ослабленным и грешнику, ходящему по двум стезям!</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе сердцу расслабленному! ибо оно не верует, и за то не будет защищено.</span></span>Сир. 2:12-13</a>). Вера же (приводит Митрофан) должна бесспорно предшествовать всякому прошению… Фундамент благих и основание, есть искренняя вера к Богу.<p > Говорит и божественный Кирилл: «Поэтому прекрасна вера, доставляющая нам благодатную силу благодати, — напротив, вредно двоедушие и сомнение, ибо «<strong>двоедушный человек неустойчив во всех путях своих</strong>», как написано, и отнюдь ничего не получит от Господа» (Толк. на Евангелие от Иоанна, книга 6).<p >____<br/><p >*1 Так и Великий Василий сказал: «хотя пройдёт месяц, хотя год, три года и большее число лет, пока не получишь, не отступай, но проси с верою, непрестанно делая добро» (Подвижнические уставы гл. 1). И авва Макарий: «Ибо кто не скоро приемлет, тот, когда Бог отлагает и медлит, ещё более возгорается и… в какой мере сам Господь отлагает и медлит, испытывая веру и любовь воли его, в такой и он, тем стремительнее и тщательнее, неослабно и неутомимо, должен искать дара Божия» (Серия: толкования на Матфея).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Обратим тщательное внимание на нижеследующее: не двоедушие ли наше укрепляет врагов наших в борьбе с нами? Не оно ли – причиною частых побеждений наших? Не сами ли мы упрочиваем власть и влияние наших врагов над нами, исполняя их волю исполнением наших плотских пожеланий, влечений, пристрастий? Не прогневляем ли мы этим Бога, не удаляем ли Его от себя? не действует ли в нас миролюбие, оставляющее за нами наружность служителей Бога, отъемлющее существенное достоинство Божиих рабов, соделывающее в сущности врагами Бога (<a href=\"/bible-index/bible/?b=660&c=4&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или вы думаете, что напрасно говорит Писание: \"до ревности любит дух, живущий в нас\"?</span></span>Иак. 4:4-5</a>)? <b>«Муж двоедушен не устроен во всех путех своих добродетелей»</b>: тем паче поколеблется он на пути возвышеннейшей, первенствующей добродетели – молитвы. Он отвергается Богом, как ни теплый, ни студеный (<a href=\"/bible-index/bible/?b=730&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.</span></span>Откр. 3:16</a>). Он не возможет быть учеником истинной молитвы, приводящей учеников своих пред лицо Божие для вышеестественного назидания, водящей их во след Иисуса, <i>«если не отречется всего своего имения»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>): болезненных уклонений воли падшего человека к миру. <i>«Иже Христовы суть, плоть распяша со страстьми и похотьми»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>): только принадлежащие всецело Христу могут стяжать истинную молитву. <br /><br />Ничтожное по-видимому пристрастие, невинная по-видимому любовь к какому-нибудь предмету одушевленному или неодушевленному низводят ум и сердце с неба, повергают их на земле между бесчисленными гадами и пресмыкающимися пространного житейского моря (<a href=\"/bible-index/bible/?b=230&c=103&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span></span>Пс. 103:25</a>). Святые Отцы уподобляют подвижника, преуспевшего в молитве, орлу, а мелочное пристрастие петле силка; если в этой петле запутается один коготь орлиной могучей лапы, то орел делается неспособным воспарить горе, делается легкою и непременною добычею ловца<a href=\"#595948_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: тщетны тогда и сила и отвага царственной птицы. «Иди», наставляют нас святые Отцы, заимствуя наставление из святого Евангелия, <i>«продаждь вещественное имение твое, и даждь нищим, и взем крест, отвергнись себя противодействием твоим пристрастиям и твоей падшей воле»</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>, <a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>, <a href=\"/bible-index/bible/?b=480&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>), да возможешь помолиться невозмущенно и без рассеянности<a href=\"#595948_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Доколе живы в тебе пристрастия, дотоле наветуют молитву смущение и рассеянность. <br /><br />Необходимо сперва отрешиться от вещественного имущества, расстаться с миром, отречься от него: только по совершении этого отречения христианин может усмотреть свой внутренний плен, темницу, узы, язвы, умерщвление души<a href=\"#595948_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Борьба с живущею в сердце смертью, совершаемая при посредстве молитвы, под водительством Слова Божия, есть распятие, есть погубление души для спасения души. (<a href=\"/bible-index/bible/?b=480&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.</span></span>Мк. 8:35</a>)<a href=\"#595948_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"595948_1\" class=\"note-item\" href=\"#595948_1\">1</a> Преподобный Авва Дорофей. Поучение 11-е, о еже скоро отсекати страсти<br /></li><li><a id=\"595948_2\" class=\"note-item\" href=\"#595948_2\">2</a> Преподобный Нил Синайский. О молитве, гл. XVII. <br /></li><li><a id=\"595948_3\" class=\"note-item\" href=\"#595948_3\">3</a> Преподобный Макарий Египетский. Беседа 21, гл. 2, 3. <br /></li><li><a id=\"595948_4\" class=\"note-item\" href=\"#595948_4\">4</a> Опыты такой борьбы и распятия видим в жизнеописаниях преподобного Антония Великого, преподобного Макария Египетского и других святых иноков.</li></ul></div></div></p>"}