{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Обращено же чтение к евреям рабствующим, которые были великими и надменными и возвышенными в своих глазах, но в рабстве были унижены. То есть как если бы открыто сказал: труднее было богатым, с которыми вы живете, хотя никогда они вам не служили. <i>Да хвалится</i> - это прославление относится не к пустой славе, но к радости в испытании. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Трактат на семь Кафолических посланий</i><br /><i>Cl. 0508, In epist. Iacobi, 177-181.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div> Поэтому, говорит апостол, и следует вам считать всякой радостью, когда впадаете в различные искушения, ведь всякий, кто смиренно переносит невзгоды ради Господа, получит от Него великую награду в Царстве.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений Триккский прп.</a><div>[Апостол] знает, что повивальная бабка всех благ - смиренномудрие, и никакая добродетель без нее не достигается. Поэтому он и пишет: <i>Да хвалится брат униженный</i> и так далее. <br /><br /><i>Комментарий на Кафолическое Послание Иакова</i><br /><i>PG 119:461.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div><p >Поскольку божественный Иаков знает, что смиренномудрие есть сокровищехранительница всех добродетелей, и что без него не достигается никакое благо, последовательно здесь говорит, что да хвалится смиренный христианин, высотой своей добродетели, потому что по Икумению «то, чтобы смириться по Богу – есть дело из которого проистекают все блага». И Господь сказал что «<i>смиряяйся вознесется</i>» (<a href=\"/bible/?b=490&c=14&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.</span></span>Лк. 14:11</a>), это же показал и Мытарь быв вознесён за смирение. Поэтому и Богослов Григорий назвал смирение высототворным; и Фессалоникийский Григорий сказал «Господь смирившись и быв человеком, путь превосходнейший показал нам – смирение» (Слово на Христово Рождество). И наоборот, возношение и гордость, принесут уничижение и падение. «<i>Возносяйся</i>, говорит, <i>смирится</i>» как показал Фарисей, от возношения смирившись.<p >Митрофан же, под <strong>высотой</strong>, понимает возносящего смиренных Бога. Смиренный и уничиженный брат пусть хвалится Богом, Он есть высота смиренных и слава и похвала. «<i>Господь, сказано, смиряет и высит</i>» (<a href=\"/bible/?b=90&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь делает нищим и обогащает, унижает и возвышает.</span></span>1 Цар. 2:7</a>) и «<i>смиренным же дает благодать</i>» (<a href=\"/bible/?b=240&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>). И ещё «<i>смиренныя утверждает Господь в славе</i>» (<a href=\"/bible/?b=240&c=29&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Гордость человека унижает его, а смиренный духом приобретает честь.</span></span>Притч. 29:23</a>), и Павел ещё сказал «<i>хваляйся, о Господе да хвалится</i>» (<a href=\"/bible/?b=530&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p>"}