{"xml":"Первый жребий вышел Иудину колену, которое получило удел в южной части Ханаана, в которой находился и Хеврон. Удел Иудина колена граничил с Идумеей, простираясь к пустыне <i>Син</i>, по-еврейскому начертанию <i>Цин</i> (<i>см.</i> 3-й ст.) <SMALL>[О необходимости удерживать здесь еврейское название этой пустыни вместо Син, <i>см.</i> Толковую Библию, т. 1-й, с. 233–234.]</SMALL>, <i>к югу при конце Фемана</i>. Название <i>Цин</i> носила та пустынная полоса, которая находилась в самой южной части Ханаанской земли (<a href='B:40 13:22'>Чис 13:22</a>), близ границы Идумеи (<a href='B:40 33:3'>Чис 33:3</a>) и по которой проходила пограничная черта между последней и уделом Иудина колена. Местонахождение пустыни Цин видно в частности из того, что в ней находился Кадес (<a href='B:40 20:1'>Чис 20:1</a>; <a href='B:50 32:51'>Втор 32:51</a>). <i>Феман</i> — евр. слово, употребляющееся а значении нарицательного и собственного имени. Как слово нарицательное феман значит «юг». В этом смысле оно употреблено в <a href='B:60 12:3'>Нав 12:3</a> и <a href='B:60 13:4'>Нав 13:4</a>. В значении собственного имени Феман употребляется как личное имя (<a href='B:10 36:11,15'>Быт 36:11,15</a>) и как название области в Идумее (<a href='B:10 36:34'>Быт 36:34</a>; <a href='B:370 1:11'>Ам 1:11–12</a>; <a href='B:330 25:3'>Иез 25:3</a>) или вообще — Идумеи (<a href='B:300 47:9,20'>Иер 47:9,20</a>; <a href='B:380 1:8'>Авд 1:8</a>; <a href='B:380 1:9'>Авд 1:9</a>; <a href='B:420 3:3'>Авв 3:3</a>). Как собственное имя употреблено это слово, нужно думать, и в данном месте, так как указание на юг уже сделано было непосредственно ему предшествующим выражением <i>к югу</i>. Феман может служить здесь обозначением юго-западной Идумейской области, ближайшей к южной части Ханаанской земли <SMALL>[В Ватиканском, Александрийском и Лукиановских списках словам <i>при конце Османа</i> соответствует <b>εως &#922;αδης</b> — <i>даже до Кадис</i>; у блаж. Иеронима они переведены usque ad extremam partem australis plagae — «даже до крайней части южной страны».].</SMALL>"}