{"xml":"<i>Дай мне благословение</i>, т. е. подарок, как знак своего особого расположения. В этом смысле слово благословение употреблено в <a href='B:10 33:11'>Быт 33:11</a>. Дочь у израильтян не получала по смерти отца, имевшего сына, какой-либо части недвижимого имущества, как это видно из <a href='B:40 27:4'>Чис 27:4</a> и д. Наделение дочери, выходящей замуж, земельным участком зависело от доброй воли отца, при его жизни, как это, по сообщению путешественников, делают богатые родители в Палестине и в настоящее время делающие для выходящей замуж дочери свадебный подарок, состоящий не из денег, а из участка земли <SMALL>[<i>К. Furrer</i>. Wanderungen durch Palastina, 1865, с. 276.].</SMALL> В виду этого, Ахса просит у своего отца, имевшего сыновей (<a href='B:130 2:18'>1Пар 2:18–19</a>), как благословение, <i>источников воды</i>, и подтверждает свою просьбу тем, что отец отдал ее <i>в землю полуденную</i> (<b>οτι εις γην &#925;αγεβ δεδωκας με</b> — <i>яко в землю полуденную отдал ecu мя</i>, что составляет наиболее сообразную передачу соответствующих слов еврейского текста). Слово <i>полуденный</i> (по-евр. «ганнегев») употреблено здесь, нужно думать, для указания на эту южную местность, как на сухую, страдающую недостатком влаги, почему у блаж. Иеронима при переводе этого выражения соединены вместе оба его значения: «южный и сухой» <SMALL>[Terram australem et arentem disti mihi.].</SMALL> Местность где находились <i>верхние и нижние источники</i>, указывается путешественниками на юго-запад от Хеврона, верстах в 10 от Догерьэ, предположительного места Давира (<a href='B:60 10:38'>Нав 10:38</a>), в долине Сейль-ель-Дильбэ, в которой и в настоящее время есть верхние и нижние источники, числом 14, вытекающая из которых вода образует поток, орошающий сады на протяжении нескольких верст, что составляет редкое явление в южной Палестине <SMALL>[<i>Tristram</i>. Bible places, 61.].</SMALL> Передавая эту подробность из жизни израильтян во время их поселения в ханаанской земле, библейский писатель показывает, как не только лучшие из мужей, но и из жен дорожили данной им Богом землей и заботились о том, чтобы получить хороший участок в свое владение.<p/>Следующие затем стихи 21–62 заключают перечень городов, находившихся в уделе Иудина колена. Они разделены писателем на 4 разряда по местностям, в которых находились, каковы именно города: <b>1)</b> <i>на юге</i>, по-еврейски — Негев (cт. 21); <b>2)</b> <i>на низменных местах</i>, по-еврейски — Шефела (<i>ст.</i> <a href='B:60 15:33'>33</a>); <b>3)</b> <i>на горах</i> (<i>ст.</i> <a href='B:60 15:48'>48</a>) и <b>4)</b> в пустыне (<i>ст.</i> <a href='B:60 15:61'>61</a>)."}