{"xml":"Из перечисленных здесь 9-ти городов, кроме названной прежде Ливны (<a href='B:60 10:29'>Нав 10:29</a>), более известны по своему положению <i>Ахзив</i> и <i>Мареша</i>. Первый находился, вероятно, на месте нынешних развалин Кесаба, в 5 часах пути на юго-запад от Елевферополиса. Второй, по Евсевию, находился в 2 римских милях от Елевферополиса, а 20-ти минутах от которого находятся холмы с незначительными развалинами, называемыми Хирбет Мераш, признаваемыми местом Марши. Некоторыми опознается и место <i>Кеила</i>, известного из истории Давида (<a href='B:90 23:1'>1Цар 23:1</a>) в нынешнем Кила на восток от Елевферополиса, к северу от Хеврона; но это географическое определение представляется сомнительным ввиду того, что Кила находится в горах Иудина колена, а не на равнине, где указывается книгою Иисуса Навина Кеил.<p/>Что касается поставленного в скобках названия Едом, то оно перенесено из <i>слав.</i> Библии, в которой также ограждено скобками, что указывает на неустойчивое положение этого названия в греческом тексте, из которого оно почерпнуто. И действительно, в греческих списках относительно этого названия заметна значительное разнообразие: в древнем Ватиканском после <b>&#914;αθησαρ</b>, соответствующего Мареше по еврейскому тексту, читается <b>&#913;ιλων</b>, в Александрийском <SMALL>[Нужно, однако заметить, что в Александрийском списке название <i>Едом</i> совершенно залито чернилами, почему в Кембриджском издании здесь замечено multa perobscura.]</SMALL> и некоторых других <b>&#917;δωμ</b>, а в других, в том числе в Лукиановских, нет никакого названий города, как и в еврейском тексте. Существование особого города Едома в Иудином колене равным образом сомнительно: у Евсевия-Иеронима город <b>&#917;δουμα</b> или Едомиа указан в Вениаминовом колене в 12-ти рим. милях от Наблуса.<p/>По еврейскому тексту число городов, названных в 42–44 ст., соответствует общей их сумме 9; Едом, указываемый греко-славянским переводом, был бы 10-м, как читается это последнее число в Ватиканском списке вместо 9-ти, читаемого в большинстве греческих списков."}