{"xml":"Из названных здесь 6-ти городов <i>Халхул</i> находился в 1 1/2 часах пути к северу от Хеврона; на месте его обширные развалины Гильгуль с древними гробницами, между которыми гробница пророка Ионы (или вернее — Гада) особенно почитается у местных мусульман <SMALL>[Святая Земля, 2:97.].</SMALL> <i>Беф-Цур</i>, ставший особенно известным во времена Маккавеев, как сильная крепость (1Мак 14:29), по Евсевию, находился в 20-ти рим. милях от Иерусалима, на дороге в Хеврон; развалины его на высоком холме, заросшем кустарником, известны под именем Бурдж Цур, к северо-западу от Халхула. <i>Гедор</i> — в 1 1/2 часах пути к северо-западу от Беф-Цура; место его развалин на пустынном холме, с двух сторон окруженном глубокой долиной, на пути из Хеврона в Вифлеем, носит название Хурбет-Джедур <SMALL>[Святая Земля, 2:96. Здесь место Гедора указывается в Аин-ед-Дирве, который у других исследователей отличается от Хурбет Джедур.].</SMALL> <i>Беф-Анор</i> указывается на месте Вейт-Анн с замечательными остатками зданий из византийско-христианского времени, находящемся в 4-х часах пути на север от Хеврона, вблизи Халхула и Беф-Цура.<p/>Следующие затем в 59-м ст. названия 11 городов, составляющих 5-ю группу и находившихся к северу от перечисленных прежде, поставленные в скобках, не читаются в нынешнем еврейском тексте и в латинском переводе блаж. Иеронима. Они сохранились только в списках греческого перевода LXX-ти. Пропуск здесь в нынешнем еврейском тексте признан и сторонниками последнего и объясняется тем, что опущенный раздел библейского текста оканчивается теми же словами «вехацереген» — с <i>их селами</i>, как и предшествующий ему раздел составляющий первую половину 59-го стиха; древний переписчик еврейского текста, списав первую половину стиха, оканчивающуюся указанным словом, по недосмотру опустил вторую, оканчивавшуюся теми же словами и прямо начал списывать 60-й ст. Пропуск здесь в еврейском тексте виден из того, что по нему самая северная часть удела Иудина колена, ближайшая к Иерусалиму, оказывается не имеющей городов во времена Иисуса Навина, между тем как другие части этого удела, даже самые южные, примыкающие к пустыне, имели значительное число городов, занесенных в перечень. Из 11 городов, названия которых сохранены переводом LXX-ти, известны по своему положению: <i>Феко</i>, бывший родиной пророка Амоса, находился в 2-х часах пути на юго-восток от Вифлеема; сохранившиеся на его безлюдном теперь месте развалины и между ними — христианского храма доселе носят древнее название Такуа. <i>Ефрафа, иначе Вифлеем</i>, называемый Иудиным в отличие от другого Вифлеема в Завулоновом колене (<a href='B:60 19:15'>Нав 19:15</a>), находится в 2-х часах пути от Иерусалима к Хеврону. Он расположен на двух холмах, соединенных между собою невысокой горой, которые окружены плодородными равнинами и заняты виноградниками, фиговыми, миндальными, оливковыми и др. деревьями южных стран, между тем как на час пути к востоку от города начинается пустыня, в которой только мелкий скот может находить скудный корм. От этого плодородия своей почвы, особенно бросавшегося в глаза ввиду близкой к нему пустыни, он получил свое древнее (Ефрафа) и новое (Вифлеем) название, имеющее однородный смысл: первое значит «плодоносное поле», второе «дом хлеба». Один из самых малых городов в земле Иудиной (<a href='B:400 5:2'>Мих 5:2</a>), Вифлеем сделался известен, как место родины Давида, и — славным во всем христианском мире, как место рождения по плоти Христа Спасителя. Пещера Рождества Христова с древним великолепным над ней храмом находится в северо-восточной части города <i>Фагор</i>, по Евсевию, бывший вблизи Вифлеема, находился на месте нынешних развалин Фагур, между Вифлеемом и Хевроном, к западу от дороги к последнему.<p/><i>Етам</i> находился также вблизи Вифлеема. В Древностях И. Флавия (Иуд.Древн. 8:7, 3) город Ифам описан как приятный по своим садам и источникам и вместе богатый, находившийся в двух схойнах (120 стадий или 21 верста) от Иерусалима. Этому соответствует вади — и Аин Аттан, находящиеся между Вифлеемом и Фагуром. <i>Кулон</i> с вероятностью отождествляется с нынешней деревней Кулоние в 1 1/2 часах от Иерусалима по дороге в Рамле и Яффу. Местом <i>Сорес</i> признается деревня Сарис в 2-х часах пути на запад от Иерусалима. <i>Карем</i> в настоящее время большая деревня Аин Карим в 2-х часах пути на запад от Иерусалима. <i>Вефир</i> находился, может быть, на месте нынешней деревни Баттир, расположенной на высокой горе, в красивой местности, в 2-х почти часах пути на запад от Вифлеема. Города <i>Татами, Галлим</i> и <i>Манохо</i> неизвестны по своему положению."}