{"xml":"<p ><div><b>Лучше учреждение от зелий с любовию</b>, и проч.<br />Это значит: при страхе Божием, при любви между людьми, если она есть, лучше малое, чем многое; но в дорогом удовольствие, а в удовольствии дорогое, как говорит Гезиод. <i>Презирающий грехи утишает распрю</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вспыльчивый человек возбуждает раздор, а терпеливый утишает распрю.</span></span>Притч. 15:18</a>). Неразумный ничего не делает с размышлением, а разумный <i>идет прямою дорогою</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Глупость - радость для малоумного, а человек разумный идет прямою дорогою.</span></span>Притч. 15:21</a>), то есть являет действие по своему намерению. Пренебрегающие рассматривать нужное дело с другими презирают совет, поэтому бывают нетверды, думая, что они значат нечто, хотя ничего не значат. Нужно поэтому советоваться не с собою, но со многими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На Притчи Соломона 15.17, TLG 2062.185, 64.705.9-20.</span></div><br /><br />***<br />Радуюсь, видя, что вы собираетесь для слушания (слова) и с великим удовольствием принимаете наше поучение. А оттого и сам с большим усердием каждый день стараюсь предлагать вам свою скудную и небогатую трапезу. Ваша усиленная ревность прикрывает скудость трапезы и малому дает вид великого. Подобное можно видеть и в чувственных яствах. Так, кто принимает у себя гостей уже пресыщенных, то хотя бы и предлагал им множество яств, пресыщение гостей уменьшает цену угощения, так что и великое часто кажется не стоящим никакой цены, потому что гости приступают к яствам без удовольствия. Напротив, кто принимает алчущих, имеющих сильное желание угощения, то хотя бы предлагал скудную трапезу, она кажется великою, так как угощаемые с большим удовольствием вкушают предлагаемое. Таким же образом и мы, уверенные в вашей духовной алчбе, не сомневаемся постоянно предлагать любви вашей нашу трапезу, хотя простую и скудную. Так и премудрый сказал: «<b>Лучше блюдо зелени, и при нем любовь, нежели откормленный бык, и при нем ненависть</b>», выражая тем, что любовь иначе смотрит на предлагаемое, что очам ее и скудное кажется роскошным и малое великим. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 45</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}