{"xml":"<p ><div><b>«Павел, раб Божий, Апостол же Иисуса Христа, по вере избранных Божиих»</b>. Видишь ли, как безразлично он употребляет эти выражения, называя себя иногда рабом Божьим и апостолом Христовым, а иногда рабом Христовым: <i>«Павел, раб Иисуса Христа» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>)? Таким образом, он не полагал никакого различия, между Отцом и Сыном.<b> «По вере избранных Божиих и познанию истины, [относящейся] к благочестию, в надежде вечной жизни». «По вере избранных Бо­жиих»:</b> т. е. потому ли, что ты уверовал, или потому, что тебе вверено? По моему мнению, он говорит о том, что ему вве­рены избранные Божьи. Т. е. не за свои совершенства, не за труды и подвиги я получил такое достоинство, но все сделано по благодеянию Вверившего мне. Потом, чтобы не сочли действие благодати неразумными, – ведь не все от одного Бога, иначе, почему Он не вверил того же другим? – то (апостол) прибавил: «<b>и познанию истины, [относящейся] к благочестию</b>». Благодаря этому, говорит он, и вверено мне, или вернее и это самое дано мне по благодати Его; Он – Виновник и этого моего качества (т. е. разумения истины по благочестию). Потому и сам Христос го­ворит:<i> «Не вы Меня избрали, а Я вас избрал»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам.</span></span>Ин. 15:16</a>). И в другом месте тот же блаженный (апостол) говорит: <i>«познаю, подобно, как я познан» </i>(<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>); и еще: <i>«не достигну ли я, как достиг меня Христос Иисус» </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>). Сначала мы были достигнуты, а потом познали; сначала – по­знаны, а потом достигли; сначала – призваны, а потом послу­шались.<br />Выражением: «<b>по вере избранных»</b> (апостол) приписывает все им; через них я стал апостолом, не как достойный того, а ради избранных, как и в другом месте, он гово­рит:<i> «ибо все ваше: Павел ли, или Аполлос</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span></span>1 Кор. 3:21</a>, 22). <b>«И познанию истины, – </b>говорит<b>, – относящейся к благочестию»</b>, потому что есть истина практическая, а не по благочестию, например: знание земледелия, знание искусств, – это тоже истинное знание; но та истина есть истина по благочестию. Или выражение: <b>«по вере»</b> означает то, что они уверовали, подобно прочим избранным, и познали истину. Следовательно, знание – от веры, а не от разума. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}