{"xml":"<p ><div>Здесь представляется много вопросов: во-первых, кто сказал это (о критянах); во-вторых, для чего Павел восполь­зовался этими словами; в-третьих, почему он приводит та­кое свидетельство, которое заключает в себе неправильную мысль? Итак, прибавив сюда и еще кое-что другое, сделаем надлежащее разрешение этих вопросов. Когда (Павел) беседовал с афинянами, он в речь свою вставил выражение: <i>\"неведомому Богу</i>\", и еще: <i>\"как и некоторые из ваших стихотворцев говорили: \"мы Его и род\"</i>. (<a href=\"/bible-index/bible/?b=510&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам.</span></span>Деян. 17:23</a>, 28). Слова эти сказал Эпименид, который сам был критянин; но по какому по­воду, это нужно объяснить вам; именно – по следующему: кри­тяне имеют у себя гробницу Зевса с такой надписью: \"здесь лежит Зан, которого называют Зевсом\". За такую надпись поэт в насмешку и называет критян лжецами, а далее, еще более усиливая насмешку, говорит: \"критяне устроили тебе, царь, гробницу; но ты не умер, потому что существуешь всегда\".<a href=\"#714133_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Итак, если это свидетельство истинно, то, смотри, какая здесь опас­ность. Если поэт, как говорит апостол, прав, сказав, что (критяне) лгут, называя Зевса умершим, то здесь большая опасность. Слушайте, возлюбленные, с полным вниманием. Поэт сказал, что критяне лгут, называя Зевса умершим; апостол подтвердил его свидетельство. Следовательно, по апо­столу, Зевс бессмертен, потому что <i>\"свидетельство это\",</i> – говорит он,<i> – \"истинно</i>\". Что же сказать на это? Или лучше, как раз­решить это недоумение? Не то сказал апостол, но он просто взял это свидетельство только в отношении к лживому нраву критян; иначе, почему он не прибавил и следующих слов: \"критяне устроили тебе, царь, гробницу\"? Таким образом, апостол говорил не об этом, а о том, что хорошо сказал такой-то, что критяне лжецы. Мы не отсюда только заимствуем доказа­тельство, что Зевс не есть Бог; это подтверждается и многими другими доказательствами, а не одним свидетельством кри­тян доказывается ясно. Не в этом отношении (апостол) на­зывает их лживыми; или лучше, они были лживы и в этом отношении, так как признавали и других богов. За это апо­стол и назвал их лживыми.<br />Но спрашивается: почему он приводит свидетельства языческих писателей? Потому, что язычников мы изобличаем особенно тогда, когда приводим близкие к ним свидетельства и обвинения, когда уважаемых ими авторов представляем их обличителями. Поэтому и в другом месте он воспользовался словами: <i>\"неведомому Богу\". </i>Афиняне, принявшие не всех богов своих с самого начала, но впоследствии признавшие и несколько других, как например, иперборейских, также Пана и великие и малые мистерии, заключая отсюда, что, вероятно, есть еще иной бог, непознанный ими, и, желая также в отношении к нему быть благоговейными, поставили ему жертвенник с надписью: <i>\"неведомому Богу\"</i>, как бы выразив следующее: если есть еще какой-либо неведомый Бог. Поэтому (апостол) и сказал им: <i>\"Сего-то, Которого вы, не зная, чтите, я проповедую вам\"</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам.</span></span>Деян. 17:23</a>). А слова: \"<i>мы Его и род\" </i>сказаны о Зевсе Аратом, который, сказав сначала: \"Зевсом полны пути, напол­нено море\", потом прибавил: <i>\"мы его и род\"</i>, выражая этим, как думаю, то, что мы произошли от Бога. Для чего же Павел сказанное о Зевсе прилагает к Богу всего? Не о Зевсе сказан­ное он прилагает к Богу, а приличествующее Богу, но не­справедливо и неточно приписанное Зевсу он воздает Богу; и самое имя Бог принадлежит только Ему одному, но беззаконно прилагается к идолам. Да и откуда ему следовало бы заим­ствовать доказательства в беседе с такими слушателями? Из пророков? Но они не поверили бы. Потому и иудеям он не говорит ничего из Евангелий, но из пророков: <i>\"для Иудеев я был\",</i> – гово­рит он,<i> – \"как Иудей, для подзаконных был как подзаконный, для чуждых закона – как чуждый закона</i>\" (<a href=\"/bible-index/bible/?b=530&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;</span></span>1 Кор. 9:20</a>, 21).<br />Так поступает и Бог; например, волхвов Он ведет не через ангела, не через пророка, не через апостола, не через евангелиста, – но как? Посредством звезды. В каком искусстве упражнялись они, тем Он и привел их. Также о коровах, которые везли кивот, говорится: <i>\"если он пойдет к пределам своим\"</i>, то это поистине гнев Божий как полагали жрецы (<a href=\"/bible-index/bible/?b=90&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и смотрите, если он пойдет к пределам своим, к Вефсамису, то он великое сие зло сделал нам; если же нет, то мы будем знать, что не его рука поразила нас, а сделалось это с нами случайно.</span></span>1 Цар. 6:9</a>). Итак, (языческие) гадатели говорили истину? Нет, но собственными их устами Бог обличал и укорял их. То же было и с волшебницей (аендорской); так как Саул верил ей, то Бог через нее и открыл ему, что с ним случится в будущем (1 Цар. 28). Почему же Павел заградил уста бесу, который говорил: \"<i>сии человеки – рабы Бога Всевышнего, которые возвещают нам путь спасения\"</i> (<a href=\"/bible-index/bible/?b=510&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.</span></span>Деян. 16:17</a>)? Почему и Христос запрещал бесам говорить (<a href=\"/bible-index/bible/?b=480&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус запретил ему, говоря: замолчи и выйди из него.</span></span>Мк. 1:25</a>)? Там (при апостоле) это справедливо сделано, потому что бесу удавалось являть и знамения; и здесь (при Христе) не звезда была, но сам Он проповедывал о Себе; да и бесы не покло­нялись (Ему). Когда говорящим был не идол, то ему не было возбраняемо; так и Валааму Бог попустил изречь благословения, а не воспретил (Чис. 23). Так Он везде оказывает снисхождение. Впрочем, чему ты удивляешься? Бог сам прежде попускал иметь о Нем неточные и недостойные Его понятия, например, будто Он телесен, будто Он видим, – а потом против этого говорит: <i>\"Бог есть дух</i>\" (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>); также: будто и радуется жертвоприношениям, – что несвойственно Ему; изрекал Он и слова, несоответствующие истинному о Нем понятию; и многое тому подобное, так как Он никогда не взирает на Свое достоинство, но всегда на нашу пользу. Если отец не взирает на свое достоинство, когда лепечет вместе с детьми, называя пищу, яства и напитки не настоящими име­нами, но каким-то детским и варварским наречием, то тем более Бог. Так Он через пророка снисходительно укоряет (иудеев), когда говорит: \"<i>переменил ли какой народ богов [своих]</i>\" (<a href=\"/bible-index/bible/?b=300&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> переменил ли какой народ богов [<i>своих</i>], хотя они и не боги? а Мой народ променял славу свою на то, что не помогает.</span></span>Иер. 2:11</a>); и везде в Писаниях видно снисхождение Его и в словах, и в действиях. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"714133_1\" class=\"note-item\" href=\"#714133_1\">1</a> См. Феогонию Епименида. Те же выражения о критянах встречаются у поэтов: Каллимаха в гимне Зевсу (стих 8) и у Гезиода в Феогонии (стих 26).</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}