{"xml":"<p ><div><b>«В надежде вечной жизни»</b>. Сказав о настоящей жизни, устроенной по благодати Божьей, говорит и о будущей, пред­ставляя награды за то, чем (Господь же) нас облагодетельствовал. За то именно, что мы уверовали и избавлены от заблуждения, (Бог) желает увенчать нас. Видишь, как самое вступление наполнено указаниями на благодеяния Божьи; и все вообще это послание оказывается преимущественно таковым, поощряя к большим трудам как самого святого (Тита), так и учеников его. Ведь ничто так не полезно нам, как постоян­ное воспоминание о благодеяниях Божьих, общих и частных. Если мы, получив благодеяние от друга, услышав от него приятное слово или приняв добрую услугу, горячее привязы­ваемся к нему, то тем более мы будем ревностны в послушании Богу, когда увидим, в каких опасностях мы находи­лись, и от всех Он избавил нас. «<b>И познанию истины</b>». Об истине он говорит здесь в противоположность прообразованию. И оно было знанием и благочестием, но не истины, хотя, во всяком случае, и не лжи, однако, только – образов (истины) и подобия ее. Хорошо сказал (апостол): <b>«в надежде вечной жизни»,</b> потому, что то благочестие было в надежде жизни настоящей: <i>«исполнивший его, – </i>говорит (Писание), <i>– человек жив будет им» </i>(<a href=\"/bible/?b=520&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Моисей пишет о праведности от закона: исполнивший его человек жив будет им.</span></span>Рим. 10:5</a>). Видишь ли, как с самого вступления он показывает отличие благодати (от закона)? Не те – избранные, но мы. Если же и они прежде назывались избранными, то теперь уже – нет. «Которую обещал, – говорит, – неизменный в слове Бог прежде вековых времен», т. е. не теперь за покаяние наше, но предопределено это изначала. То же он утверждает во многих других местах, например: <i>«избранный к благовестию Божию</i>» (<a href=\"/bible/?b=520&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>), и еще: <i>«кого Он предузнал, тем и предопределил быть»</i> (<a href=\"/bible/?b=520&c=8&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>), означая наше благородство, – то, что не ныне, но изначала Бог возлюбил нас; а быть возлюбленным издревле и от начала – немаловажно.<br /> <b>«Которую обещал неизменный в слове Бог»</b>. Если (Бог) неложен, то непременно исполнится то, что Он обещал; если неложен, то не должно сомневаться, хотя это и исполнится лишь после смерти. <b>«Которую обещал неизменный в слове Бог прежде вековых времен». </b>Сло­вами: <b>«прежде вековых времен»</b> (апостол) также показывает досто­верность обетования. Не потому, говорит, так совершилось, что иудеи не обратились ныне, но так предначертано издревле.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}