{"xml":"<p ><div>У древних мужей вся жизнь была деятельна, и полна подвигов; а у нас – не так, но полна лености. Те знали, что они для того и пришли в мир, чтобы трудиться согласно с волей Давшего им бытие; а мы, как будто родившиеся для того, чтобы есть, пить и веселиться, не думаем ни о чем духовном. Говорю это не об апостолах только, но и о тех, которые были после них. Они, как видишь, ходили везде, преданные этому как своему единственному делу, и всю жизнь проводили в чужих странах, как бы не имея на земле (родного) города. Послушай, что говорит блаженный (Павел): \"<b>Для того я оставил тебя в Крите\"</b>. Разделив между собой вселенную, как бы один дом, они управляли всем и заботились обо всем, приняв на себя один одну часть, а другой другую. <b>\"Для того\", – </b>говорит<b>, – \"я оставил тебя в Крите, чтобы ты довершил недоконченное\"</b>. Не повелительным образом требует от него этого. <b>\"Чтобы довершил\",</b> – го­ворит. Видишь, как душа его была чиста от всякой зависти, как он всегда искал пользы поучаемых, не разбирая, будет ли она достигнута им самим, или кем-нибудь другим? Там, где была опасность и великое затруднение, он исправлял все сам личным присутствием; а что доставляло более чести или славы, то поручает ученику, именно: рукоположение епископов и все другое, что имело нужду в некотором исправлении, или, так сказать, в большем упорядочении. Скажи мне, что же это говоришь ты: чтобы он исправлял твои действия? И ты не счи­таешь этого унизительным и постыдным для себя? Нисколько, говорит, так как я имею ввиду только общую пользу; мной ли будет сделано, или другим, для меня все равно. Таким должен быть предстоятель (Церкви), – искать не своей чести, но общей пользы. \"<b>И поставил\", – </b>говорит<b>, – \"по всем городам пресвитеров\".</b> Здесь он разумеет епископов, как мы сказали в другом месте.<br /><b>По всем\",</b> – говорит, – \"<b>городам</b>\". Он не хотел, чтобы весь остров поручен был одному лицу, но чтобы каждый имел свою часть в своем попечении и наблюдении; таким образом, и для него самого облегчается труд, и над подчиненными будет больше наблюдения, если учитель не будет отвлекаться для предстоятельства над множеством Церквей, но будет зани­маться только одной и ее благоустраивать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}