{"xml":"<p ><div>Кто имеет внешнюю (гражданскую) власть, тот как управляющей силой закона и по необходимости, справедливо не всегда соображается с желаниями подчиненных; но кто должен начальствовать над людьми, подчиняющимися ему добровольно и чувствующими благодарность за его управление, тот, если бу­дет поступать во всем только по своему произволу и никому не давать отчета, сделает свое правление насильственным, а не народным. <b>\"Ибо епископ должен быть\", – </b>говорит (апостол), <b>– \"непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец\"</b>. Как может учить других обуздывать эту страсть тот, кто не научил этому самого себя? Власть поставляет человека во многие обстоятельства, которые делают и весьма кроткого тяжелым и суровым, подавая множество поводов к гневу. Потому, если он наперед не позаботился об укрощении этой страсти, то будет (для подчиненных) крайне тяжелым, повре­дит и погубит многое в делах своего управления.<br /><b>\"Не пьяница, не бийца\"</b>. Здесь он разумеет оскорбителя. Епископу следует делать все увещанием, а не порицанием и оскорблением; да и какая, скажи, необходимость оскорблять? Надобно угрожать геенной, усиливать угрозы, поражать. Оскорбляемый же делается более дерзким и презирает оскорбляющего. Ничто так не возбуждает презрения, как оскорбление, которое наносит более бесчестия самому оскорбляющему, лишая его должного уважения. Слово епископа должно быть исполнено великого благочестия, при обличении грехов напоминать о будущем суде и быть чистым от всякого оскорбления; если же кто-нибудь препятствует ему в исполнении должного, то нужно действовать со всей властью. \"<b>Не бийца\",</b> – говорит (апостол). Учитель есть врач душ; а врач не наносит ударов, но наносящего удары исправляет и лечит.<br />Видишь ли, какой высокой он требует добродетели? \"<b>Не корыстолюбец\",</b> – гово­рит, т. е. показывающий великое презрение к деньгам. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}