{"xml":"<p ><div><br /><b><i>Слова Амоса, одного из пастухов Фекуйских, которые он видел<a href=\"#563893_1\" class=\"interpretation-note-link\"><sup>1</sup></a> относительно Израиля.»</b></i> LХХ же почему-то перевели так: <b><i>«Слова Амоса, которые были в Аккариме Фекуйском, которые он видел относительно Иерусалима.</b></i><br /><br />Нужно звать, что этот пророк пророчествовал не <b><i>«относительно Иерусалима»</b></i>, чего в еврейском тексте совсем нет, а <b><i>«относительно Израиля»</b></i>, то есть десяти колен, которые называются Израилем и которые жили в Самарии. Так же перевели Акила, Симмах и Феодотион. Таким образом первый пророк, Осия, говорит к десяти коленам, которые называются Ефремом, Самариею, домом Иосифовым и Израилевым. Второй, Иоиль, изрекает пророчество к Иерусалиму и двум коленам, называющимся Иудою, Иерусалимом и Иаковом, совсем не упоминая об Израиле. Третий, Амос, обращается с пророчеством не к Иерусалиму, управлявшемуся коленом Иудиным, но к Израилю, обитавшему в Самарии. Это можно подтвердить как всею его книгою, так в особенности следующими словами: <b><i>«послал Амасия, священник Вефильский, к Иеровоаму, царю израильскому, сказать: Амос произвел возмущение против тебя средь, дома Израилева»</b></i> (<a href=\"/bible/?b=370&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И послал Амасия, священник Вефильский, к Иеровоаму, царю Израильскому, сказать: Амос производит возмущение против тебя среди дома Израилева; земля не может терпеть всех слов его.</span></span>Ам. 7:10</a>). И несколько далее Амасия говорит Амосу: <b><i>«провидец! пойди и удались в землю Иудину; там ешь хлеб и там пророчествуй. А в Вефиле больше не пророчествуй; ибо он святыня царя и дом царский.»</b></i> Ему отвечал Амос: <b><i>«Я не был ни пророком, ни сыном пророка, но я пастух овец, собирающий ежевичные ягоды. И взял меня Господь, когда я ходил за овцами, и сказал мне: иди. пророчествуй к народу Моему, Израилю»</b></i> (там же ст. 12—14), — отнюдь не к Иуде и Иерусалиму, как читается неправильно у греков и латинян, но к Израилю, то есть к десяти коленам, которые вследствие многочисленности жителей получили древнее название Израиля. В том же месте, где LХХ перевели <b><i>«в Аккариме,»</b></i> Феодотион поставил самое слово еврейское в <b><i>«Nocidim»</b></i>, что́ Акила перевел <b><i>ἐν ποιμvιοτρόφοις</b></i>, то есть <b><i>«в пастушеских [странах];»</b></i> Симмах и пятое издание <b><i>ἐν τοῖς ποιμέσιν</b></i>, то есть <b><i>«среди пастухов»</b></i>. Полагаю, что и здесь [LХХ], обманутые сходством букв <b><i>«далет»</b></i> и <b><i>«реш»</b></i>, как будто бы вместо <b><i>«nocedиm»</b></i> стояло <b><i>«nocerиm»</b></i>, поставили слово <b><i>«Ассаrim»</b></i>, хотя буква <b><i>«нун»</b></i>, стоящая в начале слова, делает неизвинительною эту ошибку. Но до настоящего времени я нигде не читал, что есть еврейское слово <b><i>«Ассаrim»</b></i>. Те, которые переводят это чрез <b><i>στείρωσιν</b></i>, то есть <b><i>«беcплодие»</b></i>, относят это не столько к Аккариму, сколько к Филистимскому городу <b><i>«Аккарону»</b></i>, о чем нигде не читается. Итак в этой книге заключаются слова Амоса, который был из города Фекуи и из числа пастухов, потому что и вся эта страна — пастушеская, — [слова], которые он видел относительно Израиля не телесными очами, но в мысленном созерцании, потому что пророки назывались провидящими; в буквальном же смысле слова не видят, а слышат. Поэтому и народ видел глас Божий, и Моисей, храня молчание, говорил к Господу, который сказал ему: <b><i>«что вопиеши ко Мне»</b></i> (<a href=\"/bible/?b=20&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>)? Также в Новом Завете мы читаем; <b><i>«еже видехом и слышахом очима нашима, и руки наша осязаша о словеси животнем»</b></i> (1 Иоанн. 1:1). Ибо Слово Божие, которое невидимо само по себе, видели апостолы и осязали своими руками; <b><i>«и Слово плоть бысть, и вселися в ны»</b></i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Видел же он нижеследующие слова.<br /><br /><b><i>«Во дни Озии, царя иудейского, и во дни Иеровоама, сына Иоасова, царя израильского, за два года пред землетрясением.»</b></i> Тогда в Ассирии и в городах Киликии царствовал Сарданапал, о котором знаменитый оратор говорит, что „он более гнусен по порокам, нежели по имени“, а у латинян Прока Сильвий, преемником которого сделался Амулий, изгнав брата своего Нумитора. По умерщвлении его, Ромул, собрав толпу пастухов и разбойников, основал город и назвал его своим именем<a href=\"#563893_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Озия же, царь иудейский, называемый также Азариею, это тот, который покушался присвоить себе непринадлежавшее ему священство и был поражен проказою на челе своем (2 Пар. 26), когда гнев Господень проявился не только в наказании того, кто был святотатцем, но также в землетрясении, о котором евреи говорят, как о бывшем в то время. Что же касается Иеровоама, то это не сын Наватов, вовлекший израильтян во грех (3 Цар. 12), но сын Иоаса, сына Иоафама (по другим <b><i>«Иоахаза»</b></i> и <b><i>«Иоахана»</b></i>), сына Ииуя, правнук того Ииуя, при котором пророчествовали Осии, Иоиль и Амос. Озия значит <b><i>κράτος Κυρίου</b></i>, то есть <b><i>«власть»</b></i> или <b><i>«сила Господня»</b></i>; Иеровоам — <b><i>δικασμὸς λαοῦ</b></i>, то есть <b><i>«суд»</b></i> или <b><i>«дело народа»</b></i>, хотя некоторые, читая это греческое слово с буквою <b><i>«хи»</b></i>, полагают, что оно означает <b><i>«разделение народа;»</b></i> Иоас — <b><i>Κυρίου χρονισμα</b></i>, то есть <b><i>«отлагательство»</b></i> или замедление <b><i>«Господа.»</b></i> Итак слова Амоса в то время, когда народ израильский был отторгнут от Господа и служил золотым тельцам, или когда ов был отторгнут от царства племени Давидова, громко звучали подобно звонкой трубе, что означает слово <b><i>«Фекуя»</b></i>. Звучали же они относительно Израиля, который некогда был самым правым пред Богом, то есть <b><i>εὐθύτος Θεοῦ</b></i>. Это было во дни Озии царя иудейского, в котором, ради храма и святого святых, пребывала сила Господня и который управлял народом, исповедующим [Бога]. Имя же Иеровоама, бывшего виновником разделения народа, указывает на то, что Израиль в течение долгого времени оставался в заблуждении идолослужевия, прежде нежели все было поражено пленом, причем двумя годами указывается на двоякое бедствие — десяти и двух колен, так что они не подверглись бы землетрясению, если бы пожелали принести покаяние. Это, возлюбленнейший Паммахий, значением своего имени как бы предвещающий будущее и указывающий на полную искусства борьбу с диаволом и противными силами<a href=\"#563893_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, я подробно изложил в виде введения (quasi аrgumentum et <b><i>ὑπόφεσιν</b></i>) к пророку Амосу, при чем кратко напоминаю, что толкование на этого пророка, так же как на Осию и Захарию, я обещал и другим святым мужам, а в особенности святой и достопамятной матери твоей Павле, когда она была в живых. Не будет большой погрешности относительно верности обещания, если я для сына исполню то, что обещал матери. Но уже пора предложить слова самого пророка и изложить свое мнение относительно каждого места.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"563893_1\" class=\"note-item\" href=\"#563893_1\">1</a> Или: слышал в видении.<br /></li><li><a id=\"563893_2\" class=\"note-item\" href=\"#563893_2\">2</a> Римом (Roma).<br /></li><li><a id=\"563893_3\" class=\"note-item\" href=\"#563893_3\">3</a> Имя Паммахия (<b><i>Παμμαχὁς</b></i>), по объяснению блаж. Иеронима, означает человека опытного во всяком искусстве борьбы.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 2-5)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}