{"xml":"<p ><div><b><i>И сказал он: Господь, возгремит<a href=\"#563907_1\" class=\"interpretation-note-link\"><sup>1</sup></a> с Сиона, и даст глас Свой из Иерусалима. И восплакали прекрасные пажити (speciosa) пастухов, и изсохла вершина Кармила.</b></i> <br />LХХ: <b><i>И сказал он: Господь изрек с Сиона, и дал глас Свой из Иерусалима. И восплакали пажити пастухов, и иссохла вершина Кармила.</b></i><br /><br />Естественно, что все ремесленники в своих речах пользуются примерами из своей профессии, и каждый заимствует сравнения из тех занятий, в которых он провел свою жизнь; так напр. матрос и кормчий сравнивают свою печаль с бурею, неудачу именуют кораблекрушением, врагов своих называют противными ветрами, между тем как успех и радость называют тихим, благоприятным ветром и спокойною поверхностию моря, подобною равнине. В свою очередь в словах солдата постоянно слышится щит, меч, панцирь, шлем, копье, лук, стрела, смерть, рана и победа. У философов постоянно на языке Сократ и Платон, Ксенофонт и Феофраст, Зенон и Аристотель, стоики и перипатетики, Ораторы до небес превозносят Лисию и Гиперида, Перикла и Демосфена, Гракхов, Катонов, Туллиев и Гортензиев. Эпические поэты часто восхваляют Гомера и Виргилия, а лирические Пиндара и Флакка<a href=\"#563907_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Для чего это сказано мною? Для того, чтобы показать, что также и пророк Амос, бывший пастухом из числа пастухов и притом пастухом не в местах, возделанных и засаженных деревьями и виноградом, и даже не в лесах и на зеленых лугах, а в обширной, необъятной пустыне, в которой господствуют дикие львы и истребляют скот, пользуется словами, свойственными его положению, так что называет грозный и страшный голос Господа рычанием или ревом львов и, сравнивая разрушение городов израильских с пастушескою пустынею и с иcсохшими горами, говорит: <b><i>«Господь возгремит с Сиона и даст глас Свой из Иерусалима.»</b></i> По-еврейски <i>«возгремит»</i> (rugiet) называется <i>«jesaq»</i>. И прекрасно [сказано], что Он возгремит с Сиона и даст глас Свой из Иерусалима, где быль храм и совершалось служение Богу, чтобы показать, что Бог пребывает не в городах израильских, Вефиле и Дане, где были золотые тельцы, и не в главных городах Самарии и Иезраели, но в Сионе и Иерусалиме, где в то время соблюдалась истинная религия. Когда Он возгремит с Сиона и даст глас Свой из Иерусалима, — ибо <i>«из Сиона изыдет закон, и слово Господне из Иерусалима»</i> (<a href=\"/bible/?b=290&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>), то восплачут все прекрасные пажити (speсiоsа) пастухов и царей израильских и иссохнет вершина Кармила, который прежде изобиловал прекрасными пажитями. Кармил называется так по-гречески и по-латыни, а по-еврейски он называется <i>«Сhermel» </i>, и есть две горы, носящие такое название. Один Кармил, на котором был Навал, муж Авигеи (Аbigail), расположен к югу, а другой, на котором пророк Илия, преклонив колена, испросил дождь (3 Цар. 15), находится близ Птолемаиды, называвшейся прежде Акою (Асho), и возвышается над морем. Таким образом если здесь говорится о том Кармиле, на котором жил Навал, то это более применимо к стадам пастухов, потому что он находится близ пустыни; а если о том, который находится вблизи морского берега, то это относится к царям и [в частности] к высокомерию царей израильских, о которых говорится, что они чрез предстоящий плен подвергнутся разорению и будут подобны пустынным горам. Иначе: когда Господь с Сиона и Иерусалима, с сторожевой башни Церкви, которая находится на горе и не может укрыться и в которой пребывает видение мира, даст глас Свой чрез Ветхий и Новый Завет (Instrumentum) и чрез учителей Церкви и как бы зазвучит на звонкой трубе; тогда все, что было прекрасного у пастухов, то есть учение еретиков, казавшееся прекрасно изложенным, и познание обрезания (ибо это значит слово <i>«Сhermel»</i>), вследствие которого они обнадеживают себя знанием истинного обрезания, восплачет и иссохнет, и тысячи людей, по причине простоты называющихся стадами, подвергнутся, вследствие внезапной засухи, увяданию.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"563907_1\" class=\"note-item\" href=\"#563907_1\">1</a><i>«Rugiet»</i>, — собственно:<i>«зарычит, заревет»</i>.<br /></li><li><a id=\"563907_2\" class=\"note-item\" href=\"#563907_2\">2</a> Кв. Горация Флакка.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 5-7)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}