{"xml":"(<i>Ср.</i> <a href='B:490 9:60'>Лк 9:60</a>.)<p/>Иди (следуй) за Мною, - слова, пропущенные в 21-м стихе и встречающиеся у Луки, Матфей помещает здесь. Могло быть, что ученик следовал за Христом до берега озера, но когда увидел, что Христос хочет переправиться на другую сторону, то попросил у Него позволения воротиться, чтобы похоронить (<b>θ&#8049;&#968;α&#8055;</b>) отца своего. На эту естественную и законную просьбу Спаситель отвечает, по-видимому, черствым отказом. Но нужно заметить, что и в других случаях любовь к Себе Спаситель ставил выше любви к отцу, матери и ближайшим родственникам. Об этом говорится и у Матфея (<i>ср.</i> <a href='B:470 19:29'>Мф 19:29</a>; <a href='B:470 12:48-50'>Мф 12:48-50</a>). Если Иисус Христос приглашал ученика следовать за Собой, оставив умершего (как видно из самой речи) отца и предоставив погребение его другим лицам, то этим нисколько не устранял и не ослаблял сыновних чувств, а только заменял их высшими - любви к Самому Себе. <p/>Таким образом, приглашение Спасителя не дает повода ни к каким нравственным затруднениям с нашей стороны.<p/>Гораздо труднее вопрос, что Он понимает под «мертвыми» в первом случае (<i>«предоставь = оставь = <b>&#7940;ρες</b> мертвым погребать своих мертвецов»</i>).<p/>Второе слово <i>«мертвецов»</i> не затруднительно, его можно понимать в буквальном смысле. Но что значит первое слово? Вопрос этот решается различно. Феофилакт говорит, что отец просителя был «неверующий» или «неверный» (<b>&#7940;πιστος</b>) и что это ясно из слов «предоставь мертвым», т. е., поясняет Феофилакт, «неверующим». Но если «неверующими» были погребающие, то каким же образом отсюда следует, что и отец был также «неверующим»? Несколько иначе объясняет ответ Спасителя Августин. Спаситель сказал как бы так: «отец твой умер; есть также (autem) и другие мертвые, которые похоронят своих мертвых, потому что они неверующие». Здесь неверие приписывается не отцу просителя, а только погребающим. Новейшие экзегеты повторяют на разные лады эту мысль Августина. Так, Мейер полагает, что в первом случае <b>νεκρο&#8059;ς</b> означает «духовно мертвых» (<i>ср.</i> <a href='B:470 4:16'>Мф 4:16</a> с <a href='B:500 5:21,25'>Ин 5:21,25</a> и <a href='B:490 15:24'>Лк 15:24</a>) и приводит место из Оригена, согласно которому <b>&#968;υ&#967;&#8052; &#7952;ν κακ&#8055;&#8115; ο&#8022;σα νεκρ&#8049; &#7952;στιν</b> - душа, пребывающая во зле, мертва. С Мейером согласны Элфорд и другие. Это толкование можно считать общепринятым и распространенным. Но если в том и другом случае, или только в одном из них, заменить «мертвые» словом «неверующие», то не следует ли отсюда вывести, что речь Христа была презрительна и оскорбительна для ученика, которого Он только что пригласил следовать за Собою? Мог ли этот ученик понять ее в том смысле, что Христос под «мертвецами» разумеет «духовно мертвых», «пребывающих во зле» и «неверующих»? Выход из этого затруднения едва ли возможен и при допущении, что выражение Христа было «пословицей», смысл которой таков: «отвращайся от прошлого, когда требует внимания с твоей стороны настоящее». Если принять такое толкование, то, значит, можно думать, что Христос вовсе и не говорил о мертвых. Но это едва ли так. Далее, нет никаких данных для того, чтобы утверждать, что рассматриваемое выражение было пословицей. Нам кажется, что дело объясняется тем, если вместо слова «мертвым» в первом случае мы поставим слово «смертным». Греки, по-видимому, мало различали эти понятия. Слово, которое можно перевести через «смертен», у них <b>θανατ&#8057;εις</b> и <b>θνητ&#8057;ς</b>. Хотя и нельзя доказать, что <b>νεκρ&#8057;ς</b> в первом случае здесь означает «смертный», однако смысл слов Христа будет вполне понятен только при толковании этого слова в указанном смысле. Во всяком случае «духовно мертвый» - это понятие было мудренее для слуха тогдашних учеников Христа, чем просто «смертный», - понятие это притом же почти тождественно с «духовно мертвый». По словоупотреблению в Новом Завете <b>νεκρ&#8057;ς</b> иногда означает не мертвого, а живого, хотя и бывшего мертвым (<i>см.</i> <a href='B:490 7:15'>Лк 7:15</a>; <a href='B:490 15:24'>Лк 15:24</a>; <a href='B:510 20:9'>Деян 20:9</a>; <a href='B:590 4:16'>1Фес 4:16</a>)."}