{"xml":"(<i>Ср.</i> <a href='B:480 5:1-6'>Мк 5:1-6</a>; <a href='B:490 8:26-27'>Лк 8:26-27</a>.)<p/>Место, куда прибыл Спаситель, Матфей называет <b>&#7969; &#967;&#8061;ρα τ&#8182;ν &#915;αδαρην&#8182;ν</b>, страной Гадаринской. В древности были три города, от которых могли заимствовать свои названия этой местности евангелисты.<p/>1. Гераса - этот город находился далеко к юго-востоку от Галилейского озера, на границе с Аравией, в двух днях пути от южного берега Галилейского озера, несколько к северу от реки Иавока, притока Иордана. От города остались самые значительные развалины в той местности. Он стоял на месте нынешнего Джераш. Предполагают, однако, что он не мог сообщить названия местности близ Галилейского озера и что встречающееся в некоторых рукописях название <b>γερασν&#8182;ν</b> есть только испорченное <b>γεγρεσην&#8182;ν</b>.<p/>2. Ближе к озеру находилась Гадара, в южном направлении от реки Ярмука, также притока Иордана. Иосиф Флавий говорит, что Гадара была укрепленной столицей Переи. Слова Евсевия не отличаются ясностью, он сообщает, что Гадара находилась против (<b>&#7936;ντικρ&#8059;</b>) Скифополя и Тивериады к востоку, на горе, где существовали горячие лечебные источники. Неясность здесь в том, что Тивериада была несколько севернее Гадары по другую (восточную) сторону Иордана, а Скифополь (Беосан) - гораздо южнее. Гадара была известна своими горячими источниками далеко за пределами Палестины, об этом, между прочим, упоминает Страбон. Город этот был разрушен иудеями, но потом восстановлен Помпеем, и от него осталось множество монет. Гадара была населена большей частью язычниками, и Иосиф называет ее <b>π&#8057;λις &#7953;λλην&#8055;ς</b> - греческий город. Она входила в число десяти городов так называемого Десятиградия. В настоящее время называется Ум-Кейс. Округ Гадары граничил на западе с округом Скифополя, а на севере - Иппона. Гадаре принадлежала часть полосы по восточную сторону озера. Какое отношение имела эта Гадарянская полоса к полосе Иппона, который также владел озерным берегом в средневосточной части озера, - трудно сказать, и это затруднение - главное.<p/>3. По свидетельству и Оригена, и Евсевия, существовала Гергеса, от которой не осталось никакого следа (местность известна теперь под именем Керсы). Трудно сказать, принадлежала ли, и если принадлежала, то каким образом, Гергеса к Гадаре, если только между ними находился округ Иппона, и почему этот округ не назывался по имени последнего города. Цан, впрочем, с уверенностью предполагает, что весь этот округ назывался Гадарянским, включая и место, где расположена была Гергеса. Этим объясняются различия в показаниях евангелистов, из которых один (Матфей) называет местность (по более вероятному чтению) страной гадарян, а два других синоптика (также по более вероятному чтению), Марк - <b>γερασην&#8182;ν</b> (<a href='B:480 5:1'>Мк 5:1</a>), а Лука - <b>γεργεσην&#8182;ν</b> (<a href='B:490 8:26'>Лк 8:26</a>; в русской Библии у Матфея - <i>«в страну Гергесинскую»</i>, а у Марка и Луки - <i>«Гадаринскую»</i>). <p/>Таким образом, нужно допустить, что Спаситель вышел на берег около Гергесы и хотел направиться отсюда по дороге к Гадаре, если только была такая дорога.<p/>Дальнейшее сообщение доставляет еще больше трудностей. По сообщению Матфея, ко Христу вышли два бесноватых, а согласно Марку и Луке - только один. Никак нельзя иначе примирить евангелистов, как только предположением, что Матфей обратил внимание на двух лиц, а другие синоптики - только на одного, сравнительно еще более свирепого, чем другой. Этот второй, менее свирепый, и у Матфея не выступает ясно, как бы несколько стушевывается. Впрочем, некоторые выражение Марка (<a href='B:480 5:9'>Мк 5:9</a>) <i>«потому что нас много»</i> толкуют в том смысле, что в том мире было много не демонов, а бесноватых. Был один бесноватый, или их было двое, или даже несколько, этого нельзя решить с точностью. Известно только то, что они жили в гробах. Путешественники и теперь по дороге в Гадару встречают гробницы (кладбища), высеченные в горах. Причину, почему бесноватые жили в гробах, объясняли тем, что это было иудейское суеверие, по которому демоны имели преимущественно пребывание в гробницах и на кладбищах, и бесноватые только следовали этому суеверию. Но естественнее всего объяснять жизнь бесноватых в гробах тем, что они были изгнаны из городов и селений. Чем они питались? На этот вопрос опять трудно ответить точно. Может быть, растениями и травами, а может быть, им приносили пищу какие-нибудь люди, хотя это последнее, конечно, и сомнительно. Выражение евангелиста Матфея: <i>«никто не смел проходить тем путем»</i>, едва ли не следует понимать только в условном смысле, именно, что путь был опасен для одного или нескольких лиц, а не в том, что всякое сообщение между Гадарой или Гергесой и озером прекратилось вследствие присутствия бесноватых. Что они не для всех были опасны, видно из того, что по крайней мере одного бесноватого пробовали даже связывать (<a href='B:480 5:4'>Мк 5:4</a>; <a href='B:490 8:29'>Лк 8:29</a>). Опасность бесноватых заключалась в том, что они были <b>&#967;αλεπο&#8054; λ&#8055;αν</b>, не просто, но слишком свирепы."}