{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Как только Иисус вышел на берег, к Нему тотчас приступили, очевидно ожидавшие Его тут нарочно фарисеи и саддукеи (<a href=\"/bible-index/bible/?b=470&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.</span></span>Мф. 16:1</a>), Эти две секты разного направления (фарисеи – консерваторы, а саддукеи – либералы-вольнодумцы), между собой враждовавшие, в отношении к Господу действовали враждебно с полным единодушием. Искушая Его, т.е. лицемерно, неискренно они стали просить, чтобы Он показал им знамение с неба, т.е. такое чудесное явление, которое могло бы быть и для них, и для всего народа ясным доказательством Его достоинства, как Мессии. Будучи уверены, что и на этот раз Господь им в этом откажет, они хотели иметь в этом новый повод разглашать в народе, что Иисус, не могущий дать знамения с неба, не может быть Мессией. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Ответ Господа фарисеям о знамении с неба у ев. Марка изложен короче, чем у ев. Матфея (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он же сказал им в ответ: вечером вы говорите: будет вёдро, потому что небо красно;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.</span></span>Мф. 16:1-4</a> и прим.). Он упоминает только о фарисеях и умалчивает о саддукеях вероятно потому, что главными действующими лицами были именно фарисеи, более жестокие и назойливые преследователи Господа; умалчивает об умении их различать признаки времени по погоде и о знамении Ионы пророка, указывая лишь сущность ответа и, как особенность, замечая о глубоком вздохе Господа. — «<b>Вышли</b>»: на состязание публичное перед народом, надеясь привести своим требованием в замешательство Господа, или найти в Его словах обвинение против Него, или вообще так или иначе повредить Ему.<br />  </div></p>"}