{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В ответ на это Господь резко укорил фарисеев, назвав их лицемерами, за то, что они, умеющие судить по известным признакам о предстоящей погоде, не хотят замечать явных знамений, свидетельствующих об Его мессианском достоинстве, и вновь сказал, что знамения не будет им дано, <i>«кроме знамения Ионы пророка»</i> (см. <a href=\"/bible-index/bible/?b=470&c=12&s=38&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> тогда говорит: возвращусь в дом мой, откуда я вышел. И, придя, находит <i>его</i> незанятым, выметенным и убранным;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом.</span></span>Мф. 12:38-45</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Век, в который жил Иисус, искал Бога в необычном. Люди верили, что когда придет Мессия, начнут происходить самые удивительные вещи. Когда появлялись лже-мессии, они обещали людям изумительные вещи: например, рассечь воды Иордана, или же одним словом разрушить стены города. И вот такого знамения требовали фарисеи от Иисуса. Они хотели, чтобы воссияло на небе какое-то изумительное знамение, поражающее людей. Иисус считал, что такое требование – свидетельство неверия в Бога, неспособности видеть руку Божью в делах обыденной жизни. Для Иисуса же весь мир был полон знамений: зерно в поле, закваска в хлебе – все говорило Ему о Боге. Он знал, что для каждого, имеющего глаза и уши, Бог присутствует в мире. К сожалению, часто люди, чтобы увидеть Бога, становятся так называемыми «прихожанами» храма или всенепременно отправляются в паломничества к особым местам. Так было всегда и в язычестве. Видимо, так будет всегда и в дальнейшем. Люди не видят и Его деяний вокруг себя в их повседневной жизни. Им обязательно нужно потрясение, удивление, чтобы увидеть Бога. Да Бога ли???<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Глубоко вздохнув</b>»: этот вздох выражал сокрушение Господа о неверии и лицемерии Его совопросников; Он видел, откуда происходит их требование и чего им хочется. Случай был довольно решительный: неверующие требовали, чтобы Господь необыкновенным чудом доказал, что Он есть Мессия, и требовали сего, искушая Его; это было в сущности то же, что искушение Его дьяволом в пустыне (<a href=\"/bible-index/bible/?b=470&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span></span>Мф. 4:1</a> и дал.), и таким образом считавшие себя представителями избранного народа, в сущности приступали ко Христу с такими же расположениями, как дьявол в пустыне. Господь видел это, и вот причина Его глубокого вздоха. — «<b>Для чего род сей?</b>» Люди с такими демонскими расположениями и замыслами, нравственно испорченные глубоко, люди неверующие и лицемерные, для чего они требуют знамения? Для них что ни сделай, все напрасно; они не уверуют, а только еще более ожесточатся. — «<b>Истинно говорю — не дается им знамение</b>», кроме знамения Ионы пророка (<a href=\"/bible-index/bible/?b=470&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.</span></span>Мф. 16:4</a> и прим.).</div></p>"}