{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Уже глубоко преданный Господу, но все еще не освободившийся от иудейских представлений о Мессии, как о земном царе, пламенный и решительный Петр не мог вынести этого откровения своего горячо любимого Учителя, но, не решаясь при всех противоречить Ему, отозвал Его в сторону и сказал:<i> «Будь милостив к Себе, Господи! да не будет этого с Тобою!»</i> (<a href=\"/bible/?b=470&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>). Эти слова выражают мысль, что страдания и смерть несовместимы с достоинством Иисуса Христа, как Мессии, как Сына Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Удивление Петра вызывает не весть о воскресении, но весть о страданиях, о которых открыто известил Сам Иисус, Которого Петр только что исповедал как Мессию! Для Петра было совершенно непредставимо, что для Мессии не может быть иного пути кроме Страстей. Мы часто объясняем это тем, что Петр придерживался ложных, национально-политических мессианских надежд. Но все не так просто.Причина в острой реакции Иисуса на <b>«прекословии»</b> Петра лежала глубже. Во времена Иисуса существовали разные мнения относительно мессианства. Например, некоторые, – как в Кумране, – ожидали не одного, а двух Мессий: одного Мессию из дома Давида и другого Мессию-Первосвященника. Мнения были разными. Но в одном все были едины: Дело Мессии – спасение Израиля в этом веке, в этом мире! Дело в том, что во времена Иисуса никто в Израиле не ждал от Мессии избавления от грехов или вечного спасения! Прощение грехов и вечное спасение – дело совсем не Мессии, но только Бога. По этой причине для абсолютно всех иудеев во времена Иисуса было само собой разумеющимся, что от Мессии должны исходить политические действия. Это не означает, что от Мессии ожидали только военно-политических акций против врагов Израиля. Но все равно, когда Петр, или любой другой в его народе, называл Иисуса Мессией, то это для него означало: «Ты – Тот, Кто, наделенный полномочиями от Бога, должен принести нашему народу спасение. Через Тебя мы должны достичь того состояния, в котором мы сможем жить в шаломе по воле Божией». – И неужели Иисус может реализовать эту цель только через Страдания? Тот путь, который Иисус Как Мессия видел перед Собой, и о котором он открыто говорил со Своими учениками, был непонятен Петру. Поэтому он отвел Иисуса в сторонку и начал Ему <b>прекословить</b>.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Говорил о сем открыто</b>»: прямо, без покрова иносказания пли притчи, и не намеками только, тогда как до этого времени Он указывал им на сие прикровенно только (напр. <a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>, <a href=\"/bible/?b=500&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span></span>Ин. 3:14</a>, <a href=\"/bible/?b=470&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>, <a href=\"/bible/?b=470&c=12&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>). </div></p>"}