{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь отвечает на это с негодованием: «<b>Отойди от Меня, сатана!»</b> (<a href=\"/bible-index/bible/?b=470&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>; <a href=\"/bible-index/bible/?b=480&c=8&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое.</span></span>Мк. 8:33</a>). Он явно почувствовал, что не Петр говорит Ему, пытаясь отклонить Его от предстоящих страданий, но сам искуситель-сатана, воспользовавшись чистыми чувствами Петра, чтобы привести человеческое в природе Иисуса к колебанию перед подвигом искупления человеческого рода. Замечательно то, что Господь, совершенно недавно назвавший Петра «камнем», вдруг называет его «сатаной»; этим опровергается ложное учение римо-католиков, будто Церковь Христова основана Господом на человеческой личности Петра. Может ли быть столь изменчиво, непостоянно и неустойчиво основание Церкви Христа, которую <i>«не одолеют врата ада?»</i> И уж если понимать все слова Господа буквально, то пришлось бы сделать совершенно нелепый и невозможный, однако строго логичный, с точки зрения католиков, вывод, будто Церковь основана на сатане!<br /><b>«Думаешь не о том, что Божье, но что человеческое»</b>, - добавляет Господь (<a href=\"/bible-index/bible/?b=470&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>; <a href=\"/bible-index/bible/?b=480&c=8&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое.</span></span>Мк. 8:33</a>). То есть, Иисус Христос хочет сказать, что Петр думает не о том, что угодно Богу, что Он определил относительно страданий и смерти Мессии, но о том, что выгодно иудеям: будто Мессия - просто человек, хотя и могущественный царь-завоеватель. Человеку свойственно беречь свою жизнь, избегать страданий и стремиться к благополучию, к жизненным удовольствиям и наслаждениям. Но это - путь, на который стремится увлечь людей дьявол, желая их погибели. Не таков путь Христа и Его истинных последователей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Это очень суровые слова. Ведь точно такими же словами Иисус призвал Симона Петра к следованию за Собой (Мк.1:17). В нашем Синодальном переводе, как и с славянском тексте, это не отражено. Иначе говоря, своей попыткой уклонить Иисуса с Его пути, Петр одновременно предает свое ученичество. Тот, кто предлагает Иисусу иной путь, чтобы на нем принести в мир спасение Божие, тот мыслит слишком по-человечески, но именно потому уподобляется сатане. Ибо он думает <b>«33 не о том, что Божие, но что человеческое»</b>. (Уже здесь мы должны обратить внимание на то, что для нашего Евангелиста Страстей Христовых желает отнюдь не сатана! Прочее – в примечании к Мк.14:49). Исповедание Иисуса как Христа – правильно понятое – включает в себя также исповедание вполне определенного пути, на котором достигается спасение этого нашего мира.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Обратившись и взглянув на учеников</b>»: не тайно от других делает упрек Петру, но как бы призвав взглядом в свидетели учеников своих, чтобы они знали, чтобы видели в примере Петра, как опасно прекословить Господу, хотя из любви к Нему, но не вполне понимая речь Его и определение Божие относительно Мессии и его царства.<br />   Учение о самоотвержении изложено почти теми же словами, как и у ев. Матфея (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:24-27</a> и прим.). </div></p>"}