{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>Кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном</b>, кто сочтет для себя постыдным находиться в числе учеников Христовых и, в частности, исполнять заповедь о несении креста своего, <b>того постыдится и Сын Человеческий</b>, откажется признать его своим последователем, <b>когда придет во славе Отца Своего со святыми Ангелами</b>, когда грянет страшный суд.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Ложный стыд в исповедании веры и в делах богопочитания</i><br /> «<b>Иже аще постыдится Мене и моих словес..., и Сын человеческий постыдится его, егда приидет во славе»</b>, т.е. на всемирном страшном суде. Бояться высказать свои православные убеждения, когда вызывают на то; даже неохотно открыть о себе в кругу иноверцев, – какого вероисповедания; не сметь в присутствии других и перекреститься или сделать земной поклон пред святыней; молиться осмотревшись прежде, не наблюдает ли кто со стороны или не может ли заметить, и так каждый раз; затрудняться выразить близкое расположение к благочестивому священнику; вообще с робостью скрывать свои религиозные убеждения и добрые расположения; наконец, решительно отказываться от них в угоду людям: вот все это и значит «стыдиться Христа»! Ложный (религиозный) стыд-измена Богу и напрасное стеснение самого себя в чувствах богобоязненности. К чему же это так украдкой креститься или полагать земные поклоны, если душа желает того? для чего же стеснять себя-воздать благодаренье Богу, если при особенном каком случае так и готовы выйти из сердца слова: «слава Богу, слава Тебе, Господи»? Не дороже ли нам людей Господь Бог и святая православная вера? Если же укажут при этом на молодость, на юность, которая обыкновенно стыдится обнаружения чувств религиозных: то и тут, конечно, не стыд, а напротив еще честь молодому человеку; потому что весьма утешительно видеть в молодом, как он выполняет священные и первейшие свои обязанности, как человек и христианин. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Нравственное богословие для мирян. Заповедь 2</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Кто постыдится</b>» и пр.: более, чем «<i>отвергнется</i>» — <a href=\"/bible-index/bible/?b=470&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.</span></span>Мф. 10:33</a>. Отвергнуться Христа можно по страху перед внешним насилием, по малодушию, по глупости и т. п.; постыдиться Христа и его учения можно только по гордости и высокоумию, считая учение Христа ниже себя и самого Христа обыкновенным человеком и при этом незначительным. Господь явился в образе раба, жил в бедности, страдал; кто постыдится его в этом образе и сочтет не стоящий внимания Его учение, того постыдится и Он. — «<b>В роде этом прелюбодейном</b> (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Мф. 12:39</a>)<b> и грешном</b>»: в противоположность чистому и святому лицу Господа Иисуса, несмотря на Его видимое уничижение. — «<b>Того постыдится</b>»: того не сочтет достойным себя и своего царства, сочтет ничтожным, презреным, отвергнет и лишит участия в царстве своем. — «<b>Когда приидет</b>» и пр.: в день второго славного и страшного пришествия своего на суд вселенной (см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</span></span>Мф. 26:64</a>, 25 и дал.). — «<b>В славе отца</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Вот причина и того, почему человек никакой пользы не получает от всего сего мира, погубив душу свою, и того, почему не находится душе равной измены. Ибо кто, говорит, либо стыдится страсти, Креста и погребения Моего, либо ради другой какой либо вины отрицает Мое Божествое и презирает заповеди Моя в роде сем, то есть, пред сущими в мире людьми: того Я явлю постыжденным, когда паки прииду в мир во славе, яко Бог, со святыми Ангелами. Сей в сем мире, отвергши Мое Божество и презрев Мои заповедания, посрамляет таинство Моего воплощения и Евангельскую проповедь; и Я, когда прииду во славе Отца Моего судити мирови, посрамлю и отвергу его, говоря: глаголю вам, не вем вас откуду есте: отступите от Мене вси делателие неправды (Луки 13:27). И сие-то самое составляет отлучение от Бога и лютость вечныя муки. Чем же тогда воспользует человеку весь мир? и что воздаст тогда отступник и грешник в измену души своей от мучительнейшаго огня? Прелюбодейным же и грешным сей назвал род, то есть, род человеческий. Ибо как оставляющая своего мужа, а с другим, чужим, живущая, называется блудница и грешница: так блудницею и грешницею бывает душа, оставляющая Бога, а работающая идолам, и чрез неповиновение Божеским заповедям диавольскими похотениями растленная. Назвал же прямо таковым родом род человеческий, либо потому, что большая сих часть суть неверные и нарушители заповедей Божиих; либо потому, что и отрицающиеся от веры принуждаемы к сему бывают не верными, но неверными, и грешащие подвергаются грехам не чрез праведных, но чрез грешных. Поколику же Богочеловек сказал, что когда паки приидет в мир, приидет не в смиренном виде, яко человек, но во славе Отца Своего, яко Бог: сего для, дабы уверить в сем Своих учеников, и следующее обещание присовокупляет: <br /><i>И глаголаше им: аминь глаголю вам, яко суть нецыи от зде стоящих, иже не имут вкусити смерти, дондеже видят царствие Божие, пришедшее в силе.</i></div></p>"}