{"xml":"<p ><div> Потом (присовокупляет) и грозные слова.<br />Смотри, как он сплетает речь из настоящих собы­тий, и пророков, и обетованного семени.<br />И смотри, как смягчает строгость самого этого (увещания). <b>«Чтобы не пришло, — </b>говорит<b>, — на вас сказанное»</b> другим: <b>«ибо Я делаю дело во дни ваши, дело, которому не поверили бы вы, если бы кто рассказывал вам».</b> Не уди­вляйтесь потому (только), что оно кажется невероятным, как о том сказано выше. Это и к нам можно было бы по справедли­вости сказать: «<i>берегитесь</i>», касательно тех, которые не ве­руют воскресению. Дела Церкви находятся в весьма худом состоянии, хотя вы и думаете, что она в мире. То тяжело, что, находясь среди множества зол, мы даже не знаем, что находимся во зле.<br /> Что ты говоришь (скажете вы)? Мы содержим церкви, у нас имущество, все прочее, бывают собрания, ежедневно при­ходит народ, и — мы нерадивы? Но не это надобно ставить в похвалу Церкви. Что же, скажешь? То, если есть в ней благо­честие, если мы уходим домой каждый день с пользою, собрав более или менее плодов, а, не исполняя только закон или показывая вид благочестия. Сделался ли кто лучше, бывая в собрании в продолжение целого месяца? Вот о чем надобно спросить. То самое, что кажется добрым делом, не есть дело доброе, если по совершении его ничего больше от него не происходит. И о, если бы ничего больше! Но ныне происходит еще худшее. Какую пользу получаете вы от собраний? Если бы была для вас какая-нибудь польза, то вам всем уже давно следовало бы вести жизнь любомудрую, после того как с вами беседуют дважды в неделю столько пророков, столько апостолов, евангелистов и все они предлагают спасительные догматы и с великою ревностью представляют вам убеждения к исправлению ваших нравов. Воин, приходя на место учения, становится искуснее в военном дел; атлет, приходя на ристалище, делается опытнее в борьбе; изучающий врачебное искусство, приходя к учителю, становится более сведущим, более узнает и большему научается; а ты какую приобрел пользу? Не говорю о тех, которые в продолжение одного года, но о тех, которые с юного возраста приходят в (церковные) собрания. Или то вы считаете благочестием, что часто бываете в собраниях? Это не значит ничего, если мы не получаем никакой пользы; если (здесь) не собираем никаких плодов, то лучше оставаться дома.<br />  Предки построили нам церкви, конечно, не для того, чтобы мы, собираясь из своих домов, показывали себя друг другу, — это можно было бы делать и на площади, и в банях, и на празднествах, — но чтобы собирались вместе ученики и учители, и первые делались лучшими при помощи последних. Наши (собрания) стали просто обычаем и видом благочестия, остальное дело — привычкой. Наступает пасха; (здесь) большой шум, большая сутолока, не скажу — толпа людей, так как это не свойственно людям. Прошел праздник; шум прекращается, но это безмолвие опять бесплодно. Сколько (бывает) всенощных бдений, сколько священных песнопений! А что из этого? Еще хуже: многие даже делают это из тщеславия. Как, думаете вы, я сокрушаюсь внутренно, когда вижу, что все это протекает, как бы сквозь дырявую бочку? Но вы, без сомнения, скажете мне: мы знаем Писания. А что из этого? Если бы вы показывали это делами, то было бы приобретение, была бы польза. Церковь — это красильня; если вы всегда уходите, не получив никакой окраски, то какая польза от того, что вы часто сюда ходите? Только больший вред. Кто-нибудь (из вас) прибавил ли что-либо к обычаям, которые наследовал от предков? Например: кто-нибудь имеет обыкновение поминать мать, жену или сына; он делает это, — слышал ли о том от нас, или не слышал, — руководствуясь обычаем и совестью. Так на это ты негодуешь, скажут? Да не будет! Напротив, я весьма радуюсь этому; но желал бы, чтобы он получил какую-нибудь пользу и от нашей беседы и, что сделала привычка, то произошло бы и от нас, чтобы образовалась и другая привычка. Иначе для чего мне напрасно трудиться и пустословить, если вы намерены оставаться при одном и том же, если наши собрания не производят в вас ничего доброго?<br /> Но, скажут, мы молимся. А что из того, если это бывает без дел? Послушай, что говорит Христос: <i>«не всякий, говорящий Мне: «Господи! Господи!», войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного» </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). Часто я решался замолчать, видя, что от моих слов в вас не происходит никакого преуспения; а может быть и происходит, только я по чрезмерности своих требований и желаний уподоб­ляюсь тем, которые слишком пристрастны к деньгам. Как они, сколько ни собирают, всегда думают, что ничего не имеют, так и я, сильно желая вашего спасения, пока не увижу вашего преуспения, думаю, что ничего не сделал, потому что я весьма желаю, чтобы вы достигли самой высшей степени. Я желал бы, чтобы это было так, чтобы это происходило от моего недовольства, а не от вашего нерадения; но боюсь, что мой намек окажется верным. Ведь вы должны согласиться, что если бы была какая-нибудь польза в продолжение такого времени, то нам уже следовало бы прекратить свои беседы; и вам не нужны были бы наши слова, когда их сказано так довольно, что вы могли бы научить и других, если бы вы сколько-нибудь заботились о пользе отсутствующих. Но вы непрестанно имеете нужду в поучениях, и это показывает не что иное, как то, что вы не очень в хорошем состоянии.<br />   Что же делать? Не обличать же только? Прошу и умоляю, старайтесь не о том только, чтобы приходить в церковь, но чтобы уходить и домой, получив какое-нибудь врачество про­тив своих страстей, чтобы если не от нас, то от Писаний заимствовать соответственные врачества. Например, предается ли кто гневу? Пусть внимает чтениям Писаний, и непременно найдет (врачество) или в повествованиях, или в поучениях; в поучениях, когда говорится: <i>«движение гнева есть падение для человека» </i>(<a href=\"/bible-index/bible/?b=280&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не может быть оправдан несправедливый гнев, ибо <i>самое</i> движение гнева есть падение для человека.</span></span>Сир. 1:22</a>), и: <i>«муж гневливый не благовиден»</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благотворительная душа будет насыщена, и кто напояет [<i>других</i>], тот и сам напоен будет.</span></span>Притч. 11:25</a>), и тому подобное; и еще: <i>«человек злоязычный не исправится»</i> (<a href=\"/bible-index/bible/?b=230&c=139&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Человек злоязычный не утвердится на земле; зло увлечет притеснителя в погибель.</span></span>Пс. 139:12</a>). Также Христос (говорит): <i>«гневающийся на брата своего напрасно, подлежит суду» </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>), и пророк: «<i>гневаясь, не согрешайте»</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>), и еще: <i>«проклят гнев их, ибо жесток»</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span></span>Быт. 49:7</a>). В повествованиях, какие например слышишь о фараоне, испол­нившемся великого гнева (<a href=\"/bible-index/bible/?b=20&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возвещено было царю Египетскому, что народ бежал; и обратилось сердце фараона и рабов его против народа сего, и они сказали: что это мы сделали? зачем отпустили Израильтян, чтобы они не работали нам?</span></span>Исх. 14:5</a>), и о (царе) ассирийском (<a href=\"/bible-index/bible/?b=120&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>), которые потому и погибли. Одержим ли кто сребролюбием? Пусть послушает, что нет ничего беззаконнее лихоимца, что и самую душу свою он отдает за имущество (<a href=\"/bible-index/bible/?b=280&c=14&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Блажен человек, который не погрешал устами своими и не уязвлен был печалью греха.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Блажен, кого не зазирает душа его и кто не потерял надежды своей.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не добро богатство человеку скупому. И на что имение человеку недоброжелательному?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто собирает, отнимая у души своей, тот собирает для других, и благами его будут пресыщаться другие.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто зол для себя, для кого будет добр? И не будет он иметь радости от имения своего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Нет хуже человека, который недоброжелателен к самому себе, и это - воздаяние за злобу его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если он и делает добро, то делает в забывчивости, и после обнаруживает зло свое.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Зол, кто имеет завистливые глаза, отвращает лицо и презирает души.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глаза любостяжательного не насыщаются какою-либо частью, и неправда злого иссушает душу.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Злой глаз завистлив даже на хлеб и в столе своем терпит скудость.</span></span>Сир. 14:1-10</a>); и Христос говорит: <i>«не можете служить Богу и маммоне»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>), и апостол: <i>«корень всех зол есть сребролюбие»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>), и пророк:<i> «если богатство притекает, не прилагайте к нему сердца</i>» (<a href=\"/bible-index/bible/?b=230&c=61&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте [<i>к нему</i>] сердца.</span></span>Пс. 61:11</a>), и много тому подобного. В по­вествованиях (слышишь) о Гиезие, Иуде, старейшинах книжни­ков, и что «<i>дары ослепляют глаза мудрых»</i> (<a href=\"/bible-index/bible/?b=50&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> не извращай закона, не смотри на лица и не бери даров, ибо дары ослепляют глаза мудрых и превращают дело правых;</span></span>Втор. 16:19</a>). Гордится ли кто? Пусть послушает, что «<i>если над кощунниками Он посмевается, то смиренным дает благодать»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>), и: <i>«начало гордости — удаление человека от Господа»</i> (<a href=\"/bible-index/bible/?b=280&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Начало гордости - удаление человека от Господа и отступление сердца его от Творца его;</span></span>Сир. 10:14</a>), и: <i>«мерзость пред Господом всякий надменный сердцем» </i>(<a href=\"/bible-index/bible/?b=240&c=16&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Мерзость пред Господом всякий надменный сердцем; можно поручиться, что он не останется ненаказанным.</span></span>Притч. 16:5</a>); а из повествова­ний (знаешь) о диаволе и всех других.<br />   Вообще, — невозможно ведь перечислить всего, — пусть каждый избирает из боже­ственных Писаний врачества для своих ран; если не все вдруг, то часть сегодня, часть завтра, и таким образом очистите все. И касательно покаяния, и исповедания (грехов), и милостыни, и кротости, и целомудрия, и касательно всего найдешь (там) много примеров. <i>«Все, что писано было прежде, написано нам в наставление»</i>, говорится (<a href=\"/bible-index/bible/?b=520&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду.</span></span>Рим. 15:4</a>). Если же в них все — для нашего наставления, то станем внимать им, как следует внимать. Для чего мы понапрасну обманываем себя самих? Боюсь, чтобы и о нас кто-нибудь не сказал: <i>«и проходили дни их в суете и лета их поспешно» </i>(<a href=\"/bible-index/bible/?b=230&c=77&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И погубил дни их в суете и лета их в смятении.</span></span>Пс. 77:33</a>). Кто, слушая нас, отстал от зрелищ, кто отстал от любо­стяжания, кто стал усерднее к милостыне? Я желал бы узнать это, не из тщеславия, но чтобы сделаться ревностнее, видя прекрасный плод трудов своих. Ныне же, как я примусь за дело, видя, что дождь учения нисходил в таком количестве, а нивы наши остаются в том же состоянии и растения нисколько не делаются выше? Уже наступило время жатвы, (готова) ве­ятельная лопата; боюсь, чтобы все не оказалось плевелами; боюсь, чтобы всем нам не быть вверженными в печь (<a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>).<br />   Прошло лето, пришла зима, а мы сидим, и юноши и старцы, одержимые своими страстями. Не говори мне: я не блудодействую. Какая польза, что ты не блудодействуешь, когда ты сребро­любив? Если воробей хотя не всем телом, а только за ногу будет удержан, то он погиб и остался в западне, и уже нисколько не помогут крылья, когда удержана нога: так и ты не пленен блудодеянием, но пленен сребролюбием, а все же пленен. Дело не в том, как ты пленен, но в том, что ты пленен. Не говори ты, юноша: я не сребролюбив; может быть, ты предаешься прелюбодеянию. И оттого опять, какая польза? Невозможно же, чтобы все страсти овладевали нами в одном возрасте; но они разделены, и это по человеколюбию Божию, чтобы, напав на нас вместе, они не сделались неодолимыми, и борьба с ними не была для нас слишком трудною. Какое неразумие — быть не в состоянии побеждать и раздельные страсти, но поко­ряться им во всякое время, и еще гордиться тем, что укро­щается не нашим старанием, но самим возрастом! Не видите ли, какое старание, и упражнение, и труды прилагают возницы, употребляя и хлеб и все другое, чтобы не быть сброшенными с колесниц и влачимыми (по земле)? Видишь, сколько здесь искусства? Часто человек взрослый не может справиться с одним конем; а мальчик, с искусством взявши двух коней легко ведет и управляет ими. У индийцев, говорят, великий зверь и страшный — слон с великою покорностью повинуется пятнадцатилетнему отроку. Для чего я говорю все это? Для того, что если мы при старании укрощаем слонов и диких коней, то тем более (можем укрощать) наши страсти.<br />   Почему же мы так нерадивы во всю жизнь? Мы никогда не старались приобре­сти это искусство; никогда в свободное время, когда нет борьбы, не беседовали друг с другом о чем-нибудь полез­ном. Нас тогда можно видеть стоящими на колеснице, когда борьба началась, потому-то мы и бываем достойны осмеяния. Не говорил ли я часто: будем упражняться на домашних своих прежде искушения? Мы часто сердимся дома на детей; удержим здесь гнев, чтобы нам легко было обуздывать его пред друзьями. Если бы так мы упражнялись и во всем дру­гом, то во время борьбы не подвергались бы осмеянию. Для других искусств и подвигов ныне есть и оружие, и упраж­нение, и старание; для добродетели же ничего. Земледелец не осмелится прикоснуться к винограду прежде, нежели хорошо научится земледелию; и кормчий не станет на корме, пока не сделается сведущим в этом деле; а мы, будучи совершенно неопытными, желаем получить первенство. Надлежало бы мол­чать, надлежало бы ни с кем не иметь общения ни делом, ни словом, пока не укротим зверя, находящегося в нас самих. Не свирепее ли всякого зверя нападают на нас гнев и вожделение? Не выходи на площадь с этими зверями, пока не наложишь хорошо узду на них, пока не укротишь их, пока не сделаешь ручными. Не видишь ли тех, которые водят укро­щенных львов по площади, какую они получают прибыль и как им удивляются, что они в бессловесном животном произвели такую кротость? Но если бы внезапно этот зверь рассвирепел, то он разогнал бы всех, находящихся на площади, и сам водящий его подвергся бы опасности и сделался бы виновником погибели других. Так и ты наперед укроти льва, и потом води его с собою, не для того, чтобы собирать серебро, но чтобы получить прибыль, которой нет ничего рав­ного. И действительно нет ничего равного кротости, которая приносит великую пользу и тем, кто имеет ее, и тем на кого она действует. Будем же достигать ее, чтобы, совершив надлежащим образом путь добродетели, нам сподобиться вечных благ, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=13&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=13&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}