{"xml":"<p ><div> <b>И возвратился Ангел, говоривший во мне, и пробудил меня, как человека, который пробуждается от сна.</b><br />LXX: <i>И возвратился Ангел, который говорил во мне, и разбудил меня подобно тому, как человек пробуждается от сна.</i>– <br />Куда же удалялся [Ангел], так что возвращается, и особенно тот, который говорил в пророке и не мог быть вне того, в котором он говорил. Но должно верить, что Божия помощь [или: Бог] и [помощь] ангелов Его оставляет нас каждый раз, когда немощь человеческая предоставляется собственному её бессилию. Поэтому пророк, изумленный поразительным видением, как бы совершенно утратил способность мысли и не мог видеть ясного света истины: и вот он пробуждается от прошедшего видения, как бы от сна, чтобы обратиться к другому видению и узреть то, чего не мог видеть закрытыми глазами. Скажем и иначе: в притчах Соломона есть свидетельство: <i>Если будешь сидеть, то будешь без страха, а если будешь спать, то уснешь сладко и не будешь бояться находящаго на тебя ужаса и устремляющихся на тебя нападений нечестивых</i> [людей] (<a href=\"/bible/?b=240&c=3&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда ляжешь спать, - не будешь бояться; и когда уснешь, - сон твой приятен будет.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не убоишься внезапного страха и пагубы от нечестивых, когда она придет;</span></span>Притч. 3:24-25</a>). Кто уснет этого рода сном и услышит о себе то, что мы читаем в написанном о Лазаре: <i>Если спит, то будет здрав</i> (<a href=\"/bible/?b=500&c=11&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики Его сказали: Господи! если уснул, то выздоровеет.</span></span>Ин. 11:12</a>), тот может петь с невестой: <i>Я сплю, но сердце мое бодрствует</i> (<a href=\"/bible/?b=260&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>). Итак посмотрим: для созерцания чего пророк встает как бы от сна?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.38-39 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}