{"xml":"<p ><div><b>И отвечал я и сказал ему: «Что значат эти две маслины на правой и на левой стороне подсвечника?» И отвечал во второй раз, и сказал ему. «Что значат две ветви масличные, которыя находятся вблизи двух золотых рожков, на которых чашечки из золота». И он сказал мне так: «Разве ты не знаешь, что это?» И сказал я: «Не знаю, господин мой». И он сказал мне: «Это два сына помазания, которые предстоят Владыке всей земли».</b><br />LXX: <i>И отвечал я, и сказал ему: «Что значат эти две маслины на правой и левой стороне подсвечника? И во второй раз спросил его и сказал ему: «Что значат две ветви масличные, которыя находятся в ручках двух оконечников золотых, наливающих и отвлекающих золотые чашечки». И сказал он мне: «Разве ты не знаешь, что это?» И сказал я: «Нет, Господи». И сказал он мне: «Это два сына тучности, предстоящие Господу всей земли»</i>.<br />На вопрос пророка, что значат две маслины, из которых одна стояла на правой стороне подсвечника, а другая на левой, Господь или ангел Господень не хотел отвечать ему. Пророк понимает это и спрашивает во второй раз: Что значат эти два масличных отростка, или дне ветви масличные? Он спрашивает о меньшем, ибо не удостоился услышать большего. А две ветви находятся в ручках двух наконечников и завитков вроде клюва, которые по-еврейски называются sinthoroth [или: sinthuroth] (<b><i>צנתרות</b></i>), а по-гречески <b><i>μυξωτῆρες</b></i> [ноздри]; эти два <b><i>μυξωτῆρες </b></i>, на которых было два отростка, или две масличные ветви, были из чистейшего золота. И когда пророк спрашивает и о двух ветвях, и в свою очередь слышит вопрос от ангела, знает ли он, что обозначают две ветви, и говорит ему: <i>Нет, Господи</i>, то ангел Господень отвечает: <i>Это суть два сына помазания</i>, — как хотел Симмах, или, — как перевел Акила, — <b><i>ςτυλπνότητος </b></i>, т. е. <i>блеска</i>, или, — как передали Семьдесят, — <b><i>πιότητος </b></i>, т. е. тучности, или, — как истолковал Феодотион, — <b><i>λαμπρότητος </b></i>, т. е. сияния, — которые предстоят Владыке всей земли. О двух маслинах, бывших по правую и левую сторону лампады, мы сказали выше. И посему пророк, ныне вопрошающий об этом, не удостоивается услышать ответа, так как не останавливается над раньше сказанным, или потому, что неясно высказанное там он хочет здесь выслушать более отчетливо, или же потому, что молчанием ангела отвергается его упорство, направленное к тому, чтобы знать больше. Впрочем, Евреи утверждают, что он, спрашивая о маслинах, не услышал ничего потому, что спрашивал не так, как должно (non bene), и не всё, что должен был знать. Наконец, уже после он спрашивает более полно и с прибавкой <i>отростки или ветви маслин</i>, о которых прежде умолчал, — ибо так он говорил: <i>Что значат эти две маслины</i>, а здесь спрашивает: <i>Что значат эти две ветви маслин</i>, — это в переносном смысле (<b><i>μεταφορικῶς</b></i>), ибо под отростками маслин разумеются настоящие деревья и как колосья в колючках, они поднимаются вверх, прикрытые некой оградой ветвей и листьев. Некоторые из наших под двумя маслинами понимают Сына и Духа Святаго, а под лампадою в средине — Бога Отца. Но я не знаю, как это без богохульства можно принимать одного по правую, а другого по левую сторону. Под ветвями же, или под отростками маслин различают воплощение Спасителя и уподобление голубю Духа Святаго, потому [будто бы], что мы можем не видеть [сих] маслин в целом виде, а только некоторую их сторону, так что нам показаны, так сказать, самые незначительные отросточки; в воплощении Сына и явлении Духа Святаго. Другие видят в этом два Завета в том смысле, что в одном духовный смысл, а в другом телесный, и в том, что не все Евангелие и не весь Закон мы можем разъяснить, и ныне <i>отчасти познаем и отчасти пророчествуем</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span></span>1 Кор. 13:9</a>), но еще не можем понимать совершенного. Есть и такие, которые под двумя ветвями маслин, или двумя отростками и сынами тучности или сияния понимают священство и Закон, подающие радость всей земле. Другие — Эноха и Илию, из которых один был богоугоден в необрезании, а другой в обрезании и оба были живыми взяты на небо (<a href=\"/bible-index/bible/?b=10&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:24</a> и <a href=\"/bible-index/bible/?b=120&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда они шли и дорогою разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Елисей же смотрел и воскликнул: отец мой, отец мой, колесница Израиля и конница его! И не видел его более. И схватил он одежды свои и разодрал их на две части.</span></span>4 Цар. 2:11-12</a>). Вместо слов: <i>блеск</i>, <i>елей</i> (помазание), <i>тучность</i> и <i>сияние</i> в Еврейском читаем isaar (<b><i>היצהר</b></i>) подобно тому, как в псалмах мы читаем написанное о радости и блаженстве святых: <i>Они упивались от изобилия</i>, или от <i>тучности дома твоего</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>), ибо слово <b><i>πιότης</b></i>; [или: <b><i>πιότητος</b></i>] обозначает скорее тучность, чем изобилие. Мы изложили это, насколько могли, и насколько могли усвоить (ferre) наши [сторонники], имеющие природный ум, вкратце излагая различныя мнения и евреев, и наших; а если кто скажет нечто лучшее, то и мы охотно примкнем к лучшему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.46-48 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}