{"xml":"<p ><div><b>И сказал он мне: «Что ты видишь?» И сказал я: «Я видел, и вот светильник весь из золота, и лампада его на верху его и семь светильников его на нем: семь и семь трубочек у светильников, бывших на вершине его. И две маслины на нем: одна с правой стороны лампады, а другая с левой стороны ее». И отвечал я, и говорю Ангелу, говорившему во мне, так: «Что это, господин мой?» И отвечал Ангел, говоривший во мне, и сказал мне: «Разве ты не знаешь, что это?» и сказал я: «Нет, господин мой». И отвечал он мне и сказал так: «Это слово Господне к Зоровавелю, говорящее: Не в воинстве и не в силе, но в Духе Моем, говорит Господь воинств: Кто ты, гора великая? пред лицем Зоровавеля [ты] – равнина. И выведет он камень первоначальнейший и сравнит благодать с благодатию его».</b><br />LXX: <i>И сказал он мне: «Что ты видишь»? И я сказал: «Я видел и вот светильник весь из золота и лампада на верху его и семь светильников на нем, и семь трубочек у светильников, которые были на нем. И вот две маслины на нем: одна с правой стороны лампады, а другая с левой». И спросил я и так, сказал Ангелу, говорившему во мне: «Что это, Господи?» И Ангел, говоривший во мне, сказал мне в ответ: «Разве ты не знаешь, что это?» И сказал я, «нет, Господи». И отвечал он, и сказал мне так: «Это слово Господне к Зоровавелю, говорящее: Не в силе великой и не в крепости, но в Духе Моем, говорит Господь всемогущий. Кто ты, гора великая пред лицем Зоровавеля, чтобы исправлять? И я изведу камень наследия, равенство благодати благодать его».</i><br />Ангел, пробудивший Захарию, как человека, который встает от сна, спрашивает, что он видит, с тем, чтобы, — через вопросы [пророка] через незнание его и переспрашивание о предмете видения и через его слова: <i>Что это, господин мой?</i>, — мы узнали от него: <i>Это есть слово Господне к Зоровавелю: Не в воинстве и не в силе, но в Духе Моем, говорит Господь</i>. Итак, сначала разъясним, обозревая по порядку то, что думают об этом Евреи, от которых мы научились Ветхому Завету; а потом чрез них как бы по степеням вступим на вершину [<i>или</i>: в пределы] Церкви. Под тяжелым золотым подсвечником они разумеют Закон (<b><i>νόμον</b></i>); а под лампадой, т. е. пламенем, горящим и светящим на вершине подсвечника, Христа, Который есть Глава Закона и просвещает весь мир. Семь светильников на подсвечнике суть семь даров благодати Святаго Духа, о которых мы выше сказали, что на одном камне семь очей. Ведь никто не сомневается, что Закон написан по внушению Святаго Духа. А семь трубочек, в которых заключается масло, текущее в светильники, находящиеся на подсвечнике, они хотят рассматривать как схождение с неба к людям этих даров благодати. А две маслины на подсвечнике с правой и левой стороны, между которыми сияет лампада, это — Закон и Пророки. Итак как пророк рассказал видение свое, не зная смысла видения, то и спросил говорящего в нем ангела, т. е. просвещенный от Бога разум. Действительно, это и есть наш ангел, который разумным пониманием указывает нам волю Божию и говорит: <i>«Что это, Господи мой?»</i> Но ангел не разъясняет видения пророка, когда был спрошен им, и на его вопрос дает новый вопрос: «<i>Разве ты не знаешь, что это?»</i> и получив в ответ: <i>«Не знаю»</i>, отвечает уже сам: Это слово Господа к Зоровавелю, говорящее: <i>Не в воинстве и не в силе, но в Духе Моем, говорит Господь</i>. Итак, настоящим разъяснением видения является слово Господне, говорившее: не в воинстве и не в силе, но в Духе Моем. Не воинством и не множеством воинов, но Духом Божиим возвращен народ из плена и должен быть далее возвращаем, а враги должны быть побеждены. А следующие за тем слова: <i>Кто ты, гора великая? пред лицем Зоровавеля</i> [ты] — <i>равнина</i> понимают в отношении к диаволу, который стоял по правую сторону от Иисуса, чтобы противодействовать ему, и возносился пред Зоровавелем и народом Иудейским. Но он обращен в равнину и унижен, и лежит у ног Израиля, ибо Бог изведет камень первоначальнейший, т. е. Иисуса Христа, Сына Своего, который всегда будет помощью для народа Израильского. И благодать Его, т. е. камня, в тех, которых Он вывел из плена, сравнится с благодатью Его, которую Он всегда проявлял к отцам их. Такое толкование мы находим у Евреев. А теперь рассмотрим то, что изложено в толкованиях у мужей, принадлежащих к Церкви. Золотой подсвечник из чистейшего золота они понимают в смысле Церкви, которая в святых писаниях отыскивает смысл и значение более, чем слова. А что разумеется под золотом, это показывают крылья и перья голубя в шестьдесят седьмом псалме: они сияли блеском золота (<a href=\"/bible-index/bible/?b=230&c=67&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span></span>Пс. 67:14</a>). Под лампадой они также понимают Христа, Который сияет в Церкви; Он сам о себе сказал: <i>Никто не зажигает светильника и поставляет его под спудом</i> [или: четвериком — зерновой мерой] (<a href=\"/bible-index/bible/?b=470&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span></span>Мф. 5:15</a>), т. е. под мерилом Закона, но на подсвечнике, т. е. на евангельской свободе, чтобы он светил всем, находящимся в доме. Под семью светильниками и их трубочками, чрез которые течет масло, они также понимают благодатные дары Духа Святаго, чрез которые Церковь воспринимает елей милосердия Божия и всех добродетелей. Под двумя маслинами на подсвечнике они разумеют Моисея и Илию, которые беседовали с Господом на горе и показали, что Он имеет пострадать в Иерусалиме (<a href=\"/bible-index/bible/?b=470&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span></span>Мф. 17:3</a>, 12), ибо всякий Закон и пророк проповедует о страдании Христовом. Другие под двумя маслинами с правой и левой стороны понимают Закон и Евангелие, именно: Евангелие с правой стороны и Закон — с левой, о чем говорится в Песни Песней: <i>Левая рука Его под головою моею, а правая Его обнимает</i> [или: <i>будет обнимать</i>] <i>меня</i> (<a href=\"/bible-index/bible/?b=260&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Левая рука его у меня под головою, а правая обнимает меня.</span></span>Песн. 2:6</a>). А под горой весьма многие из наших понимают диавола и антихриста, который осмелился стоять перед лицом Зоровавеля (от него имел родиться Христос) и превозноситься, и говорить в Евангелии: <i>Все это передано мне, и я дам Тебе, если Ты, падши, поклонишься мне</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:9</a>). Господь, простирая его у ног Своих и усмиряя гордость его, и отвергая, говорит: <i>Отступи от меня, сатана, ибо написано: Господу Богу твоему ты будешь поклоняться и тому единому будешь служить</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span></span>Мф. 4:10</a> и <a href=\"/bible-index/bible/?b=50&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>). В Евангелии они указывают в пример лунатика — [бесноватого]; когда апостолы не могли исцелить его, и спрашивали, почему они не могли исцелить его, то слышат [от Господа]: <i>Истинно говорю вам, если будете иметь веру, как горчичное зерно, и скажете горе сей: Перейди отсюда, то она перейдет и не будет ничего для вас невозможного. Этот же род изгоняется только молитвою и постом</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда ученики, приступив к Иисусу наедине, сказали: почему мы не могли изгнать его?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> сей же род изгоняется только молитвою и постом.</span></span>Мф. 17:19-21</a>). В этом месте под горой ясно показывается диавол. Другие же с немалым безрассудством то, что очевидно говорится о диаволе, относят ко Христу, Который в святых писаниях очень часто называется горой. Нет необходимости представлять примеры [этого], которых очень много. Впрочем, такие толкователи вводятся в заблуждение тем, что у Семидесяти написано: <i>Кто ты, гора великая, пред лицем Зоровавеля, чтобы исправлять?</i> [они думают], что гора эта перед лицом Зоровавеля, т. е. происходящая от потомства Зоровавеля, сама имеет исправить мир, и что к ней именно относится написанное далее: <i>Изведу камень наследия, о котором сказано: Ты ecu устрояющий наследие Мое Мне</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.</span></span>Пс. 15:5</a>), и в другом месте: <i>Избрал нам наследие свое красоту Иакова, которую возлюбил</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> избрал нам наследие наше, красу Иакова, которого возлюбил.</span></span>Пс. 46:5</a>) и снова: <i>Иаков сделался уделом Господа и Израиль мерою наследия Его</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> говоря: \"тебе дам землю Ханаанскую в удел наследия вашего\".</span></span>Пс. 104:11</a>). И во втором Псалме: <i>Господь сказал мне: Сын Мой ecи ты: Я ныне родил Тебя. Проси у Меня, и дам Тебе народы в наследие Твое</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:7-8</a>). Изведет же Господь камень первоначальнейший, о котором написано: <i>В начале было Слово и Слово было у Бога и Слово было Бог</i> и: <i>Все было через Него, и без Него не было ничего</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>, 3). А слова: <i>Уравняет благодать с благодатию Его</i> имеют такое значение. Мы все воспринимаем от полноты Его, и [одну] благодать вместо [другой] благодати: благодать Закона вместо благодати Евангелия, так что одинаковую благодать и равный дар получают, как верующие от Израиля, так и народы языческие. Посему и Гавриил говорит Марии: <i>Ты обрела благодать у Бога</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;</span></span>Лк. 1:30</a>) и апостол Павел пишет: <i>Благодатию вы спасены чрез веру</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:</span></span>Еф. 2:8</a>). И евангелист Иоанн говорит: <i>Закон чрез Моисея дан был, благодать же и истина Иисусом Христом были</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 39-43 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}