{"xml":"<p ><div><b>И было ко мне слово Господне, говорящее: Руки Зоровавеля основали дом этот и руки его окончат его, и вы познаете, что Господь воинств послал меня к вам. Ибо кто презрел дни [как] маловажные? и возрадуются, и увидят в руке Зоровавеля камень оловянный. Эти семь очей суть [Вульг. без: суть] Господа, которые обозревают всю землю.</b><br />LXX: <i>И было слово Господне ко мне, говорящее: Руки Зоровавеля основали дом этот, и руки его докончат его. И ты познаешь, что Господь всемогущий послал меня к тебе. Ибо кто презрел в дни маловажные? И возрадуются и увидят в руке Зоровавеля камень оловянный. Эти семь очей суть Господни, обозревающиe всю землю</i>.<br />Многое [об этом] говорится как Евреями, так и нашими. Из этого мы представим то, что нравится нам, исследуя большую часть и отвергая другое, чтобы, соблюдая историческую истину, из неё иметь возможность познать Того, Кто предсказывается чрез историю. Руки Зоровавеля, вождя Иудеев, возвратившихся из Вавилона, положили основания храма, и руки его достигли до вершины его, исполняя начатое, и окончательно отделывая то, что было начато. Мы читаем у Ездры, что храм был начат и окончен Зоровавелем (1 Езд. 4 и 1 Езд. 6). Пророк Захария говорит: «Когда над устрояемым вами храмом вы увидите положенную вами кровлю, тогда вы поймете, что Господь меня послал [к вам], а то, что я сказал, сказано по Его повелению. <i>Ибо кто презрел дни незначительные? Кто</i> употребляется здесь для обозначения редкого подобно тому, как [в словах]: <i>Кто, думаешь ты, верный и благоразумный распорядитель?</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?</span></span>Лк. 12:42</a>) и: <i>Господи, кто обитает в жилище Твоем, и кто взойдет на гору святую Твою</i> (<a href=\"/bible-index/bible/?b=230&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?</span></span>Пс. 14:1</a>). Итак, редко кто презирает незначительные дни века сего и ни во что ставит царскую власть. Когда мы увидим вельмож века сего, блистающих золотом, сияющих пурпуром и драгоценными каменьями, окружающих себя войском, то скажем в себе: «Кто, по мнению твоему, презирает дни незначительные». Вот по этому Иаков, сознавая кратковременность жизни человеческой, говорит: <i>Малы и весьма несчастны дни жизни моей</i> (<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>). Итак, те, которые будут презирать дни незначительные (а относит он это к царской власти, чтобы убедить Зоровавеля и Иисуса, и народ, которые строят храм Божий, нисколько не страшиться запрещения противников, но слушать повеления Господа), чрез презрение царского могущества, будут иметь радость и увидят помощь Спасителя, Который обещан от рода Зоровавеля и по крепости называется камнем и камнем оловянным. В Еврейском вместо этого написано abdil [или: abdel] (<b><i>הבדיל</b></i>), потому что Он есть стена, сила и крепость верующих. Ибо, как олово защищает от огня другие металлы, и так как по природе своей медь и крепчайшее железо, если бывает без олова, раскаляется и сгорает; так и вся сила людей и ангелов, если не имеет помощи от Спасителя, является слабой и легко сокрушаемой. А оный камень, т. е. <i>груда</i>, что у Евреев выражается словом abdil, т. е. оловянный, имеет значение (<b><i>ἐτυμολογεῖται</b></i>) <b><i>ἀποχωρίζων</b></i>, т. е., <i>отделяющий, указывающий различие</i>; так что подобно тому, как олово разъединяет между собой металлы, смешанные и подделанные через огонь; так и Господь истинный судия и плавильщик (<b><i>χωνευτής</b></i>) от золота и серебра добрых дел отделяет медь и свинец пороков, чтобы осталось чистое золото и серебро. Этот отделитель (<b><i>ἀποχωρίζων</b></i>) и разделитель описывается в Евангелии другими словами: <i>Его лопата в руке Его, и очистит житницу Свою, и отделит мякину от пшеницы</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.</span></span>Лк. 3:17</a>); Он восклицает чрез Иеремию: <i>Что мякине до пшеницы, говорит Господь</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Пророк, который видел сон, пусть и рассказывает его как сон; а у которого Мое слово, тот пусть говорит слово Мое верно. Что общего у мякины с чистым зерном? говорит Господь.</span></span>Иер. 23:28</a>). Многие из наших под руками Зоровавеля, которые основали дом и окончили его, разумеют Христа. Если мы это принимаем, то должны объяснить, что значит камень оловянный в руке Зоровавеля. В самом деле, не должно же в руке Христа видеть другого Христа? Хотя некоторые под оловянным камнем и разумеют тело Господа, которое не загрязнено никакими пороками и называется не свинцом, а чистейшим оловом. А семь очей, которыe обозревают всю землю и обо всем раcсуждают, это, — как мы выше сказали, — семь духов, а также и то, что нет ничего скрытoго от Бога, Который знает о прошедшем, настоящем и будущем и воздает каждому по делам его, особенно когда придет в лице разделяющего добрых от злых и в лице соединяющего (соnflator — <b><i>χωνεύς</b></i>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 43-46 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}