{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Эта беседа является продолжением обличительных слов Господа, обращенных к фарисеям в связи с исцелением слепорожденного. Объяснив им ответственность их за то, что они<i> «видя не видят»,</i> Господь в иносказательной форме раскрывает им, что они не истинные, как мечтали они, руководители религиозной жизни народа, не <i>«добрые пастыри»</i>, ибо думают больше о своих личных выгодах, нежели о благе народа, и ведут поэтому народ не ко спасению, а к погибели. Эта прекрасная иносказательная речь смысл которой фарисеи поняли только в самом конце ее, заимствована из пастушеской жизни в Палестине. Господь сравнивает народ со стадом овец, а руководителей народа с пастырями этого стада. Стада овец загоняли на ночь, для охранения от воров и волков, в пещеры или нарочно устроенные для того дворы. В один двор нередко загоняли стада, принадлежавшие разным хозяевам. Утром привратники открывали пастухам двери двора, пастухи входили в них, и каждый отделял свое стадо, называя своих овец по именам: овцы узнавали своих пастухов по голосу (что мы и теперь еще наблюдаем в Палестине), слушались их и выходили за ними на пастбище. Воры же и разбойники, конечно, не смели войти в охраняемые вооруженным привратником двери, а перелезали тайно чрез ограду. Беря этот хорошо известный из жизни пример, Господь под <b>«двором овчим»</b> подразумевает богоизбранный народ еврейский, или Церковь Божию ветхозаветную, из которой образовалась потом и Церковь новозаветная; под «<b>пастырем</b>» – всякого истинного руководителя религиозно-нравственной жизни; под «<b>ворами</b>» и «<b>разбойниками</b>» – всех ложных, самозваных пророков, лжеучителей, еретиков, мнимых руководителей религиозной жизни народа, думающих только о себе и своих интересах, каковы были обличаемые Господом фарисеи. Себя Господь называет и «дверью», и «пастырем добрым», который «душу свою полагает за овец», защищая их от волков. Первой половины притчи фарисеи не поняли.</div></p>"}