{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Вор приходит</b>, — <b>Я пришел</b> и пр.: первое иносказательное изображение, в котором Господь изображает Себя под образом <i>двери</i> во двор овчий, кончено, и Господь, продолжая в общем ту же образную речь, переменяет для большего уяснения Своей мысли частные образы речи и представляет Себя под образом уже не двери, а истинного доброго пастыря, не истинных же пастырей (см. прим. к следующ. ст.) — под образом наемников. Переход к этой перемене частных образов речи составляет прямое противопоставление Господом Себя как истинного руководителя народа ложным, означенным выше под именем воров. Вор, перелазящий и́нде * во двор овчий, имеет своекорыстные цели, и притом гибельные для овец, — он крадет, убивает и губит; так и ложные пастыри и руководители народа, не Христом посланные и не во имя Его действующие, например фарисеи, руководятся лишь своекорыстными целями, и их деятельность соединена с погибелью овец; они их убивают духовно, ибо превратным учением и деятельностью отторгают их от истинной жизни в Боге и Христе, в единении с которыми только и есть истинная жизнь духа (<a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a> и парал.). В противоположность сему истинный пастырь Христос дарует жизнь, а не смерть, жизнь с <b>избытком</b>; Он и пришел для того, чтобы те, кто хочет быть овцами Его двора, имели жизнь и имели с избытком. Жизнь разумеется духовная в единении со Христом в Царстве Его, как и в других параллельных местах многочисленных, где обещается жизнь членам Царства Христова. — <b>С избытком</b>: образ речи взят от обилия пажити, заключающей в себе более, нежели сколько нужно для удовлетворения потребностей питания. Мысль та же, какая выражена в словах: <i>и от полноты Его мы прияли и благодать на благодать </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>; см. прим.), т.е. преизобильное удовлетворение в Царстве Христовом всех истинных потребностей духа человеческого.<br />_____<br />* и́нуде, См. (<a href=\"/bible-index/bible/?b=500&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;</span></span>Ин. 10:1</a>). (Прим. ред.)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>‹…› святые не токмо живот наследуют вечный, якоже и спасенные, но примут и сокровище Божественной славы, что самое есть то, о чем негде Сам рече Спаситель наш: «<b>Аз приидох, да живот имут, и лишше имут</b>» (<a href=\"/bible-index/bible/?b=500&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:10</a>), — то есть, да имеют святые не токмо вечную жизнь, так как спасенные, но еще лишше, то есть, богатейшее наслаждение Божественною славою. Что же имеются степени славы и блаженства, о том Сам Господь показал, говоря: «<i>в дому Отца Моего обители многи суть</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Якоже убо не все люди равно видят той же свет, но иные более, а иные менее, по мере действия очей их: тако и праведные не все равно причаствуют той же славы Божией, но иные вящшей, иные же меньшей, по мере добродетельных деяний их. Из чего заключаем, что сохранение заповедей закона толико необходимо нужно, что никто без оного спастись не может: совершенство же Евангельское есть дело выше обыкновенного, достойное вящшей славы. Если сохраню заповеди, спасусь: если же не сохраню оных, муке подвержен буду. Если достигну Евангельского совершенства, совершенным буду Христовым учеником и святым: «<i>и гряди в след Мене</i>», и вящше прославлюсь на небеси: «<i>имети имаши сокровище на небеси</i>». Если же чужд пребуду совершенства, то спасусь, но не буду свят, ниже препрославлен. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие от Матфея в неделю двенадцатую\" (<a href=\"/bible-index/bible/?b=470&c=19&s=16&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> А Иисус, воззрев, сказал им: человекам это невозможно, Богу же всё возможно.</span></span>Мф. 19:16-26</a>)</i>. Cт. 21.</div></div></p>"}