{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Здесь под «<b>наемником</b>» надо разуметь тех недостойных пастырей, которые, по выражению св. прор. Иезекииля, «<i>пасут самих себя</i>» (<a href=\"/bible-index/bible/?b=330&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span></span>Иез. 34:3</a>) и бросают своих пасомых на произвол судьбы, как только им угрожает опасность. Под «<b>волком</b>» разумеется «диавол», а также его служители, губящие «<b>овец</b>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Не таков <b>наёмник</b> (единственное вместо множественного, как в ст. 1 и 2 вор, разбойник и пастырь); он, видя ещё издали опасность, бросает овец и заботится только о сохранении собственной жизни. — Кто разумеется здесь под именем наёмника и волка? Наёмник, очевидно — не истинный пастырь, ложные руководители народа вообще; волк — олицетворение враждебной и опасной для членов Царства Божия силы. Выше под ложными руководителями народа (воры и разбойники) Господь разумел фарисеев; принятое мнение, что и под наёмниками разумеет Он их же, а под волком всякую антихристианскую силу, выразителем полным которой служит сатана. Может быть; но не вернее ли будет предположить, что, представляя Себя под новым образом пастыря, в рассматриваемом иносказании Господь переменяет образы и в обозначении врагов Своих более решительно? Образ наёмника для фарисеев, после образа вора и разбойника, менее силен и выразителен, а речь Господа усиливается. Им более приличен в этом иносказании образ волка — совершенного врага овец, ещё более опасного для них, чем вор и разбойник. Под <i>наёмником</i> же не разумеется ли здесь другой вид неистинных пастырей стада во времена Христовы, — выродившаяся, лишённая духа Христова, и вместе с фарисеями ставшая также неутомимым врагом Христовым — иудейская иерархия того времени, представители которой вместе с фарисеями осудили Господа — истинного пастыря на смерть (ср. Вас. В. 4, 372)? Иерархия тогдашняя, исполняя закон службою при храме, совершением жертв, обрядов, праздников, вообще всех постановлений богодарованного закона, делала дело Божие, но делала — вследствие выродившегося духа до того выродившегося, что она восстала против Христа — как делает наёмник, а не истинный Пастырь, более заботилась о себе, чем об овцах, наблюдала более свои интересы, чем духовную пользу пасомых. Своекорыстие, малодушие, духовная отчуждённость от пасомых — черты, которыми обозначается в рассматриваемом иносказании наёмник, — как хорошо идут эти черты к тогдашней иерархии иудейской, по крайней мере, в лице её представителей. А от представителей этот дух переходил, без сомнения, и на всю корпорацию, по крайней мере, в массе её, если и были исключения (ср. <a href=\"/bible-index/bible/?b=490&c=10&s=1&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сего избрал Господь и других семьдесят <i>учеников</i>, и послал их по два пред лицем Своим во всякий город и место, куда Сам хотел идти,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал им: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Идите! Я посылаю вас, как агнцев среди волков.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не берите ни мешка, ни сумы, ни обуви, и никого на дороге не приветствуйте.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> В какой дом войдете, сперва говорите: мир дому сему;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и если будет там сын мира, то почиет на нём мир ваш, а если нет, то к вам возвратится.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И если придёте в какой город и примут вас, ешьте, что вам предложат,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и исцеляйте находящихся в нём больных, и говорите им: приблизилось к вам Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если же придете в какой город и не примут вас, то, выйдя на улицу, скажите:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и прах, прилипший к нам от вашего города, отрясаем вам; однако же знайте, что приблизилось к вам Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сказываю вам, что Содому в день оный будет отраднее, нежели городу тому.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они, сидя во вретище и пепле, покаялись;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но и Тиру и Сидону отраднее будет на суде, нежели вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ты, Капернаум, до неба вознесшийся, до ада низвергнешься.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> В тот час возрадовался духом Иисус и сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл младенцам. Ей, Отче! Ибо таково было Твое благоволение.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, обратившись к ученикам, сказал им особо: блаженны очи, видящие то, что вы видите!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо сказываю вам, что многие пророки и цари желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И вот, один законник встал и, искушая Его, сказал: Учитель! что мне делать, чтобы наследовать жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал ему: в законе что написано? как читаешь?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Иисус</i> сказал ему: правильно ты отвечал; так поступай, и будешь жить.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он, желая оправдать себя, сказал Иисусу: а кто мой ближний?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> По случаю один священник шел тою дорогою и, увидев его, прошел мимо.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Также и левит, быв на том месте, подошел, посмотрел и прошел мимо.</span></span>Лк. 10:1-32</a>). Итак, кажется сообразнее со смыслом иносказания рассматриваемого разуметь под добрым пастырем Господа Иисуса под наёмником — тогдашнюю иерархию, под волком — фарисеев. — <b>Не пастырь</b>: пастырь берётся здесь как собственник, который пасёт своих, ему принадлежащих овец; ему противополагается нанятый пастух, которому овцы <i>не свои</i>. Господу Иисусу эти овцы свои частью потому, что Он Господь всех, частью по искуплению Им всех (<a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>; <a href=\"/bible-index/bible/?b=630&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.</span></span>Тит. 2:14</a>). — <b>Видит приходящего волка</b>: как только ещё издали завидит бегущего волка, уже убегает от овец, заботясь только о своей безопасности, — черта, указывающая в наёмнике своекорыстие, самолюбие и малодушие. — <b>Волк расхищает овец</b>: выражение относится к действию волка в отношении к отдельным овцам, — он похищает тех из них, на которых нападает, умерщвляет их, а потом уносит; следующее же выражение <b>разгоняет их</b> — распугивает овец — относится к целому стаду; от страха всё стадо разбегается. Таковы и враждебные действия фарисеев в отношении к стаду Божию или членам Церкви: своими ложными учениями и действиями они губили души их и разгоняли всё стадо; страх пред враждебной силой и был таков, что боялись открыто исповедовать веру в Господа Иисуса (<a href=\"/bible-index/bible/?b=500&c=12&s=42&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо возлюбили больше славу человеческую, нежели славу Божию.</span></span>Ин. 12:42—43</a>; <a href=\"/bible-index/bible/?b=500&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a> и др.).</div></p>"}