{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Как главное отличительное свойство истинного пастыря, Господь указывает:.. 2) Знание своих овец. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>В противоположность этим недобрым пастырям — наёмникам Господь ещё раз указывает на Себя как на доброго пастыря, выставляя на вид две черты отношений Своих к овцам: взаимное тесное познание между пастырем и овцами и самоотвержение пастыря до смерти ради овец. — <b>Знаю Моих</b>: тех, которых дал Ему Отец (<a href=\"/bible/?b=500&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,</span></span>Ин. 6:37</a>), или вообще верующих в Него. Он знает их, их внутренние расположения, нужды, опасности для них. — <b>И Мои знают Меня</b>: и верующие знают своего Господа; верою, сердцем они ощущают и разумеют Его, как своего Искупителя и верховного благодетеля, в котором они находят удовлетворение всем своим духовным потребностям, покой, счастье, блаженство. «Смотри: прежде Он узнаёт нас, потом уже мы Его. И не иначе можно познать Бога, как быв познанными от Него: <a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>» (Феофил.). — От этого взаимного познания между Ним и верующими Господь восходит мыслью к тому, что составляет первообраз и основу этих отношений, к взаимному ведению между Ним и Отцом, т. е. к внутреннему полному единению между Ними. Как между Богом и Христом, так между Христом и верующими в Него (разумеется, соответственно степени веры) есть взаимное ведение, как непосредственное действие внутреннего общения любви и жизни (ср. <a href=\"/bible/?b=500&c=14&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span></span>Ин. 14:20</a>; <a href=\"/bible/?b=500&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.</span></span>Ин. 15:10</a>; <a href=\"/bible/?b=500&c=17&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня.</span></span>Ин. 17:8</a>; 21). </div></p>"}