{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Под <b>«иными овцами», «иже не суть от двора сего»,</b> но которых тоже <b>«Ми подобает привести»</b>, Господь разумеет, конечно, язычников, также призываемых в Царство Христово.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Есть у Меня и другие овцы</b> и пр.: собственно <i>и других овец имею Я</i>. Под другими овцами разумеются не иудеи, жившие в рассеянии, так как они принадлежали к сему двору — еврейскому теократическому обществу (ср. прим. к <a href=\"/bible-index/bible/?b=500&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;</span></span>Ин. 10:1</a>), хотя и жили не в Палестине, а разумеются имеющие обратиться к вере во Христа язычники (ср. Злат. Вас. В. 1, 232 и Феофил.). От грустной картины неверия целой части иудеев взор Господа обращается к светлой картине будущего обращения язычников, которыми с избытком восполнится отпадение части богоизбранного народа. Господь говорит в настоящем времени — имею, а не буду иметь, как потому, что Он Господь будущих овец Своих, так и по непререкаемой действительности их будущего обращения, которое взору Господа предносится уже как совершившееся. — <b>Которые не сего двора</b>: не принадлежат к обществу еврейской теократии. Они представляются как бы блуждающими вне двора, потому что Бог попустил их до времени ходить своими путями, хотя и не оставлял свидетельствовать им о Себе (<a href=\"/bible-index/bible/?b=510&c=14&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Который в прошедших родах попустил всем народам ходить своими путями,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя <br />пищею и веселием сердца наши.</span></span>Деян. 14:16-17</a>; <a href=\"/bible-index/bible/?b=510&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span></span>Деян. 17:27</a>). — <b>Надлежит Мне</b>: по вечному определению Божию. «Слово <i>надлежит</i> означает не принуждение, но указывает на действие, имеющее непременно последовать» (Злат.). — <b>Привести</b>: собрав рассеянных, привести, как водит пастырь своих овец (<a href=\"/bible-index/bible/?b=500&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.</span></span>Ин. 10:4</a>), во двор овчий — в Церковь Свою, которая заменит собою древнюю теократию.·- <b>Голос Мой услышат</b>: ср. ст. <a href=\"/bible-index/bible/?b=500&c=10&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> За чужим же не идут, но бегут от него, потому что не знают чужого голоса.</span></span>Ин. 10:3—5</a>, 14. Услышав голос, узнают его, как голос своего пастыря, как известный, как знакомый, но позабытый, т. е. уверуют проповеди евангельской, услышав оную (<a href=\"/bible-index/bible/?b=510&c=28&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат.</span></span>Деян. 28:28</a>). Особенная торжественность и величественность содержится в последних словах этого великого пророчества: <b>и будет одно стадо и один пастырь</b>: рухнет эта ограда, разделявшая доселе мир языческий от иудейского; и те и другие соединятся под одной оградой, под одним кровом, под руководством одного пастыря, будут в одной Церкви Христовой, без различия национальностей и состояний. Величественное объяснение этого величественного пророчества содержится у св. Ап. Павла, <a href=\"/bible-index/bible/?b=560&c=2&s=11&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:11-22</a>. Исполнение этого пророчества совершается доселе постепенным распространением христианства в языческом мире и окончательно завершится обращением ко Христу иудеев, как пророчески изображает это св. Ап. Павел, <a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a> и далее.</div></p>"}