{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Иносказательное изображение Себя как доброго пастыря окончено Господом, и от мысли о самопожертвовании ради овец мысль Его обращается к тому, что составляет величайшее утешение Богочеловека при этой жертве, — к любви к Нему Отца Его Небесного за это самопожертвование и к мысли о совершеннейшей свободе этого самопожертвования. — <b>Потому любит Меня Отец</b> и пр.: Отец любит Сына от вечности (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> За чужим же не идут, но бегут от него, потому что не знают чужого голоса.</span></span>Ин. 10:5</a> и прим.), как Искупителя мира, предопределённого от вечности; любит и в Его вочеловечении, как уже готового во времени исполнить то главное дело Его, которое предопределено от вечности. <i>Бог возлюбил мир</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>) и по этой любви предал на смерть возлюбленного Сына Своего, которого так при совершении Им во времени дела любви Отчей возлюбил, так сказать — человекообразно, особенным образом; любовь к миру и любовь к Сыну соединились, так сказать, в этом действии — искуплении возлюбленного мира возлюбленным Сыном Божиим. — <b>Чтобы опять принять</b>: и в этом выражении и особенно в дальнейших Господь с особенною силою выразительностью указывает, что Он добровольно приносит жертву за мир Себя Самого, что особенно доказывается Его властью снова после смерти воспринять жизнь, т. е. воскреснуть. Конечно, и в выражении — <i>отдаю жизнь Мою</i> заключается уже мысль о свободном, добровольном, непринуждённом самопожертвовании, но образ выражения, какой выше употребил Господь (<a href=\"/bible-index/bible/?b=500&c=10&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А наемник бежит, потому что наемник, и нерадит об овцах.</span></span>Ин. 10:11—13</a>), мог несколько затемнить в уме Его слушателей эту высокую мысль, потому что в смерти пастыря, умирающего ради овец своих от волка, лежит хотя идея любви добровольной, но вместе с тем и идея насилия и даже бессилия. Поэтому-то Господь и раскрывает в приложении к Себе как пастырю идею совершенно добровольной смерти, исключающей всякое насилие и бессилие, раскрывает усиленно — и положительно и отрицательно (ср. Злат. и Феофил.). </div></p>"}