{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тут его обступили иудеи и говорили Ему: <b>«Долго ли Тебе держать нас в недоумении? Если Ты Христос, скажи нам прямо»</b>. Сказать им это «<b>прямо</b>» Господь не мог потому, что они со словом «Мессия» соединяли ложное представление о земном народном вожде, который должен освободить их страну от римского владычества. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Иудеи</b>: судя по дальнейшим их действиям и характеру беседы с ними Господа, это были те же люди, которых Иоанн прежде называл так, как врагов Господа, т. е. вообще враждебная Господу партия с фарисеями во главе. Пользуясь удобством местности, они обступили (собственно <i>окружили</i> — слово, кажется, показывающее, что им удалось отделить Господа даже от учеников Его и как бы замкнуть в своём кругу) Господа и, как видно из решительности и определённости вопроса их, решились не выпускать Его дотоле, пока не вынудят у Него решительного и определённого ответа. — <b>Долго ли Тебе держать нас в недоумении</b>: греческое выражение сильнее и означает — держать в напряжённом недоумении, тоскливой, мучительной неизвестности. Предмет этого напряжённого недоумения их — вопрос: Он ли Мессия: <b>если действительно Ты Христос, скажи нам прямо</b>. Напряжённость, решительность и определённость вопроса свидетельствует как будто об искренности спрашивавших; может быть, это был в то время единственный раз, что они не лицемерили с Ним, и несколько растаяла их оледенелая душа, хотя и не надолго. В душе, как видно, они чувствовали, что это человек необыкновенный, и решились на смелый, почти отчаянный, шаг: Если Он добровольно объявит, что готов исполнить дело Мессии в их смысле, освободить страну от римского владычества, как Иуда Маккавей от сирского гнёта, то они готовы объявить Его Мессией своим, и именно в этот столь знаменательный праздник. Если же нет, то Он должен объявить прямо, что Он не Мессия, чтобы знал всякий.</div></p>"}