{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>...но Господь обезоружил их кротким вопросом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иисус отвечал им</b>: Господь на этот раз не уклоняется от них, как прежде (<a href=\"/bible/?b=500&c=8&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее.</span></span>Ин. 8:59</a>) и после (<a href=\"/bible/?b=500&c=10&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Тогда опять искали схватить Его; но Он уклонился от рук их,</span></span>Ин. 10:39</a>), но поражает их таким вопросом, что камни выпадают из рук их и они невольно укрощаются и смиряются пред этой силой слова и выраженным Им сознанием собственной правоты и неправоты их. — <b>Добрых дел</b>: греческое слово означает понятие не только добрых — благих, благодетельных, благотворительных дел, но дел славных, величественных, поразительных и вместе дел нравственно прекрасных и святых. Указываются сим дела главным образом необыкновенные — чудесные, как и во всех подобных случаях (см. ст. 25 и парал.). — <b>Много</b>: поразительные дела чудесные в Иерусалиме совершены были Господом, о коих упоминает Иоанн, два — исцеление недужного при Вифезде (гл. 5) и исцеление слепорождённого (гл. 9), о других Иоанн просто замечает, что многие, видя чудеса, которые Он творил, веровали в Него (<a href=\"/bible/?b=500&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его.</span></span>Ин. 2:23</a>). Но, без сомнения, до Иерусалима доходили слухи и о славных чудесах Господа, совершённых Им в Галилее, ибо славою Его как чудотворца полна была вся Палестина и даже окрестные страны, как видно из всех Евангелий. Посему под многими славными делами здесь можно разуметь чудеса, совершенные Им вообще до сего времени. — <b>От Отца Моего</b>: т. е. силою Отца Моего, — выражение, может быть, нарочито употреблённое Господом для указания, что Он не обольститель народа (ст. 25 и прим.) и не силою вельзевула творит чудеса, как распускали слухи фарисеи (<a href=\"/bible/?b=470&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a> и далее и парал.). — <b>За которое из них</b> и пр.: в вопросе слышится глубокая скорбная ирония (ср. <a href=\"/bible/?b=540&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину.</span></span>2 Кор. 12:13</a>). Господь знал, что не за добрые в самом деле дела хотят они побить Его камнями, но вместе знал, что эти добрые дела Его они не признают добрыми, иначе объясняют их и тем обманывают свою собственную совесть, и Своим вопросом открывает им истинное положение дела, указывая, что делами Своими Он заслужил совершенно не того, чтобы побивать Его камнями. </div></p>"}