{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> В ответ Господь делает ссылку на Пс. 81, где люди, призванные творить суд и защищать слабых от посягательств сильных, названы «<b>богами</b>», конечно, не в собственном смысле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>Кого Христос назвал богами:</i> <b>«не написано ли в законе вашем: Я сказал: вы — боги»</b>?<br /><br />Господь наш Иисус Христос приводит слова из 81-го псалма: <i>«Не знают, не разумеют, во тьме ходят; все основания земли колеблются. Я сказал: вы — боги, и сыны Всевышнего — все вы»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не знают, не разумеют, во тьме ходят; все основания земли колеблются.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:5-6</a>). Слово закон иногда применялось не только к книгам Моисея, но и ко всему ветхозаветному Писанию в целом. В данном случае Господь наш Иисус Христос в ответ на обвинение Его в присвоении Им Божественного достоинства и на желание иудеев побить Его камнями, ссылается на Писание, в котором слова боги метафорически применяется к выдающимся по своему положению людям. Тем более оправдано называть Сыном Божиим Того, <i>«Которого Отец освятил и послал в мир»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:36</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Иисус отвечал им</b>: ответ Господа разделяется на две части. Оправдывая Себя в возводимом на Него обвинении в богохульстве, Он из Писания доказывает, что не богохульствует, называя Себя Сыном Божиим (<a href=\"/bible-index/bible/?b=500&c=10&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:34—36</a>), и потом из дел Своих доказывает, что Он одно с Отцом (<a href=\"/bible-index/bible/?b=500&c=10&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:37—38</a>). Кратко выразить доказательства, приводимого Господом из Писания, можно так: если Писание, называя богами особенных посредников между Богом и Его народом, как прообразов истинного посредника между Богом и человечеством — Мессии, не богохульствует; если «те, которые получили это название по благодати, не подвергаются обвинению, когда называют себя богами» (<i>Злат</i>.): то нет никакого права называть богохульством слова Мои, что я Сын Божий, потому что Я действительный посланник — посредник между Богом и людьми, освящённый и посланный Богом как исполнение всех тех посредников — прообразов, которых, не богохульствуя, Писание называет богами. — <b>В законе вашем</b>: слово закон означает собственно Пятикнижие Моисеево, в котором изложены богодарованные чрез Моисея законы, но употребляется иногда в приложении и ко всему Ветхому Завету, так как весь он есть слово Божие, а слово Божие есть закон для человека (<a href=\"/bible-index/bible/?b=500&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?</span></span>Ин. 12:34</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:25</a>; <a href=\"/bible-index/bible/?b=520&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир <br />становится виновен пред Богом,</span></span>Рим. 3:19</a>; <a href=\"/bible-index/bible/?b=530&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если вся церковь сойдется вместе, и все станут говорить <i>незнакомыми</i> языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?</span></span>1 Кор. 14:23</a>). — <b>Я сказал: вы боги</b>. Указываемое место находится в Псалме <a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>. Особенные чрезвычайные органы божественной воли называются от Самого Бога богами в особенных исключительных случаях. Посылая Моисея и Аарона к фараону, Бог говорит Моисею об Аароне: <i>он будет твоими устами</i> (так как Моисей был косноязычен), <i>а ты будешь ему вместо Бога</i> (с подлинника Богом), <a href=\"/bible-index/bible/?b=20&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и будет говорить он вместо тебя к народу; итак он будет твоими устами, а ты будешь ему вместо Бога;</span></span>Исх. 4:16</a>. <i>Господь сказал Моисею: смотри, Я поставлю тебя Богом фараону</i>. <a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>. Поэтому и другие непосредственные органы Бога в отношении к народу, например судьи, назывались (конечно, не в строгом собственном смысле) богами (ср. <a href=\"/bible-index/bible/?b=20&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно.</span></span>Исх. 21:6</a>; <a href=\"/bible-index/bible/?b=20&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>), точно так же и цари (<a href=\"/bible-index/bible/?b=450&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> В тот день защищать будет Господь жителей Иерусалима, и самый слабый между ними в тот день будет как Давид, а дом Давида будет как Бог, как Ангел Господень перед ними.</span></span>Зах. 12:8</a>) и пророки, как видно из вышеприведённых слов Божиих к пророку Моисею. Итак, органы воли Божией и посредники между Богом и народом в качестве примирителей праведного Бога с неправдами народа, они были, вообще говоря, прообразами Единого истинного посредника и примирителя — Мессии, и как особенные причастники жизни Божией назывались богами, как образы и прообразы Бога. В них и чрез них весь Ветхий Завет идёт, так сказать, навстречу единому истинному Посредницу и Примирителю, Он — их цель и исполнение. В помянутом Псалме Псалмопевец называет этим именем <i>богов</i> — судей Израилевых, как посредников между Богом и народом в важнейшем для народа деле — суде, как органов Божией правды среди народа своего. Священный поэт представляет истинного Бога Иегову стоящим в сонме этих <i>богов</i>, среди них, и произносящим свой суд о них же самих (<a href=\"/bible-index/bible/?b=230&c=81&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог стал в сонме богов; среди богов произнес суд:</span></span>Пс. 81:1</a>), потому что они сами потеряли из виду идеал истинных судей, как органов суда божественного, и стали судьями неправедными (<a href=\"/bible-index/bible/?b=230&c=81&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Давайте суд бедному и сироте; угнетенному и нищему оказывайте справедливость;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> избавляйте бедного и нищего; исторгайте [<i>его</i>] из руки нечестивых.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не знают, не разумеют, во тьме ходят; все основания земли колеблются.</span></span>Пс. 81:2—5</a>). Как бы с сожалением, вследствие этого, Бог говорит им: <b>Я сказал: вы боги</b>, т. е. в своём идеальном достоинстве, как органы божественной правды, — а вы изменили правде Божией и сами подвергнетесь осуждению (<a href=\"/bible-index/bible/?b=230&c=81&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но вы умрете, как человеки, и падете, как всякий из князей.</span></span>Пс. 81:6—7</a>). Из этих слов Господь выводит заключение, что если Писание не богохульствует, называя таковых людей богами, то тем более не богохульствует Он, называя Себя Сыном Божиим, поелику Он действительно таков. Оборот речи такой же, как <a href=\"/bible-index/bible/?b=500&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>.</div></p>"}