{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь называет Себя «<b>дверью</b>» в том смысле, что Он – единственный истинный посредник между Богом и народом, единственный путь и для пастырей, и для пасомых: в основанное Им Царство Божие, представляемое под видом «двора овчаго», нельзя войти иначе, как только через Него. «Овчий двор» – это земная Церковь, а «<b>пажить</b>» – это Церковь небесная.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я дверь</b>: «повторением усиливает слово» (Евф. Зиг.). — <b>Кто войдёт Мною</b>: речь, по связи с предыдущим, о входящих чрез дверь во двор пастырях, но — как кажется — в конце этого иносказания образ речи берётся шире; и так как дверью входят и выходят не только пастыри, но и овцы, то под входящими и выходящими разумеются и пастыри и пасомые. Но при этом понятие двора овчего берётся уже, именно имеется в виду собственно уже мессианское Царство, Церковь Христова, почему и употребляется выражение о вошедших — <b>спасётся</b>, выражение, означающее собственно спасение в Царстве Мессии. — <b>Кто войдёт Мною — спасётся</b>: всё выражение указывает на вхождение в состояние примирения с Богом чрез веру, на участие в спасении в Церкви Христовой; дальнейшие же выражения: <b>и войдёт и выйдет, и пажить найдёт</b> указывают на удовлетворение в Царстве Христовом всех истинных духовных потребностей вступивших в оное, под образом удовлетворения потребностей овец. Словом <i>войдёт</i> означается удовлетворение потребности уверенности в духовной безопасности, в верной защите и крове, где можно найти мир духа и успокоение в Боге, как овцы находят защиту, кров и покой во дворе овчем: словами <i>выйдет и пажить найдёт</i> означается удовлетворение потребностей духовного питания пищей истины, добра, красоты в Царстве Мессии, где для удовлетворения всех потребностей духа обилие всяких предметов, обширная пажить, где может питаться всякий, сколько хочет; в Царстве Христовом есть всё для удовлетворения всяких духовных потребностей.</div></p>"}