{"xml":"<p ><div><b>И почиет на нем Дух Господень, дух премудрости и разума</b>. Да устыдятся еретики, желающие толковать Писание по-иудейски. <b>Дух</b>, говорит, <b>совета и крепости, дух ведения и благочестия</b>. А другие прибавляют также: страха, т.е., <b>исполнит Его дух страха Господня</b>. Акила: над ним будет благовоние страха Божия. Симмах и Феодотион: Он Сам будет благоухать страхом Божиим. Почему Он, Бог, исполнится Духа? Если Он боится Отца, как вы богохульствуете, то почему Он имел нужду в Духе, Которого вы считаете ниже Его? Далее, для нас Он, в духе и теле Своем, принимает Духа премудрости и разума, ведения и благочестия, представляя нам пример в Себе Самом, что мы нуждаемся в таких дарах Духа Божия. Будучи Господом, Он не нуждается в этом приятии Духа, но Дух является в Нем, чтобы благодеяния Его открылись нам. Он воплотился и вочеловечился не по какой-либо свой нужде, но только для того, чтобы людей сделать сынами Божиими. Точно также Он принял Духа не по какой-либо скудости, но только для того, чтобы даровать Духа в обилии — нуждающимся. Так как, если что принадлежит Отцу, принадлежит и Ему (Сыну), как сказано в Евангелии: <i>И все Мое Твое, и Твое Мое</i> (<a href=\"/bible/?b=500&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>), то ясно, что Дух, сосущественный Отцу, сосуществен и Ему, и как Себя Самого Он положил за стадо, так даровал сосущественного Себе Духа, с соизволения Отца и Св. Духа, чтобы оживотворить мир, который был мертвым. Пророк утверждает, что Он принял Духа не в меру, но весь был исполнен Духа Божия. Ничто не сродно Отцу, кроме одного лица Сына, и ничто Сыну, кроме лона Отчего, также ничто не исполнено Св. Духа, кроме сосущественного Ему Сына. <b>Дух,</b> говорит, <b>премудрости, разума, дух совета и крепости, ведения и благочестия и страха</b> Господня, потому что где находится страх Господень, там есть все. Показывающей в себе Духа со всеми дарами Его показывает ради того, чтобы нас привести к страху благочестия, и потому не говорит о Себе Самом: <i>Я убоялся Тебя, но: Я возлюбил Тебя</i> (ср. <a href=\"/bible/?b=500&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>) Сыну возможно было любить, не бояться. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на книгу пророки Исаии.</i><br /></span></div><br />***<br /><br /><i>Изыдет</i>, говорит пророк Исайя, <i>жезл из корене Иесееова, и цветет от него взыдет </i> <b>и почиет на нем Дух Божий</b>. Какой? Многоразличный по своим действиям и обильный по природе. <b>Почиет Дух Божий</b>. Здесь разумеется существо, самый Дух Святый ‹…› <br />Cм. <a href=\"/bible/?b=10&c=24&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое</span></span>Быт. 24:2</a><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"На слова Авраама, гласящие: положи руку твою под стегно мое (<a href=\"/bible/?b=10&c=24&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое</span></span>Быт. 24:2</a>); и о различных мучениках. В беседе идет речь собственно о еретиках\". Творения, отнесенные в издании Миня к подложным (Spuria). Свт. Иоанн Златоуст, т.6, кн.2 </i></span></div>+</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}