{"xml":"<p ><div>Вы, снедаюшие народ Мой, не хотели уразуметь сего; поэтому из самаго опыта дознаете, что этот народ неудобоуловим, и что вы не можете, подобно какому-то снедаемому хлебу, расточать его, пренебрегая Мое промышление. Ибо сие выражает Пророк словами: <i>«Господа не призваша»</i>. Посему вы, небоязненно разглагольствующие и никого не страшащиеся, впадете в страх и боязнь, и предадитесь бегству, когда ни один человек не будет устрашать и преследовать. Ибо сие означают слова: <b> «тамо убояшася страха, идеже не бе страх»</b>. А слова: «<b>ни ли уразумеют вси делающии беззаконие</b>» должно читать с особенною выразительностию. Сие же: «<i>Господь с небесе приниче на сыны человеческия, видети, аще есть разумеваяй, или взыскаяй Бога</i>», сказал Пророк человекообразно, показывая, что с небеси наслал Бог наказание на Ассириян. Ибо явно, что Бог всяческих повсюду пребывает, и, по пророческому слову, <i>«содержить круг земли и живущия на ней, аки пруги»</i> (<a href=\"/bible-index/bible/?b=20&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И поставил стол в скинии собрания, на северной стороне скинии, вне завесы,</span></span>Исх. 40:22</a>).<br /><b> «Яко Бог в роде праведных». «Совет нищаго посрамисте: Господь же упование его есть»</b>. <br />Творит же сие Господь всяческих ради добродетели царя Езекии и благочестно им пасомого рода, который вы, злочестивые, пренебрегли, как ничего нестоющий, и посмеялись его твердому на Меня упованию. Ибо сие упование Пророк назвал советом, а не целию. Надежда на Меня как бы священным якорем служила роду сему, и он улучил спасение, как надеялся. Ибо сие присовокупил Пророк:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}