{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антоний Великий прп.</a><div>Возлюбленные дети мои, когда я писал письмо сие, то Дух побудил меня написать вам нечто о тех Серафимах, которых видел пророк Иезекииль. Они изображают души, верные Богу, которые стремятся достигнуть совершенства. Каждый Серафим имел шесть крыл, в которых находилось много глаз; каждый имел четыре лицá, обращенных в четыре стороны. Одно лицо подобно было лицу человека, другое — лицу вола, третье — лицу льва и четвертое — лицу орла. Пророк упоминает и о других принадлежностях Серафимов, которые излагать вам время не позволяет мне. Теперь я только кратко изъясню вам значение лиц Серафима; когда же, при помощи Христа, приду к вам, то устно объясню вам и прочее, о чём теперь писать не могу.<br /><br />Итак, знайте: первое лицо Серафима, то есть лицо человеческое, означает тех верующих, которые, находясь в мiре, стараются исполнять свои обязанности.<br /><br />Если же кто из живущих в мiре вступает в монашеское состояние, тот уподобляется волу, потому что должен исполнять обязанности монашеского звания, должен трудиться и переносить телесные подвиги.<br /><br />Но если кто исполнит все обязанности монашеского общежития и удалится в пустыню, чтобы там побеждать невидимых врагов, тот уподобится льву, который есть царь полевых зверей.<br /><br />Когда же победит и невидимых врагов, и свои страсти и совершенно покорит их своей власти, то будет возноситься Духом Святым на высоту совершенства, удостоится иметь Божественные видения и уподобится орлу, так что на нём будут исполняться словá Писания: ...<i>обновится яко орля юность твоя</i>... (<a href=\"/bible/?b=230&c=102&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span></span>Пс. 102:5</a>). Тогда ум сего человека будет иметь как бы шесть крыльев, в которых находится много глаз, и будет рассматривать предметы с шести сторон. Человек сделается духовным Серафимом и наследует вечное наследие, потому что повиновался духовным отцам своим.<br /><br /><i>Письма к монахам</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Пророк Иезекииль поведал Божественное и славное явление и видение, которое видел, и описал оное, как явление, исполненное неизглаголанных таин. Видел же он на поле херувимскую колесницу, четырех духовных животных. У каждого животного было четыре лица: одно лице львиное, другое лице орлиное, еще лице тельчее и лице человеческое. И у каждого лица были крыла, так что ни у одного невозможно было различить, где – передняя, или задняя сторона. Плещи их исполнены были очес, и перси также полны очей, и не было места, неисполненного очей. При каждом лице было по три колеса, как бы колесо – в колесе, и в колесах был дух. И Пророк видел как бы подобие человека, и подножие у него – как бы сапфирное. Колесница сия (то есть Херувимы и животные) носила на себе восседающего Владыку. Куда ни угодно было Ему шествовать, – животные всюду обращены были лицом. И Пророк видел под Херувимами как бы руку человечу, которая их поддерживала и носила (<a href=\"/bible/?b=330&c=1&i=5&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а из средины его как бы свет пламени из средины огня; и из средины его видно было подобие четырех животных, - и таков был вид их: облик их был, как у человека;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и у каждого четыре лица, и у каждого из них четыре крыла;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а ноги их - ноги прямые, и ступни ног их - как ступня ноги у тельца, и сверкали, как блестящая медь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И руки человеческие были под крыльями их, на четырех сторонах их;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и лица у них и крылья у них - у всех четырех; крылья их соприкасались одно к другому; во время шествия своего они не оборачивались, а шли каждое по направлению лица своего.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Подобие лиц их - лице человека и лице льва с правой стороны у всех их четырех; а с левой стороны лице тельца у всех четырех и лице орла у всех четырех.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И лица их и крылья их сверху были разделены, но у каждого два крыла соприкасались одно к другому, а два покрывали тела их.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И шли они, каждое в ту сторону, которая пред лицем его; куда дух хотел идти, туда и шли; во время шествия своего не оборачивались.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вид этих животных был как вид горящих углей, как вид лампад; [<i>огонь</i>] ходил между животными, и сияние от огня и молния исходила из огня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И животные быстро двигались туда и сюда, как сверкает молния.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И смотрел я на животных, и вот, на земле подле этих животных по одному колесу перед четырьмя лицами их.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вид колес и устроение их - как вид топаза, и подобие у всех четырех одно; и по виду их и по устроению их казалось, будто колесо находилось в колесе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда они шли, шли на четыре свои стороны; во время шествия не оборачивались.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> А ободья их - высоки и страшны были они; ободья их у всех четырех вокруг полны были глаз.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И когда шли животные, шли и колеса подле [<i>них</i>]; а когда животные поднимались от земли, тогда поднимались и колеса.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Куда дух хотел идти, туда шли и они; куда бы ни пошел дух, и колеса поднимались наравне с ними, ибо дух животных [<i>был</i>] в колесах.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда шли те, шли и они; и когда те стояли, стояли и они; и когда те поднимались от земли, тогда наравне с ними поднимались и колеса, ибо дух животных [<i>был</i>] в колесах.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Над головами животных было подобие свода, как вид изумительного кристалла, простертого сверху над головами их.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> А под сводом простирались крылья их прямо одно к другому, и у каждого были два крыла, которые покрывали их, у каждого два крыла покрывали тела их.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И когда они шли, я слышал шум крыльев их, как бы шум многих вод, как бы глас Всемогущего, сильный шум, как бы шум в воинском стане; [<i>а</i>] когда они останавливались, опускали крылья свои.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И голос был со свода, который над головами их; когда они останавливались, тогда опускали крылья свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> А над сводом, который над головами их, [<i>было</i>] подобие престола по виду как бы из камня сапфира; а над подобием престола было как бы подобие человека вверху на нем.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И видел я как бы пылающий металл, как бы вид огня внутри него вокруг; от вида чресл его и выше и от вида чресл его и ниже я видел как бы некий огонь, и сияние [<i>было</i>] вокруг него.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> В каком виде бывает радуга на облаках во время дождя, такой вид имело это сияние кругом.</span></span>Иез. 1:5-28</a>).<br /><br />Истинно и несомненно было то, что видел Пророк в восхищении; но оно указывало на иное, прообразовало нечто таинственное и божественное, тайну подлинно сокровенную от родов; явленную же в последние времена, в пришествие Христово. Пророк созерцал тайну души, имеющей принять Господа своего и соделаться престолом славы Его. Ибо душа, которую Дух, уготовавший ее в седалище и обитель Себе, сподобил приобщиться света Его, и осиял красотою неизреченной славы Своей, делается вся светом, вся лицем, вся оком; нет у нее ни одной части, неисполненной духовных очей света, то есть, нет в ней ничего омраченного; но вся она всецело соделана светом и духом, вся исполнена очей, и не имеет никакой последней или задней стороны, но отовсюду представляется лицем, потому что снизошла на нее и восседит на ней неизреченная красота славы Света-Христа. И как солнце везде себе подобно: – нет у него ни одной последней или недостаточной части, но, состоя из частей одинаковых, все оно всецело блистает светом, и все есть свет, или, как огонь, то есть самый свет огня, весь сам себе подобен, и не имеет в себе ни первого ни последнего, ни большего ни меньшего: так и душа, совершенно осиянная неизреченною красотою славы света от лица Христова и совершенно вступившая в общение с Духом Святым, и сподобившаяся стать жилищем и престолом Божиим, делается вся оком, вся светом, вся лицем, вся славою, вся духом, как уготовал, благоустроил и украсил ее духовною лепотою Христос, Который и носит, и водит, и поддерживает, и подъемлет ее. Ибо сказано, что рука человеча была под Херувимами (<a href=\"/bible/?b=330&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И руки человеческие были под крыльями их, на четырех сторонах их;</span></span>Иез. 1:8</a>). Сам Христос и носим бывает душею, и водит ее.<br /><br />Четыре животные, носящие колесницу, представляли собою образ владычественных сил разумной души. Как орел царствует над птицами, лев – над дикими зверями, вол – над кроткими животными, а человек – над всеми тварями: так и в разумной душе есть более царственные силы, то есть, воля, совесть, ум и сила любви. Ими управляется душевная колесница, в них почивает Бог. А по иному способу объяснения, разумеется сие о небесной Церкви Святых. И как там Пророк говорит о животных, что высота их была чрезмерна, что они исполнены очей, и что никому невозможно было объять число очей, или высоту, потому что не дано ведения о сем; как звезды на небе всякому человеку дано видеть и дивиться им, узнать же число их никому невозможно: таким же образом в небесную Церковь Святых войти и наслаждаться в ней дано всем желающим подвизаться, но узнать и объять число Святых, – сие принадлежит единому Богу. Сидящий на колеснице и на престоле всеочитых животных, то есть, в каждой душе, соделавшейся престолом и седалищем Его, ставшей оком и светом, шествует и носится, восседая на ней, и правя браздами духа, и направляя ее, как Сам знает. Как духовные животные шествовали, не куда сами хотели идти, но куда знал и хотел Сидящий на них и Направляющий их, так и душами Сам правит, и водит их, указуя путь Духом Своим. Таким образом, не по своей воле, когда хотят, возносятся души в небеса; но Бог направляет душу, свергнув тело, стремиться мыслию в небеса, и опять, когда угодно Ему, ходит она во плоти и в помыслах, то по Его же воле переходит к пределам земли, и Он показывает ей откровения таин. О подлинно превосходный, благий, единый и истинный Браздодержец! Так, если душа предпрославлена ныне, и вступила в единение с Духом, то и тела сподобятся части в воскресении.<br />/.../<br />Как на ристалище колесницы несутся, и опередившая задерживает другую, мешает и препятствует ей ехать вперед и предвосхитить победу: так в человеке проносятся душевные и греховные помышления, и если греховному помышлению случится упредить, задерживает оно душу, мешает и препятствует ей приблизиться к Богу и одержать победу над грехом. А где восседает и правит душею сам Господь, там всегда одерживает Он победу, искусно и постоянно правя браздами и путеводствуя колесницу души к небесному и божественному образу мыслей. Не ведет Он брани со грехом, но, как полномочный и полновластный, всегда Сам решает победу. Посему-то Херувимы несутся, не куда сами желают идти, но куда путеводствует Восседающий на них и Правящий ими; куда Ему угодно, туда и шествуют они, и сам Он носит их; ибо сказано: «рука человеча» была под ними. Святые души носятся и путеводствуются Духом Христовым, Который правит, куда Ему угодно. И когда угодно Ему, — носятся в небесных помыслах; а когда угодно, — и в теле. Где угодно Ему, там и служат Ему. Как птице ногами служат крылья; так небесный свет Духа восприемлет крыла достойных души помыслов, путеводствуя и правя, куда Ему известно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Духовные беседы. 1</div></div></p>"}