{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>О бедный человек! В какое ты состояние пришел, согрешив перед Господом и Создателем своим, послушав совета лукавого врага своего! О, создание Божие высокопочтенное, создание, образом Божиим и подобием удобренное, в какую подлость и гнусность впало! Где твоя первозданная красота и благолепие? Где твоя святость, чистота, правда и непорочность? Где твой Божественный свет, который душу и разум твой просвещал? Где твое блаженство богоподобное, которое Создатель твой в начале тебе даровал? Все это отошло от тебя! Всего этого лишил тебя грех твой. Лишил блаженства, и вверг во всяческое бедствие и окаянство. Лишил света прелюбезного, и вверг в пагубную тьму. Лишил Божественного образа и подобия, и изобразил животное безобразие. Был ты создан по образу и подобию Божию, но сделался безобразен и подобен животному. <i>«Человек, будучи в чести, не уразумел, сравнялся со скотами несмысленными и уподобился им»</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>, 21). Был свободен, но сделался пленником; был свят и чист, но сделался оскверненным и мерзким. Был доброобразен и светел, но остался безобразен и темен. Был храмом Святого Духа, но стал жилищем нечистых духов. О лютое падение! О пренесчастливые перемены! Люто то время, день и час, в который человек лукавого змеиного совета послушал и заповедь Создателя своего преступил! <i>«Вспомни, Господи, что над нами совершилось; призри и посмотри на поругание наше. Прекратилась радость сердец наших; обратился в плач лик наш.</i> <b>Упал венец с головы нашей; горе нам, что мы согрешили!</b><i> От сего-то смутилось сердце наше; от сего померкли глаза наши</i>» (<a href=\"/bible-index/bible/?b=310&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вспомни, Господи, что над нами совершилось; призри и посмотри на поругание наше.</span></span>Плач. 5:1</a>, 15—17). Бедный человек, ты, который крестился во имя Святой Троицы и имя свое записал Иисусу Христу Сыну Божию! Смотри, какая мерзость в сердце человеческом кроется! Что тебе пользы, что ты имя Божие исповедуешь и часто взываешь: «Господи! Господи!», а злой и скотский нрав в себе имеешь? Как может имеющий такую нечистоту войти в царствие Божие, если от всего сердца к Богу не обратится и истинным покаянием, сокрушением сердца, теплыми слезами и благодатью Святого Духа не обновится? «<i>А вне — псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду»</i> (<a href=\"/bible-index/bible/?b=730&c=22&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А вне - псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду.</span></span>Откр. 22:15</a>).<i> «И не войдет в него ничто нечистое» </i>(<a href=\"/bible-index/bible/?b=730&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.</span></span>Откр. 21:27</a>). <i>«Вспомни о нас, Господи, в благоволении к народу Твоему; посети нас спасением Твоим, дабы видеть благоденствие избранных Твоих, веселиться веселием народа Твоего, хвалиться с наследием Твоим. Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду»</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вспомни о мне, Господи, в благоволении к народу Твоему; посети меня спасением Твоим,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> дабы мне видеть благоденствие избранных Твоих, веселиться веселием народа Твоего, хвалиться с наследием Твоим.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду.</span></span>Пс. 105:4—6</a>).<br /><i>Сокровище духовное, от мира собираемое. 70. Скот</i></div></p>"}