{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Если обратиться к тому, что апостолы думали о еретиках, то мы обнаружим, что во всех своих посланиях они высказывают хулу и отвращение к святотатству еретиков... И поскольку они говорят, что нет ничего общего между <b>праведностью и беззаконием</b>, между <b>светом и тьмой</b>, то как может тьма освещать или беззаконие оправдывать? И поскольку они не от Бога, а от духа антихриста, то как они - враги Бога, исполненные духа антихриста, - могут вершить дела духовные и божественные?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания 73.15, CSEL 3.2:789.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Поскольку мрак противоположен свету, не смешивается с ним и не допускает посредства, то придерживающийся того и другого и не удаляющийся ни от одного из них непременно и сам разделяется при взаимной борьбе этих противоположных начал, становясь одновременно и светом, и тьмой в своей смешанной жизни. Вера приносит озарение, а темная жизнь помрачает сияние, исходящее от слова. Итак, поскольку нет общения, смешения и согласия между светом и тьмою, то объятый той и другой противоположностью становится врагом самому себе, разделившись надвое и противопоставив в себе, подобно враждебному строю, добродетель и порок. И как при борьбе двух врагов невозможно, чтобы оба были победителями друг друга, потому что победа одного непременно влечет смерть противника, так и в этой междоусобной битве, происходящей в смешанной жизни, лучший строй может победить не иначе, как совершенно погубив и уничтожив другой.<br />Ибо как благочестивое воинство одолеет зло, когда против него выступает лукавый строй его противников?<br />Если должно победить лучшее, то непременно будет умерщвлено противоположное. Таким образом, и добродетель тогда будет торжествовать победу над злом, когда все враждебное ей, при содействии разума, обратится в ничто... Ибо благое может жить во мне не иначе, как будучи оживотворено смертью противника. А до тех пор, пока мы будем придерживаться обоих, одной рукой держась за одного, а другой за другого противника, это не будет возможно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском совершенстве, TLG 2017.026, 8,1.180.7-181.8; 181.11-15.</div><br />См. <a href=\"/bible/?b=250&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> время разбрасывать камни, и время собирать камни; время обнимать, и время уклоняться от объятий;</span></span>Еккл. 3:5</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1256&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пруденций</a><div>Станем ли мы, во Христе вновь рожденные, говорить о богатстве? Образ Бога несущие, станем ли веку служить?<br />Не дай, Бог, чтобы небесный огонь с земной трясиной смешался! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О венце 1.58-60, CCSL 126:253.</div><br /></div></p>"}