{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Это слова Христа и то, о чем свидетельствует Иеремия, который говорит: <i>После того Он явился на земле и обращался между людьми</i> (<a href=\"/bible/?b=320&c=3&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После того Он явился на земле и обращался между людьми.</span></span>Вар. 3:38</a>); ибо Он обитал с нами, как о том говорит Иоанн апостол: <i>И Слово стало плотию, и обитало с нами, полное благодати и истины</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Поскольку сей есть Бог наш, также говорит Иеремия: <i>Сей есть Бог наш</i> (<a href=\"/bible/?b=320&c=3&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Сей есть Бог наш, и никто другой не сравнится с Ним.</span></span>Вар. 3:36</a>). И поскольку мы народ Его, нет сомнения в том, ибо Церковь - Христа. Оттого хочет очистить нас от всякой порчи, чтобы принять нас в дети, как об этом Сам говорит: <i>Дети! недолго уже быть Мне с вами</i> (<a href=\"/bible/?b=500&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>). И поскольку Он всемогущ, полагаю, здесь быть не должно места сомнению, <i>ибо что творит Он, то и Сын творит также</i> (<a href=\"/bible/?b=500&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>). То есть Сын может все, что может Отец; если же чего не может Отец, того не может и Сын. Но могуществен Сын, Который говорит об Отце: <i>Богу же все возможно</i> (<a href=\"/bible/?b=470&c=19&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А Иисус, воззрев, сказал им: человекам это невозможно, Богу же всё возможно.</span></span>Мф. 19:26</a>). Этим свидетельством Павел и нас к чистой жизни призвал, и показал, что Господь наш Иисус уже ранее и в древние времена был Господом нашим и заранее ожидал принятия нас в объятия Своей любви. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам, PL 17:302cd. </div><br /></div></p>"}