{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Это записано в книге пророка Исайи (См. <a href=\"/bible-index/bible/?b=290&c=59&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира.</span></span>Ис. 59:8</a>). Апостол Павел учит, что милость Бога во Христе была предопределена. Ибо определил Бог пролить милость Свою так, чтобы щедро одарить помощью тех, кто молил [Его] именем Христа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам, PL 17:299а.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Святой апостол приводит свидетельство пророка... и я тоже свидетельствую вам о том, что настали дни искупления, пришло время своего рода небесного исцеления, когда мы сможем залечить всякую язву наших пороков и каждую рану от наших грехов. Мы достигнем этого, если, исполнившись веры, станем молить Исцелителя наших душ и не отвергнем, как недостойные, Его предписаний. Ведь охваченный болезнью человек уже нашел исцеление, если он тщательно исполняет указания своего врача; но если он делает одно, а предписано другое, то тогда на нарушителе, а не на враче лежит вина за то, что болезнь прогрессирует.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собрание речей 35, CCSL 23:136.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>Благословенный Павел знал разницу между веком нынешним и будущим. Он знал, что только в нынешнем мире возможно принять благословение спасения и что только в жизни грядущей придет справедливое воздаяние людям за их дела - добрые и злые. И вот, когда он повторил, что Бог говорит через пророка: во время благоприятное Я услышал тебя и в день спасения помог тебе, - он тут же добавил: Вот, теперь время благоприятное, вот, теперь день спасения. А относительно будущего он говорит: ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Итак, жизнь вечная будет дарована только тому, кто получил прощение грехов в этой жизни. И только тот получит отпущение грехов здесь, кто свой грех признает и поспешит к всевышнему и истинному Богу с искренним раскаянием в сердце. Ведь судилище это не будет временем прощения, но временем воздаяния - там не милость будет оправдывать грешника, а справедливость отделит праведника от грешника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К Евфимию о прощении грехов 5.3, CCSL 91 А:684.</div><br /><br />***Там они будут мучиться бесконечно, и не только адскими муками души и тела, но и самим мраком погруженной во зло воли. Здесь этим людям сама злая воля станет пределом мученья - из-за нее муки и будут бесконечны. Теперь они пренебрегают возможностью использовать время благоприятное и день спасения, не ищут они помощи Божией. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О прощении грехов 7.3, CCSL 91A:686.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1423&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мартирий Сахдона еп.</a><div>Если бы мы, умножив наше воззвание, ради нашей же пользы не получили ответа, то и тогда не должно нам отчаиваться и расслабляться, но с еще большим усердием просить. Ибо во время благоприятное и в должный час Он ответит нам и спасет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Книга совершенства, CSCO 252:24.</div></div></p>"}