{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div><b>Слово истины</b> было в его учении, ибо не иное апостол передавал, чем то, что он сам воспринял от Господа (Ср. <a href=\"/bible-index/bible/?b=550&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо и я принял его и научился не от человека, но через откровение Иисуса Христа.</span></span>Гал. 1:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам, PL 17:300b.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Для человека с возвышенным умом все представляется совершенно равным и ничто не предпочтительнее другого, потому что цель жизни одинаково достигается при противоположных состояниях и каждый из уделов жизни имеет одинаковую способность и к добродетельной, и к порочной жизни, <b>с оружием правды в правой и левой руке, в чести и бесчестии</b>, как говорит апостол. С этим оружием человек с очищенным умом и понимающий истину вещей правильно совершает путь, проходя от рождения до конца жизни определенное ему время, не развращаясь наслаждениями, не сокрушаясь трудностями, но, по обычаю путешественников, продвигаясь все дальше, мало обращает внимания на представляющиеся ему предметы. Ибо у путешественников обычай - одинаково спешить к цели путешествия, проходят ли они лугами и засаженными полями или пустынными и дикими местами: ни приятное их не задерживает, ни неприятное не останавливает. Так и он будет неуклонно стремиться к предназначенной себе цели, не отвлекаясь ни на что встречающееся на пути, но взирая только на небо; пройдет жизнь подобно некоему искусному кормчему, направляя ее корабль к высшей цели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О девстве 4.4, TLG 2017.043, 4.4.34-55.</div><br /></div></p>"}