{"xml":"<p ><div>Но бывает, что, по высшим и сокровенным судам своим, Он оставляет иного. И когда оставит кого, тогда искуситель находит возможность сделать ему что-либо: ибо в таком случае он не противоборца уже встречает, а покорного послушника в том, кого оставил Бог. Итак, чтобы не оставлял нас Бог, молимся «<i>не введи нас во искушение</i>». – «<b>Каждый искушается, увлекаясь и обольщаясь собственною похотью</b>», говорит тот же Апостол Иаков. «<i>Похоть же, зачав, рождает грех, а сделанный грех рождает смерть</i>» (<a href=\"/bible/?b=660&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:14</a>, 15). Чему это учит он нас? Тому, чтобы мы боролись с похотью своею. Во святом крещении грехи все прощаются; а похоти остаются чтобы, возрождены быв, вы вели с ними борьбу. Внутрь вас самих остается столкновение. Нечего бояться внешнего врага: себя победи, и – мир побежден. Что может сделать тебе внешний искуситель, – диавол, или слуга диавола? Пусть, например, кто-нибудь предлагает тебе какую выгоду, чтобы прельстить тебя и склонить на худое дело, что он сделает тебе, когда в тебе самом не дано места любостяжанию? Но если в тебе самом дано место любостяжанию; то, увидев прибыль, разгоришься вожделением ее и будешь пленен тенетами грешного яства, каковые тенета попусту пролежат простертыми перед тобою, если ты неподатлив на любостяжание. Пусть также искуситель подведет для искушения тебя красивейшую женщину. Если внутрь тебя водворена любовь к целомудрдию, то ты легко преодолеешь это внешнее нападение, чтобы не пленила тебя приманка красоты жены чуждой, побори внутрь себя свою похоть; не врага своего ощущаешь ты, но свою похоть чувствуешь. Победи внутрь, что там чувствуешь. Борись и победишь. Возродивший тебя – Судия твой: Он предложил тебе состязание, – и готовит венец. Но как без сомнения ты побежден будешь, если не будешь иметь Его помощником себе, когда Он оставит тебя; того ради и взывать научен ты в молитве: «<i>не введи нас во искушение</i>». – Некоторых гнев Судии предал похотям их, как говорит Апостол: «<i>предал их Бог в похотях сердец их нечистоте</i>» (<a href=\"/bible/?b=520&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a>). Как предал? Не понудив, а оставив их. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}