{"xml":"<p ><div>Ст. 17—29. <b>Ты же, сын человеческий, — так говорит Господь Бог, — скажи всякому пернатому и всем птицам и всем зверям полевым (</b>или<b> равнины): собирайтесь и спешите, стекайтесь отвсюду (</b>или<b> со всех сторон) к жертве Моей, которую Я заклал (</b>или<b> заколаю) для вас, к великой жертве на горах Израилевых (</b>или<b> на горе Израилевой), чтобы вы ели мясо и пили кровь. Мясо сильных (</b>или<b> исполинов) будете есть и будете пить кровь князей земли, баранов, ягнят и козлов и откормленных тельцов и всех тучных. И будете есть жир до сытости и пить кровь до опьянения, от жертвы, которую Я заклал (</b>или<b> буду заколать) для вас. И насытитесь за Моим столом конем и всадником сильным (</b>или<b> исполином) и всякими людьми воинственными, говорит Господь Бог. И явлю славу Мою между народами и увидят все народы суд Мой, который Я произвел, и руку Мою, которую Я наложил на них. И будет знать дом Израилев, что Я Господь Бог их, от сего дня и далее. И узнают все народы, что дом Израилев был пленен за беззакония свои, за то, что они оставили Меня, и Я сокрыл (</b>или<b> отвернул) лице Свое от них и предал их в руки врагов их, и все они пали от меча. По мерзостям их и преступлениям (</b>или<b> беззакониям) их Я поступил с ними и сокрыл (</b>или<b> отвернул) лице Мое от них. Посему так говорит Господь Бог: ныне возвращу плен Иакова, и помилую весь дом Израиля, и возревную по святому имени Моему, и почувствуют они стыд свой (</b>или<b> бесчестие свое) и все вероломство, которое они обнаружили против Меня, когда жили, на земле своей беззаботно (</b>или<b> в мире), никого не страшась, и возвращу их из народов (</b>или<b> племен), и соберу из земель врагов их (</b>или<b> из стран племен) и явлю святость Мою в них пред глазами весьма многих народов. И узнают, что Я Господь Бог их, так как (</b>или<b> потому что) Я переселил их к народам (</b>или<b> когда Я открою Себя им среди народов), и соберу (вульг. собрал) их в землю их, и не оставил там никого из них. И уже не буду скрывать (</b>или<b> отворачивать) лица Моего от них, потому что Я излил дух Мой (</b>или<b> ярость Мою) на весь дом Израилев, говорит Господь Бог. </b><br />Переведенного нами по еврейскому тексту: <b>и соберу их в землю их и не оставлю там никого из них</b> у LХХ нет. И затем, то, что у евреев стоит в конце, как благословение: <b>потому что Я излил дух Мой,</b> LХХ перевели ярость, которая относится к гневу, хотя в еврейском поcтавлено ruhi, что собственно означает дух Мой, а не ярость Мою. Все до того места, в которое входит построение храма, те, которых мы выше назвали иудеями и нашими иудействующими, относят к последнему времени, [говоря], что мясом Гога и всего войска его, как наиболее тучными жертвами, будут насыщаться птицы и звери, и возвратится Израиль в прежнее состояние и уже не будет завоевываться народами, но изольет Бог дух Свой на них, чтобы они жили в земле своей, — не все народы, а собственно дом Израилев. Мы же, следуя начатому иносказательному изъяснению, то скажем, что Господь созовет всех птиц и всех зверей, чтобы предать им ересеначальников, как наиболее тучные жертвы, на съедение. Птицами же и зверями или по причине быстрого обращения во все стороны или по причине лютости и жестокости называются те, коим предаются противники <i>во измождение плоти, да дух спасется</i> (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>) и <i>да накажутся не хулити</i> (<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). Они будут есть великую и весьма тучную жертву не в другом каком-либо месте, а на горах Израилевых, под которыми мы должны разуметь пророков и апостолов и святых мужей. Ибо на них падают учители противных учений и погибают, быв поражены теми, на коих зиждется Церковь, или, вернее говоря, на горе гор, о которой говорят Исаия и Михей: приидите, взыдем на гору Господню и в дом Бога Иаковля, и возвестит нам путь Свой (<a href=\"/bible/?b=290&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>; <a href=\"/bible/?b=400&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span></span>Мих. 4:2</a>). Эти птицы и звери быстрые и жестокие будут есть плоть и пить кровь, которые царствия Божия наследити не могут (<a href=\"/bible/?b=530&c=15&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>), — мясо сильных или исполинов, восстававших против познания Бога, и кровь князей не небесных, но земных будут пить, кои мыслили обо всем земном: кровь баранов, и ягнят, и козлов или по Семидесяти: баранов, тельцов и козлов, чтобы обозначить трех животных, заколаемых в жертву Богу. Ибо и еретики подражают кротости церковной, но приношение их является не как служение Богу, но как пища демонам: это самая тучная жертва их, и они как бы насыщаются жиром и пьют кровь обольщенных до опьянения. Жертву же эту заколает Бог чрез церковных мужей, чтобы множеством обольщенных насыщались наихудшие сотрапезники до рвоты и опьянения. Когда ты увидишь, что святые мужи и сведущие в Священных Писаниях умерщвляют коней еретиков и всадников, о которых написано: <i>коня и всадника вверже в море </i>(<a href=\"/bible/?b=20&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>), и убивают всех возмутителей и исполинов своим мечем и проливают кровь воителей лжеименного знания: то знай, что Господь уготовал трапезу, чтобы явить славу Свою среди народов, верующих во имя Его, и чтобы Церкви святых уразумели суд Его, произведенный над противниками, и сильную руку, которою Он поразил их, и чтобы узнал и понял Дом Израилев, что Он есть Господь Бог, который сказал: Аз есмь Господь Бог ваш от дня победы Господней во веки. И они должны будут уразуметь, что потому некогда дом Израилев был пленен еретиками и рассеян по всему миру превратных учений, что они оставили Того, Кто на некоторое время сокрыл или отвратил лице Свое от них и предал их в руку еретиков, и пали они, быв поражены мечем их, вследствие мерзостей и беззаконий своих, — это было причиною того, что Он сокрыл или отвратил лице Свое от них. По изложении же причин пленения Израиля, то есть Церкви, в которой обитают видящие Бога, сообразно с написанным: <i>подобает и ересем быти, да искуснии явлени бывают в вас</i> (<a href=\"/bible/?b=530&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.</span></span>1 Кор. 11:19</a>), теперь обещает, что Он возвратит в Церковь плен Иакова, запнувшего народ иудейский и впоследствии запнутого ложью еретиков, и помилует весь дом Израиля, — не по плоти, а но духу. И возревную, говорит, о святом имени Моем, которое было хулимо среди народов чрез еретиков, чтобы, после избавления их Мною, они покраснели и устыдились того, что, оставив церковную веру, они обнаружили вероломство против Меня. Устыдятся же и покраснеют весьма скоро, когда будут жить в земле своей, в земле кротких и земле святых, и будут жить беззаботно, не страшась козней еретиков. Тогда они будут выведены из народов и собраны из земель врагов своих в землю свою, и явит Господь святость Свою у них пред лицом весьма многих народов, которые также уверуют в Господа. Высшим же блаженством будет то, что они узнают и уразумеют, что Он Господь Бог их, потому что Он открыл Себя им среди народов или переселил их из народов и собрал в землю их, в землю иудейскую, в землю исповедания, землю кротких н землю живых, и даже ни одного не оставил для еретического нечестия, и уже не скрывает лица Своего от них н не отворачивается от них, потому что излил дух благодати Своей, о котором пророк Иоиль говорит: <i>в последние дни излию от духа Моего на всяку плоть </i>(<a href=\"/bible/?b=360&c=2&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>); излил же на весь дом Израилев. Если же вместо духа мы читаем по LХХ ярость, чего в еврейcком нет; то это следует так понимать, что Он уже не будет скрывать лица Своего от тех, на которых прежде изливал ярость Свою. Доселе мы говорили о пророке Иезекииле, как мы желаем и верим, при помощи Бога, отверзавшего уста наши, не ниспровергая мнения других, если кто-либо писал или впоследствии будет писать, но излагая, какие ни на есть, собственные [мнения]. Относительно же построения храма, и чина священнического, и разделения святой земли, и реки, выходящей из храма, и деревьев, зеленеющих на обоих берегах и ежемесячно приносящих плод, и относительно прочего, содержащегося в пророческой книге до конца, я прямо сознаюсь в неведении, считая за лучшее ничего [не сказать], нежели сказать мало. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 163-167. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=39&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=40&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}