{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Пошел и объявил не с злым умыслом, чтобы предать Его, но из благодарности, чтобы открыть своего благодетеля. Благодеяние и угроза достаточны были для того, чтобы удержать его от этого. Получив величайшее доказательство силы своего благодетеля, исцеленный не только устыдился бы, но и побоялся бы, чтобы не пострадать еще хуже. Притом же, если бы он хотел предать Его, то не сказал бы: «<b>Иисус есть Тот, Который исцелил меня</b>», — а сказал бы: «Иисус есть Тот, Который сказал мне: «возми одр твой и ходи». Иудеи хотели знать не то, Кто исцелил его, а то, Кто сказал ему: «<i>возми одр твой и ходи</i>»; но он, умолчав о мнимом преступлении, открыл своего благодетеля. Итак, человек этот был благодарный, откровенный и вовсе не заслуживает упрека.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 15. Поведа Иудеом, яко Иисус есть, иже сотвори мя цела. Так как исцеленный и прежде не показывал в себе боязливого человека (<a href=\"/bible-index/bible/?b=500&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он отвечал им: Кто меня исцелил, Тот мне сказал: возьми постель твою и ходи.</span></span>Ин. 5:11</a>): то и теперь он объявляет иудеям о Враче, «как признательный проповедуя о благодетеле своем». (Зигабен). Если бы он хотел сказать приятное синедриону; то он сказал бы: Иисус велел мне взять постель, так как об этом допрашивали его в синедрионе.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Он объявил это добросовестно и благонамеренно. Его спросили об Иисусе, и он думал, что следует ответить. В то же время он осознавал свой долг пред своим Благодетелем и думал, что надо объявить Его имя всем и каждому, а особенно тем, кто о Нем спрашивает. Пролежав тридцать восемь лет, не думая ни о чем, кроме своих страданий, он, бедный, не мог даже представить себе, какое злое сердце у тех людей, что расспрашивают его об Иисусе. Как ему могло прийти в голову, что они расспрашивают о Господе не для того, чтобы прославить Его как Чудотворца, но для того, чтобы убить Его как нарушителя субботы?<br /><br />Обратите внимание: он пошел и объявил иудеям, что исцеливший его есть Иисус; не сказавший ему взять постель свою в субботу, но именно исцеливший его. Он полностью занят мыслью о своем исцелении и Исцелителе, между тем как иудеи заняты мыслью о субботе и нарушителе субботы. Может быть, в эти необыкновенные минуты он не ощущал разницы между своим мнением об Иисусе и мнением о Нем иудеев. Он приписывал им свою мысль, свою великую и вдохновенную мысль о посещении Божием, о чуде Божием, на нем бывшем, и потому не мог заметить их злобных и коварных мыслишек, прятавшихся, будто змеи в листве. Он думал о том, как прославить Господа Иисуса Христа, своего Благодетеля, а иудеи думали о том, как бы убить Его. Ибо далее говорится: «И стали Иудеи гнать Иисуса и искать убить Его» (<a href=\"/bible-index/bible/?b=500&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И стали Иудеи гнать Иисуса и искали убить Его за то, что Он делал такие дела в субботу.</span></span>Ин. 5:16</a>). За что убить? За то ли, что Он оказался единственным Человеком, Коего увидел за тридцать восемь лет расслабленный больной в Вифезде? Да, за это. И еще за то, что Он оказался единственным Человеком, ценящим жизнь человеческую выше мертвого идола иудейской богини Субботы.<br /><br />Но чрез все теснины и ловушки злобы иудейской Господь проходил без всякого вреда, делом и словом распространяя Свое Евангелие человеколюбия, до того самого часа, когда Ему было угодно предаться в руки иудеев, дабы в унижении явить Свое истинное величие и смертью смерть попрать. Ему же о сем подобает честь и слава, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Cвятитель Николай Сербский. Беседы. Неделя четвертая по Пасхе. Евангелие о чуде в Вифезде.</div></div></p>"}