{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>На обвинение в осквернении субботы Он ответил: <b>Отец мой доныне делает, и Я делаю,</b> — чтобы было понятно, что Он подчиняется власти примера; однако знаменуя [тем самым], что то, что Он делает, надо понимать как дело Отца, ибо в Нем, делающем, Тот делает. И вновь против ненависти за то, что Он именем Отчим приравнял Себя к Богу, добавил это: «<i>Аминь, аминь говорю вам: ибо не может Сын делать от Себя ничего, но только если увидит, что это делает Отец</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице Сl. 0433, SL62-7.17.14.</div><br />***<br />Итак, их гнев возгорелся вплоть до стремления убить Его — за дела, содеянные в субботу.<br />Но давайте также посмотрим, что ответил Господь. <b>Отец Мой и сейчас делает, и Я делаю</b>... Ибо это Он говорит для того, чтобы постигли в Нем могущество природы Отчей, [и эта] природа, воспользовавшаяся в субботнем деле Его могуществом. Ибо когда в Нем, действующем, действует Отец, необходимо, чтобы и Он действовал в действии Отца... Чтобы верили, что никакое иное дело, которое Он делает, было [лишь] Отчим, а не Его, поскольку оттого, что Отец доныне делает, сама эта беседа была в то же время делом Отчим... То, что делает Отец, делает и Сын, показывает исключительное единение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице См. также: Амиросий Медиоланский, О Святом Духе 2.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС 2. <i>Если Творец создал в шесть дней все виды [бытия], то что же после этого Отец делает? Ибо Спаситель говорит:</i> <b> Отец Мой доныне делает, и Я делаю</b> (<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>). <i>Разве, впрочем, говорит Он о сохранении сразу происшедших видов?</i><br /><br />ОТВЕТ. Бог, сразу образовав, как знает Сам, логосы [всего] происшедшего и общие сущности сущего, до сих пор еще осуществляет не только сохранение их для бытия, но и созидание, выхождение и устроение содержащихся в них в возможности частей. Кроме того, Бог через [Свой] Промысел уподобляет отдельные существа общим видам до тех пор, пока через движение отдельных существ к благобытию не объединит их произвольное стремление с [присущим им] по естеству общим логосом разумной сущности и не сделает их тождественнодвижушимися и созвучными друг другу и целому так, чтобы отдельные существа не имели произвольного различия по отношению к общему виду, но чтобы единый и тот же самый логос созерцался у всех, не будучи разделяем способами [осуществления] тех, в ком он равно сказывается, и пока Он не покажет действенной обоживающую всех благодать. Ради этой благодати Бог и Слово, став Человеком, говорит: <b> Отец Мой доныне делает, и Я делаю</b>; Отец - благоволя, Сын - самодействуя, а Святой Дух - существенно исполняя во всех благоволение Отца и самодействие Сына, дабы через всех и во всех явился Единый в Троице Бог, соответственно созерцаемый каждым из удостоившихся [этого] по благодати и всеми ими вместе, подобно тому, как душа пребывает без уменьшения и во всём теле, и в каждом его члене.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\". Вопрос 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Двояким образом Иисус Христос показал Свое равенство с Богом, с одной стороны называя Его Своим Отцом, с другой же говоря, что Он делает так же, как и Бог, чтобы более уже не смотрели на Него, как на простого человека, а как на Бога. Слово \"<b>доселе</b>\" указывает на непрерывность делания. В Боге мы знаем двоякое делание: одно обозначает сотворение всей природы в начале, а другое – управление, промышление и сохранение ее. Что касается первого, то Бог почил от всех дел Своих в седьмой день; что же касается второго, то Он всегда делает, управляя сотворенным, промышляя и сохраняя его, и никакой закон не возбраняет Законодателю устроять всегда спасение своих тварей. Обрати внимание на то, как Иисус Христос, обличаемый в разное время в нарушении субботы, иногда защищается, как Бог, а иногда – как человек. Он хотел, чтобы уверовали в то и другое, т.е. в Его Божество и воплощение. (Толкование святого Максима. Установив раз и навсегда первые законы бытия и природу всего сущего, Бог доселе еще делает, так как не только сохраняет в бытии все вещи, но и творит новые части присущей им самим силой. В веществе, или сущности всего сущего, находятся, так сказать, в возможности отдельные вещи, происходящие из этого вещества, которые бытием своим всякий раз обязаны Богу. Делает Бог доселе еще и потому, что сообразует части с целым, т.е. соединяет всех людей, одинаково направляя их мысль к добру и согласуя с законами природы, чтобы, подобно тому как все они имеют одну и ту же природу, так точно имели и одну мысль, согласную во всем и направленную к одному и тому же, так как все они промыслом Божиим соединены между собой и с Богом.)<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 17. «<i>Иисус же говорил им: Отец Мой доныне делает и Я делаю</i>». Если Отец, давший закон о субботе, доныне делает: то значит, не всякое дело запрещено законом Его о субботе. И если запрещают всякое дело, всякий труд, для субботы: то это – не объяснение закону, а порча смысла его, это – плод жалкого произвола. Кто же согласится оспаривать то, что «Отец доныне делает?» Он сообщает живительные силы природе, Он направляет борющиеся между собой стихии к проявлению последствий неожиданно – благотворных, «Отец делает и Я делаю». Можно думать, что Спаситель присвояет себе или только одно право делать в субботу, как Отец делает, или не только право делать одинаковое с Отцом, но и могущество одинаковое с могуществом Отца. Иудеи приняли слова Его в последнем смысле ст. 18, и Сам Он доказывает далее, что Ему принадлежит равенство с Отцом ст. 19. 21. Поелику же слова каждого надобно принимать так, как Он хочет, чтобы понимали их: то и слова Спасителя следует понимать по Его указанию, а не по произволу слушателя или читателя.<br /></div></p>"}