{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Так как словами «<i>Отец Мой</i>» показал, что Он истинный Сын; а такой Сын равен Отцу по существу и природе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 18. <b>И сего ради паче искаху Его иудеи убити</b>... Иудеи поняли, что Иисус называет Бога своим Отцом, не в переносном смысле, а в собственном и что Он считает себя равным Богу. Ίδιος πατηρ у схолиастов συγγενεις, родной отец: точно также ίδιος υιος родной сын <a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>. Ισος но указанию ισοθεος означает равенство по существу. – Так как закон велел побивать камнями за богохульство: то они злобствующие, объявляя исповедание Его о равенстве своем с Отцом за богохульство, кричали: побить его камнями, побить! На это указывает евангелист словами: искаху убити. Если бы толкование, какое дали иудеи словам Иисуса, было не верное: то Иисус не оставил бы их в таком погрешительном мнении, а исправил бы его; да и «евангелист сказал бы ясно, что иудеи так думали, сам же Христос не делал себя равным Богу». (Златоуст). Евангелисты не опускают замечать, даже и в случаях не столько важных, что те или другие слова Спасителя поняты были неверно, напр. слова о храме <a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>, 20 или о квасе фарисейском <a href=\"/bible-index/bible/?b=470&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.</span></span>Мф. 16:6</a>, 7.<br /></div></p>"}