{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div><b>Не может Сын творити о Себе ничесоже, аще не еже видит Отца творяща</b>. В рассуждении сего должно заметить, что слова <b>может</b> и <b>не может</b> не в одном смысле употребляются, но многозначительны. Иное называется невозможным по недостатку сил в известное время и на известное действие; например, ребенок не может бороться, щенок — видеть или драться с таким-то, но со временем будет, может быть, и бороться, и видеть, и драться с таким-то, хотя с другим драться и тогда останется для него невозможным. Иное бывает невозможным в большей части случаев; например: <i>не может град укрытися вверху горы стояй</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Но в ином случае мог бы он и укрыться, если бы загорожен был большею горою. Иное невозможно по несообразности; например: <i>еда могут сыпове брачнии поститися, елико в доме жених</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span></span>Мф. 9:15</a>; <a href=\"/bible-index/bible/?b=480&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,</span></span>Мк. 2:19</a>), или телесно видимый Жених (ибо в Его присутствие время не злостраданий, но веселия), или умосозерцаемое Слово (ибо должны ли телесно поститься очищенные Словом)? Иное невозможно по недостатку воли; например: <i>не можаше ту сотворить знамений за неверствие приемлющих</i> (<a href=\"/bible-index/bible/?b=480&c=6&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дивился неверию их; потом ходил по окрестным селениям и учил.</span></span>Мк. 6:5-6</a>). Поелику при исцелениях нужны и вера врачуемых, и сила врачующего, то по недостатку одного делалось невозможным и другое. Но не знаю, не причислить ли и сего к невозможному по несообразности? Ибо несообразно было бы исцелить поврежденных неверием. Невозможность по недостатку воли выражается также в словах: <i>не может мир ненавидети вас</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вас мир не может ненавидеть, а Меня ненавидит, потому что Я свидетельствую о нем, что дела его злы.</span></span>Ин. 7:7</a>); и: <i>како можете добро глаголати, зли суще</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>). Ибо почему было бы невозможно то или другое, если не потому, что нет на сие воли? А иногда называется невозможным и то, что хотя невозможно по природе, однако могло бы стать возможным по воле Божией; например: <i>невозможно тому же человеку родитися второе</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>), и невозможна игла, принимающая в себя верблюда (<a href=\"/bible-index/bible/?b=470&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.</span></span>Мф. 19:24</a>). Ибо что препятствовало бы и сему быть, если бы стало то угодно Богу? Но вне всех сих невозможностей — совершенно невозможное и несбыточное; и оно-то составляет предмет настоящего и взыскания. Как признаем невозможным, чтобы Бог был зол или не существовал (сие показывало бы в Боге бессилие, а не силу), или чтобы существовало несуществующее, или чтобы дважды два было вместе и четыре и десять, так невозможно и ни с чем не совместимо, чтобы Сын творил что-либо такое, чего не творит Отец. Ибо все, что имеет Отец, принадлежит Сыну; так и обратно, принадлежащее Сыну принадлежит Отцу. Итак, ничего нет собственного, потому что все общее. И самое бытие у Них общее и равночестное, хотя бытие Сына и от Отца. Потому и говорится: <i>Аз живу Отца ради</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною.</span></span>Ин. 6:57</a>), не в том смысле, что жизнь и бытие Сына поддерживаются от Отца, но в том, что Сын от Отца существует довременно и безвиновно. Что же значат слова: <b>как видит творящего Отца, так и творит?</b> Ужели и здесь то же, что видим в списывающих картины или письмена, которые не иначе могут написать верно, как смотря на подлинник и им руководствуясь? Но Сын очищает от проказы, освобождает от бесов и болезней, животворит мертвых, ходит по морю и совершает все прочее, что Им сотворено; над кем же и когда совершал сие прежде Сына Отец? Не явно ли, что одни и те же дела Отец предначертывает, а Слово приводит в исполнение, не рабски и слепо, но с ведением и владычественно, точнее же сказать, отечески? Так понимаю я слова: что сотворено бывает Отцем, <b>сия и Сын такожде творит</b>, не в подражание сотворенному, но по равночестию власти.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 30, о Богословии четвертое, о Боге Сыне второе.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148\">Кесарий Назианзин прав.</a><div><i> Если Сын равен Отцу, то почему Он собственными словами говорит, что ничего Сын не может творить от Себя, если не видит Отца творящего?</i> <br /><br /><br />Ответ. Нет ничего горше, чем думать так о Единородном Сыне Божий; и мыслить все творения раздвоенными: Отцом созданными в совершенстве и Сыном до сих пор делаемыми, по частям вводимыми, и творимыми наподобие Отца. Тогда безумие Ария покажет нам два солнца, и две луны, и разделит, что создано Отцом, а что создано Сыном; подобным образом можно соответственно поступить со всеми творениями на земле и в море. Истинно говорит сын грома Иоанн, что Слово воплотилось. Иоанн почерпнул в возлежании на груди, наполнившись как божественная чаша от вечно текущего Источника, и оросил мир под солнцем словами: «Имже вся быша». Ибо ни в одном древнем прообразе или указании не было видно, что Сын все творит. Но кто иной, кто стал совокупен с нашей природой в утробе Приснодевы? Только Сам единственный Ее ребенок – Сын Божий, Сын, посланный Отцом чтобы быть рожденным от женщины. Ибо, учит божественный Апостол: «Где и когда видели Отца, воплотившегося, и рожденного, и распятого, и погребенного, и подобное этому сотворившего?» Где Родитель в общении подобным образом сказал: «У Меня есть власть положить душу Мою и вновь ее взять»? И что «никто не возьмет ее от Меня, но Я полагаю Сам по Себе»? Где Отца видели сидящим в стойле… говоря просто, там виден, на что пущен Сын сотворить сказанное? Кто созидает Адама и от него Еву, или иное разумное существо мужеского пола, по Его образу все искусно обрабатывающее? Владыка, Содетель, Самовластный Бог всех, и прежде воплощения, и по воплощении, может Сам все делать по Собственной воле. Чтобы не думали, что Сын противоположен Богу Своему, или разрушает то, что принадлежит Отцу, что сказали против Него слепые. Ничего не может творить Сын Сам по Себе, если не видит Отца творящего. Вместе с этим Он учит нас любить Отца.<br /><i> <br />Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 130.</i> <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div> Сие: <b>не может Сын творити о Себе ничесоже, аще не еже видит Отца творяща,</b> есть знак не бессилия, но невозможности Отцу иметь одно изволение, а Сыну — другое. Но если Сын видит, что творит Отец, Отец же творит изволяемое в совете, то, следовательно, Сын видит и самые советы Отца, потому что самое изволение Божие есть уже творение. А если Сын видит изволяемое в совете Отца и участвует в изволении, то, как очевидно, участвует и в естестве. Следовательно, у Отца и Сына одна сущность, как и одна воля.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 1.353. Симфору</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Отвеща же Иисус и рече им: аминь, аминь глаголю вам, не может Сын творити о Себе ничесоже, аще не еже видит Отца творяща…</b><br /><br /> Так как, говоря о Себе возвышенно, Иисус Христос претерпевал гонения, потому что иудеи не могли подняться на высоту Его слов и преследовали Его, как противника Божия, то снисходит к слабости ума их и с премудрой целью говорит о Себе уничиженно, чтобы сделать Свое учение удобоприемлемым; далее опять возводит Свою речь к возвышенному и снова низводит ее к уничиженному, затем опять – то к более высокому, то к более низкому. Таким образом составляет Свою речь то из возвышенных выражений, указывающих на Его равенство, то их уничиженных, свидетельствующих, по-видимому, об Его уничижении, и поступает так с той целью, чтобы люди более проницательные и благоразумные на основании возвышенных Его речей составили себе должное понятие и об уничиженных речах, тупые и нерассудительные успокаивались уничиженными и не смущались теми, понимая их как бы о человеке. Впрочем, если самые выражения были уничиженны, то на столько же были возвышенны скрытые под ними мысли, и если Иисус Христос уступает в выражениях, то в мыслях никогда. Итак, что Он говорит теперь? Не может Сын творити о Себе ничесоже, аще не еже видит Отца творяща. Для людей с более грубым пониманием слова эти указывают на меньшую степень могущества, по выше указанной причине, а для людей более проницательного ума они указывают скорее на равенство и тождество. Не может, не вследствие недостатка могущества, а вследствие нераздельности: невозможно, чтобы Сын делал что-либо такое, чего не делает Отец, потому что сила Его не отлична от силы Отца, но та же самая; а если та же самая, то значит Сын равен Отцу. Григорий Богослов говорит, что Отец напечатлевает образы самых вещей, а Сын совершает, но не рабски и неразумно, а со властью и знанием, и, точнее сказать, духовно, т.е. по знанию и власти Отца. Итак, по вышеприведенным причинам и сказано: не может Сын творити о Себе ничесоже, аще не еже видит Отца творяща. Если же это сказано не в таком смысле, то каким образом Сила не может, или Мудрость нуждается в наставнике, или каким образом вся тем быша? Каким образом Он будет бессильнее людей, которые многое делают сами, так как и добродетель и порок избирают они сами? И много других нелепостей в таком случае последует. Вышеприведенное изречение подробнее разобрал Григорий Богослов в шестой главе второго слова о Сыне.<br /><br /><b>Яже бо Он творит, сия и Сын такожде творит.</b><br /><br /> Опять от низкого перешел к возвышенному, как выше было сказано. Если все, что творит Отец, то творит также и Сын, то Он равен Отцу. Присоединено слово такожде (ομοιως) не просто, но чтобы мы знали, что Сын творит с равной властью и знанием, как выше было сказано.<br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 19. Иисус не только не обличает иудеев в неверном понимании слов Его, напротив старается убедить, что Он точно равен Отцу и что в этой мысли нет ничего оскорбительного для Божества. Поступать εφ έαυτου значит поступать от себя самого, по своей воле, независимо от другого, хотя бы и против воли его, <a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего.</span></span>Ин. 8:38</a>. <a href=\"/bible-index/bible/?b=40&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> отделитесь от общества сего, и Я истреблю их во мгновение.</span></span>Чис. 16:21</a>. Не таковы дела Сына. Если бы Сын действовал произвольно, независимо от Отца: это было бы оскорблением для власти Отца. Но Он действует не отделяясь от Отца. Основанием тому, что Отец и Сын действуют совместно и делают одно и то же, служит единство существа их; равенство по бытию и существу обнаруживается равенством дел. – «Ничего не делает от Себя Сын, поелику по единству действия не делает ничего ни Сын без Отца, ни Отец без Сына». (Амвросий in Ps. 68 orat. 4).<br /></div></p>"}