{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 2–4. Есть же во Иерусалимех овчая купель (προβατικη κολυμβηθρα), яже глаголется еврейски Вифезда. Некоторые, как и славянский перевод, соединяют слово προβατικη со словом κολυμβηθρα, по той мысли, будто овцы, назначавшиеся в жертву, предварительно обмывались в водоеме, бывшем при воротах. Но на такой очистительный водоем нет никакого указания не только в библии, но и у иудейских писателей (Lichtfoot ad h. 1.); да и странно было бы видеть его при воротах города, в которые постоянно входил и выходил народ. – Напротив овечьи ворота (πυλη) известны в библии <a href=\"/bible-index/bible/?b=160&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела.</span></span>Неем. 3:1</a>, 32; <a href=\"/bible-index/bible/?b=160&c=12&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Другой хор шел напротив них, и за ним я и половина народа, по стене от Печной башни и до широкой стены,</span></span>Неем. 12:38</a>. Известны они, как и водоем, находившийся близ них, блаж. Иерониму и путешественникам средних веков. (Вениамину тудельскому и другим). Потому в русском переводе верно выражена мысль подлинника: «есть – у овечьих ворот купальня». Вифезда beth chisda – дом благотворения. – Евсевий писал о купальне: «купальня показывается и ныне в тех же двух озерах, из которых каждое наполняется от годовых дождей: каждое содержит воду странно окрашенную». (Onomatt). Слов ст. 4 нет в некоторых списках (Ориген) и замечают: «не в характере Иоанна вводить известие, не имеющее связи с главною мыслию его». (Толукк). Но замечание не верно: известие об особенности водоема имеет связь с чудом. Сирский перевод, вульгата, Златоуст, Кирилл, Августин, древний схолиаст Матфея читают четвертый стих. Сходил ли ангел в водоем в определенное время – в пасху (Кирилл алекс.), или в неопределенное время, по усмотрению Божию (Зигабен), об этом нет известия у св. Иоанна. Он говорит неопределенно: «ангел по временам (κατὰ καίρον) сходил в купальню». Целительное действие воды во всяком случае зависело не от воды, а от ангела, или что то же, было чудесное. (Тертуллиан, Златоуст).</div></p>"}