{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>И как Господь, взяв тело [Свое], вознесся горе и уселся одесную Величия в вышних, так и ныне верующие и достойные Бога души переходят и будут переходить в Царство Его, поскольку Он рождает их свыше Духом Своим, как говорит Господь: <b>Верующий в Пославшего Меня</b> перешел от смерти в жизнь. Ибо истинно верующие, и пребывая [еще] на земле, служат в горних небесах Господу. А Он, восседая горе на троне величия Своего, снисходит долу, почивая на душах святых, словно на тронах. Ведь они суть члены, и Тело Его — вся Церковь святых; а Он — Глава этой Церкви. Как одна душа пребывает во всем теле и все члены тела управляются ею, так и все святые живут в Духе Божества и Им управляются. И каждый член живет в Ипостаси [Духа] и Божией Душе.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа 52</i> </div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аминь, аминь глаголю вам, яко слушаяй словесе Моего и веруяй Пославшему Мя имать живот вечный</b><br /><br />Опять с премудрой целью Иисус Христос не сказал: «верующий в Меня», чтобы не показаться тщеславным, но: «<i>верующий в Пославшего Меня</i>», чтобы показалось, что Он говорит не от Себя Самого, а от Пославшего Его, и чтобы таким образом, поверив словам этим, уверовали через это и в Пославшего Его. Вот как полезно для возвышенного говорить даже уничиженно. <br /><br /><b>И на суд не приидет…, </b><br /><br />на осуждение для наказания, так как верующий словам Его, конечно, и соблюдает их; следовательно, не соблюдающий слов Его — не верит им. Убоимся же и мы, не соблюдающие заповедей Божиих: место наше будет с неверующими. Найди также в третьей главе (<a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>) изречение: <i>«веруяй в Онь не будет осужден». </i><br /><br /><b>но прейдет от смерти в живот</b><br /><br />Под смертью разумеет смерть не здесь, а там, т. е. наказание, равно как и под жизнью разумеет блаженство там. Перейдя от неверия к вере, перешел также от наказания неверующих к блаженству верующих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 24. Здесь мысль <a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a> ст. прилагается к участи человека. Тот, Кто слушает Сына посланного Отцом, <b>имать живот вечный, на суд не приидет</b>. – Кρισις тоже что осуждение <a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>, 18, как иногда и у светских писателей (Wetsten. ad h. 1.). <b>На суд </b>– на осуждение не приидет ουκ ερχεται не приходит, но прейдет от смерти в живот: прейдет неверно подлиннику, где сказано: μεταβεβηκεν – перешел от смерти в жизнь; иначе верующий не подвергается осуждению, но перешел уже в состояние жизни, – в нем уже есть благодатные начала жизни; апостол писал об этом: «<i>нет ныне никакого осуждения тем, которые во Христе Иисусе, которые поступают не по плоти, а по духу</i>» <a href=\"/bible/?b=520&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,</span></span>Рим. 8:1</a>.<br /></div></p>"}