{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 25 – 29. <b>Услышат глас Сына Божия </b>то же, что почувствуют и выполнят могущественную волю Сына Божия <a href=\"/bible-index/bible/?b=530&c=15&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>, 52; <a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>. Господь заботится пробудить раскаяние в черствых душах иудейских, указывая на зависимость их от могуществественного Судии. – Сила Сына Божия над мертвыми зависит от того, что Он имеет в себе жизнь ст. 24 и от того, что Отец дал Ему власть ст. 27. Последняя мысль напоминает о видении пророка Даниила <a href=\"/bible-index/bible/?b=340&c=7&s=13&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мною, и объяснил мне смысл сказанного:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> \"эти большие звери, которых четыре, [<i>означают</i>], что четыре царя восстанут от земли.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом примут царство святые Всевышнего и будут владеть царством вовек и вовеки веков\".</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я видел, как этот рог вел брань со святыми и превозмогал их,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> доколе не пришел Ветхий днями, и суд дан был святым Всевышнего, и наступило время, чтобы царством овладели святые.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них [<i>праздничные</i>] времена и закон, и они преданы будут в руку его до времени и времен и полувремени.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Затем воссядут судьи и отнимут у него власть губить и истреблять до конца.</span></span>Дан. 7:13-26</a>. Там Сын человеческий является пред престолом Отца и получает вечную власть над народами. Это Мессия. Некоторые (Златоуст) соединяют слова: <i>не дивитесь сему</i>, со словами: <i>яко сын человеч есть</i>. Но такого соединения не допускают слова евангелиста: ибо слово: τουτου сему тогда было бы лишнее. Предметом изумления показывается, так понимали и древние (Ориген, Нонн, Августин), воскрешающая сила Сына человеческого. Увлеченные силою слов Иисусовых фарисеи и книжники забыли свое негодование против Иисуса и стояли изумленные неслыханным учением. Господь говорит: не изумляйтесь тому, что сказано; повторяю, что наступит время, когда мертвые воскреснут по действию Сына Божия и каждый для своей участи, приготовленной на земле. Дана власть Сыну человеческому, но возвратит всех умерших к жизни Сын Божий могуществом Божества. Суд над вселенною совершит Сын Божий и Сын человеческий, потому что приготовив для рода человеческого все средства ко спасению, примирив смертью правду Божию и послав обильную благодать людям, имеет право судить вселенную в её верности или измене Отцу небесному <a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>, 41.</div></p>"}