{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Никто, исходя из свидетельства другого, сам для себя не защищает его своим утверждением, но скорее ожидает, что сам будет им защищен, так как руководит мысль того, кто предоставляет свидетельство. Впрочем, не будет узнан Сын, Которого Отец никогда не провозглашал, и не поверится, что был послан Тот, Которого никогда не указывал доверитель. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, Против Маркиона 3.2 Cl.0014, 3.CSEL378.5.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Читающим Священное Писание должно знать цель говорящего и состояние слушающего, иметь в виду время и место, обращать внимание на особые выражения, и не приступать ко всему просто и одинаковым образом, если они желают уразуметь истинный смысл, а не оставаться при одних только словах и заблуждаться подобно еретикам. Так и сейчас предложенное место заключает в себе обильное сокровище, но оно прикрыто большой неясностью. Кто не смутился бы, слыша, что Иисус Христос говорит: <i>«аще Аз свидетелствую о Мне, свидетелство Мое несть истинно»</i>. Сам же Он говорил: <i> «Аз есмь истина»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>); а если истина не говорит истинно, то кто будет говорить истинно? Если не истинно то, что Он свидетельствовал о Самом Себе, то для нас совершенно пропадает самая сущность Его проповеди. Допуская весьма многое другое, относящееся к вере, как мы отнесемся теперь к тому, что Он недавно свидетельствовал о Себе, именно — что Он Сын Божий, что Он равен Ему по естеству, силе и воле, что Он — Творец, Податель жизни, Судья и другое подобное? Что же нужно сказать на это? Свидетельствуя это о Себе Иисус Христос знал, что иудеи будут противоречить Ему и скажут: «Если Ты Сам о Себе свидетельствуешь, то свидетельство Твое не истинно, так как никто, свидетельствующий сам о себе, не заслуживает веры у людей вследствие подозрения в самолюбии». Поэтому Господь предварил их и сказал им то, что они имели сказать Ему, говоря: <i> «аще Аз свидетелствую о Мне, свидетелство Мое несть истинно»</i>, как вам кажется. Затем приводит свидетелей, снисходя и в этом случае к их немощи, и множеством свидетелей заставляет их молчать. Таким образом Иисус Христос сказал: <i>«свидетелство Мое не есть истинно»</i>, не потому что утверждал это, но потому что иудеи впоследствии могли сказать Ему это. А что это действительно так, видно из следующего. Когда впоследствии Иисус Христос сказал: <i>«Аз есмь свет миру»</i>, а фарисеи возражали: «<i>Ты о Себе Сам свидетелствуеши: свидетелство Твое несть истинно</i>», то Он ответил: <i>«аще Аз свидетелствую о Себе, истинно есть свидетелство Мое»</i> (<a href=\"/bible/?b=500&c=8&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.</span></span>Ин. 8:12-14</a>). Итак, очевидно, что слова их свидетельствовали о сопротивлении, а слова Его — о благоразумии. Иудеи думали, что, свидетельствуя о самом Себе, Он не заслуживает доверия как человек, а Иисус Христос, напротив, сказал, что Он заслуживает полного доверия, как Бог. Сначала Он уничтожил задуманное ими противоречие, открывая то, что они сами намерены были сказать, и показывая, что знает мысли их, а затем приводит трех достоверных и неопровержимых свидетелей — Иоанна, собственные дела и Отца. Первым ставит более слабое свидетельство — Иоанна.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><i>Аще аз свидетельствую о Мне, свидетельство Мое несть истинно</i>. Иудеи говорили, как читал в сердцах их Господь <a href=\"/bible/?b=500&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.</span></span>Ин. 2:25</a>; <a href=\"/bible/?b=500&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>, 14, что свидетельство Иисуса не имеет силы, потому что свидетельствует Он о Себе. Господь повторяет слова их, чтобы показать, согласны ли они с действительностью. По вашему, говорит Христос, если Я свидетельствую о Себе, свидетельство Мое ничтожно: но так ли это?<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Так говорил Господь роду неискреннему и лживому. Слова сии высказал Он иудейским старейшинам не как назидание, а как обличение. Не верили они одному человеку, когда говорил Он о Себе, но требовали двух свидетелей. Не подумайте, братья, что то, что говорит Господь Иисус о Себе, [якобы] не есть истинно; неистинным Его свидетельство [о Себе] считали иудеи. Отсюда, согласно истолкованию наших Святых Отцов, слова: <b>Свидетельство Мое не есть истинно</b> следует понимать, что это свидетельство не было истинным в глазах иудеев. А то, что каждое слово, которое Господь Иисус произнес о Себе, истинно, это удостоверил Он в другом месте, сказав:<br /><i>Если Я и Сам о Себе свидетельствую, свидетельство Мое истинно</i> (<a href=\"/bible/?b=500&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.</span></span>Ин. 8:14</a>).<br />Здесь Господь учит, там обличает; здесь Он утверждает, как обстоит дело в действительности, а там — как это дело представляется иудеям. Иудеи не верили свидетельству Христа о Себе, требуя иных доказательств. И Он привел им три весьма значительных свидетельства:<br /><b>первое</b> — свидетельство собственных Своих дел:<br /><i>Самые дела сии, Мною творимые, свидетельствуют о Мне</i> (<a href=\"/bible/?b=500&c=5&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня.</span></span>Ин. 5:36</a>);<br /><b>второе</b> — свидетельство Своего Небесного Отца, удостоверившего Его Своим Сыном на Иордане и на Фаворе:<br /><i>Пославший Меня Отец Сам засвидетельствовал о Мне</i> (<a href=\"/bible/?b=500&c=5&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И пославший Меня Отец Сам засвидетельствовал о Мне. А вы ни гласа Его никогда не слышали, ни лица Его не видели;</span></span>Ин. 5:37</a>);<br />и, наконец, <b>третье</b> — это свидетельство Священного Писания:<br /><i>Исследуйте Писания... они свидетельствуют о Мне</i> (<a href=\"/bible/?b=500&c=5&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>).<br />Какие еще свидетельства были бы необходимы человеку, имеющему хоть какой-то разум? Однако у иудейских вождей разум был помрачен в такой степени, что не могли они ничего видеть и ничего понимать. Когда человеколюбивый Господь сделал всё, что подобало сделать, дабы спасти и вождей иудейских, и когда они отвергли все о Нем свидетельства, а тем самым и отринули свое спасение, тогда Он им сказал:<br /><i>Если Я и Сам о Себе свидетельствую, свидетельство Мое истинно </i>(<a href=\"/bible/?b=500&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.</span></span>Ин. 8:14</a>).<br />О братья мои, да не будет в нас окаменелого сердца, как в тех ослепленных старейшинах, и да не откажемся мы от единственного нашего спасения. Не станем требовать никаких других свидетельств, но да веруем тому, что говорит нам о Себе Сам Господь Иисус. О Себе сказал Он, что Он— Истина. И этой Истиной мы насыщаемся и спасаемся.<br />О Господи Иисусе, Истина живая, Истина вечная, не удались от нас, но просвети нас и спаси нас. Тебе слава и [по]хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 22 (9) сентября</div></div></p>"}