{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Он бе светильник горя и светя,</b> светильник, воспламененный огнем Духа Божия и светящий тем, которые пребывали во тьме греха. Светильником назвал его, как угасшего при появлении более сильного света, Солнца Правды, потому что он и сам говорил о Христе: <i>«оному подобает расти, мне же малитися»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span></span>Ин. 3:30</a>). И по другой причине назвал его светильником, именно потому, что он не сам по себе имел свет учения, но по благодати Святого Духа. О нем, думаю, предсказано устами Давида: <i>«уготовах светильник помазанному (τῷ χριστῷ) Моему»</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Там возращу рог Давиду, поставлю светильник помазаннику Моему.</span></span>Пс. 131:17</a>). <br /><b>вы же восхотесте возрадоватися в час светения его (до времене в светении его)</b>.<br /> Порицает их за то, что они до конца не оказали усердия к Иоанну. Вы хотели, говорит, малое время повеселиться при свете учения его, когда со всех сторон сбегались к нему; но потом вы охладели, хотя и до сих пор удивлялись ему. Если бы вы не охладели, то, конечно, поверили бы свидетельству его. Итак, вы обличаетесь в том, что и признаете его достоверным, и не верите свидетельству его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b>Он был светильник, горящий и светящий.</b> Говорится об Иоанне Предтече. Горение и светение ума и сердца в Предтече означает Духа Святого, Которым он исполнился еще от чрева матери своей [<a href=\"/bible-index/bible/?b=490&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо он будет велик пред Господом; не будет пить вина и сикера, и Духа Святаго исполнится еще от чрева матери своей;</span></span>Лк. 1:15</a>], постом и молитвою вселившего в себя Утешителя; также пламенную ревность его о славе Божией, с коею он обличал Ирода, фарисеев и саддукеев; а светение означает, что он всем светил своею добродетельною, подвижническою жизнию. Спаситель внушает всем, особенно священникам Нового Завета, чтобы они горели сердцами своими в своем служении пред Господом, вознося истинные, пламенные молитвы к Богу о себе и о людских неведениях, и светили своими добрыми делами прочим людям.<i> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного </i>[<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 5. 1861.</i></div></div></p>"}