{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Та вода возмущалась один раз в год, эта вода крещения Церкви всегда готова возмущаться. Та возмущалась только в одном месте, эта возмущается по всему миру.<br />Туда сходил ангел, сюда — Святой Дух. Гам — благодать ангела, здесь — таинство Троицы. Там вода исцеляла только один раз в год, эта ежедневно спасает людей. Та — только от болезни, эта — от греха. Та только тело освобождала от нездоровья, эта тело и душу освобождает от греха. У той воды лежало много страждущих, так как она исцеляла только один раз в год; у этой не лежит никто, за исключением тех, кто хочет прийти за исцелением.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Хроматий Аквилейский, Проповеди Сl. 0217+(M), 14.8. См. также: Тертулиан, <i>О крещении 5</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Сказав: <i>на всяко лето </i>(κατα καιρον – вовремя, в определенное время) <i>схождаше</i>, евангелист показал, что чудо это совершалось не во всякое время, а только в определенное, неизвестное, впрочем, для людей, но, как кажется, много раз в течение года. Поэтому в этих притворах лежало большое число больных. Но хромые и сухие могли заметить это время, так как видели возмущение воды; а как же слепые? Они узнавали об этом по поднимавшемуся шуму; притом же они имели слуг, наблюдающих за этим. Эта купель была прообразом купели Святого Крещения: как та исцеляла болезни, так и эта исцеляет; но та исцеляла болезни телесные, а эта – душевные, та – в определенное только время, а эта – всегда, та – при схождении Ангела, а эта – при наитии Святого Духа, так как новые священнодействия больше ветхих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Множество больных из всех краев, со всевозможными болезнями собирались в этом удивительном месте, чтобы найти для себя лекарство, которое они тщетно искали у людей и у природы в иных местах. Вода сия лечила не сама по себе, своими природными свойствами, составом содержащихся в ней минеральных веществ, но посредством небесной силы; это ясно из того, что она становилась целебной по временам, то есть лишь тогда, когда по промыслу Божию ангел сходил в купальню и возмущал воду. Какая удивительная и драматичная сцена! Представьте себе пять ходов, переполненных величайшими страдальцами из всего народа, находящимися в самом отчаянном положении! Представьте себе пять вместилищ человеческой боли и скорби, слез и гноя! Рядом – город, исполненный человеческих существ, которые гонятся за наслаждениями, рвутся к богатству, борются за почет и власть, играют комедию и со своим телом, и со своею душою. А здесь – предсмертная агония, медленное и мучительное умирание и одна-единственная точка, куда устремлены все взоры, – вода; одно-единственное ожидание – ангела; одно-единственное желание – здоровье. Спросите их: зачем вам здоровье? Для той всеобщей комедии тела и души, которая разыгрывается вокруг вас? Но разве и без вас не достаточно тех, кто в этой комедии участвует? Или для служения Богу? Но разве не служит Богу весьма хорошо и тот, кто страдает с терпением и упованием на Него? Или вы желаете здоровья ради самого здоровья, жизни ради самой жизни? Но то, что является средством, не может быть целью. Когда Бог послал вас в жизнь сию, Он сделал это с некоей целью; и когда Он дает вам здоровье, Он, опять же, делает это с некоей целью. «Не определено ли человеку время на земле, и дни его не то же ли, что дни наемника»? – говорит праведный Иов (Иов.7:1). Человеку определено время для упражнений, борьбы и побед; и на закате этих дней его, как наемника, ожидает награда. Но жизнь ради жизни – земная жизнь ради земной жизни! – и здоровье ради здоровья означают бесцельную жизнь и бесцельное здоровье. Жизнь же и здоровье для комедии греха – разве это не острый нож у горла? Пять ходов, переполненных пожизненными инвалидами – о, какое удивительное место упражнений в терпении и уповании на Бога! О, какой удивительный и живой образ, какое удивительное и наглядное предсказание того состояния, в котором могут вскоре оказаться и все те, кто в городе вокруг купальни губит свою жизнь и здоровье – и для чего? Для стяжания грехов, для накопления грехов!<br /><br />Но если пять ходов при купальне Вифезде давным-давно разрушены, не думайте, что история скорби и несчастий человеческих, кои были собраны в них, навсегда закончилась. Ни в коем случае не думайте, что эта история далека от вас и не имеет ничего общего с вашей жизнью. Разве и в ваших пяти чувствах, как в пяти ходах, не собрался целый склад боли и скорби, слез и гноя, грехов и беззаконий, больных мыслей, слепых желаний и страстей, хромых попыток и иссохших надежд? О Вифезда, Вифезда, как ты универсальна! Некогда в тебе ангел Божий совершал пастырское служение и спасал одну за другой заблудших овец, пока не пришел всеобщий Пастырь ангелов и человеков. Безмолвный ангел, слуга Создателя своего, пользовался твоею водою, дабы омыть от греховной заразы болящую овцу; а когда Пастырь Добрый – творческое Слово Божие во плоти и на деле – сошел к тебе, Он, Своим творческим глаголом отгоняющий заразу греха, упразднил тебя. Пастырь Добрый! Потому и названа ты пророчески Овечьей купальнею. «И овцы слушаются голоса его, и он зовет своих овец по имени и выводит их. И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его» (<a href=\"/bible-index/bible/?b=500&c=10&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.</span></span>Ин. 10:3-4</a>), голос Пастыря Доброго.<br /><br />Cвятитель Николай Сербский. Беседы. Неделя четвертая по Пасхе. Евангелие о чуде в Вифезде.</div></p>"}