{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Здесь ясно говорится об антихристе, хвалящемся ложью об имени Отчем. И когда его будут почитать и от него почести получат, воспримут дух лжи, а почитания Того, Кто есть единый Бог, не взыщут.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 9.22 Сl. 0433, SL62A.9.22.27. <br />См. также: Ириней Лионский, Против ересей 5.25.4.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Аз приидох во имя Отца Моего, и не приемлете Мене</b> <br />Во имя Отца Моего, или посланный Отцом Своим, как Он свидетельствует и Я исповедую, но вы не принимаете Меня.<br /><b>Аще ин приидет во имя свое, того приемлете</b> <br />Говорит это об антихристе, который придет во имя свое, т. е. сам от себя, как будто бы он сам был Богом над всеми. Итак, Иисус Христос порицает иудеев за бесстыдство, так как они отвергали Его за то, что Он говорил, что знает Бога, и исповедал, что был послан Им, хотя и не изобличили Его в противлении Богу, — а принимали того, который говорил, что он не знает Бога, и хвастался, что пришел сам от себя, хотя весьма легко было узнать, что он противник Божий. Затем представляет и причину их неверия, именно — любовь к славе. Не желая, чтобы народ предпочитал им Иисуса Христа, они затыкали уши и закрывали глаза перед истиной, и делали все это для того, чтобы не потерять славы, которой они пользовались у народа.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div><b>Аз приидох во имя Отца Моего</b>, засвидетельствовал Господь иудеям, <b>и не приемлете Мене: аще ин приидет во имя свое, того приемлете</b>. Они названы вместе и отвергающими Христа и принимающими антихриста, хотя о антихристе упоминается, как о имеющем прийти. Отвергая Христа по настроению своего духа, они вместе с тем принимали антихриста по тому же настроению духа; они сопричислились к принявшим антихриста, хотя и окончили поприще земного странствования за многие столетия до пришествия его. Они совершили величайшее дело его: богоубийство. Для времени явления его, для него самого не оставлено подобного злодеяния. Как дух их находился во враждебном отношении ко Христу, так находился он в состоянии общения с антихристом, отделяясь от него огромным пространством времени, достигающим ныне конца второму тысячелетию. <i>Всяк дух,</i> говорит Богослов, <i>иже не исповедует Иисуса Христа во плоти пришедша, от Бога несть, и сей есть антихристов, егоже слышасте, яко грядет, и ныне в мире есть уже</i> по духу (<a href=\"/bible-index/bible/?b=690&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:3</a>). Водящиеся духом антихриста отвергают Христа, приняли антихриста духом своим, вступили в общение с ним, подчинились и поклонились ему в духе, признав его своим богом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\".<br /> Беседа в понедельник двадцать девятой недели. О чудесах и знамениях</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><b>Кто это тот иной, который придет во имя свое и кого грешные люди примут с большей охотой, нежели Владыку Христа?</b><br />Это тот, кто <b>не несет креста</b> и <b>не идет узким путем</b>;<br />[тот,] кто [есть] не человеколюбец, а человеконенавистник;<br />[тот,] кто ратует не против греха, а за грех;<br />[тот,] кто любит скверну и распространяет всякую нечистоту;<br /> [тот,] кто [является] воин[ом] вечной смерти, а не вечной жизни;<br />[тот,] кто льстит безбожникам и любит всякую страсть и порок;<br />это — <b>антихрист</b>.<br />Именно он придет <b>во имя свое, а не во имя Божие</b>. И все те, кто не принял Христа, примут его. Станет он для них любезен [и дорог], потому что будет любить и оправдывать все кривые пути грешников. Сделается он для них милее Христа, ибо рядом с трудным путем Христовым проложит гладкую стезю, точно изо льда, по которой люди будут легко скатываться, даже не думая о пропасти, в которую она их увлекает. Владыка Христос пришел во имя вечного спасения людей, вечной жизни, вечной истины и правды, а он придет во имя свое, то есть во имя вечной погибели, смерти, лжи и неправды.<br />И когда антихрист придет к своим, то свои с охотой примут его; все те, для кого Христос тяжек, радостно прильнут к антихристу, потому что покажется он им легким и путь его для них представится вовсе не трудным. Когда же станет уже поздно, сии безумцы увидят, что ошиблись, однако для них уже не будет. Когда понесутся они вниз по ледяной дороге в вечную ночь, в объятья смрадного змея, тогда будет уже поздно — покаяние уже не будет приниматься и врата спасения закроются. Скоротечно совершится безумный пир антихриста с грешниками на земле, промелькнет он во мгновение ока — и дом скверного веселья обратится в безвыходную тюрьму жестоких угрызений совести и горькой подавленности.<br /><b>[Начинать] что-либо тогда будет поздно.</b><br />О человеколюбивый Господи, единственный Друг людей. Тебя одного ведаем мы и признаём. Тебя, только Тебя принимаем как нашего Спасителя и наше спасение. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 23 (10) сентября</div></div></p>"}