{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Стифат прп.</a><div>Кто славы человеческой, которая ничтоже есть, ищет, как бы она чего-либо стоила, сластолюбие лобызает с душевною ненасытимостию и любоименно предается сребролюбию; тот или в демона превращается чрез высокоумие и гордыню, или скотам уподобляется чрез порабощение похотям чрева и подчревных частей, или зверем для ближних делается чрез ненасытимое и бесчеловечное сребролюбие. Ибо таковой, по слову Господню, отпадает от веры в Бога, потому что <b>славу от человеков приемлет </b>(<a href=\"/bible/?b=500&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>), – отвращается от целомудрия и чистоты, потому что ненасытно услаждается жжением подчревных частей и подчиняется срамным их влечениям, – отторгается от любви, потому что об одном себе печется, ближним же нуждающимся ничего не уделяет из своих имений: чрез что все является чудовищем некиим, из многих противоположностей сложившимся, и враждебным и Богу, и людям, и скотам. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Сотница первая</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Как вы можете веровать, когда друг от друга принимаете славу,</b><br />которая служит препятствием для этого.<br /><br /><b>а славы, которая от Единого Бога, не ищете?</b><br />Этой одной должно искать, презирая славу от людей, хотя вы поступаете наоборот. Заставив их замолчать всевозможными способами и показав, что они не достойны никакого снисхождения, Иисус Христос приводит для них обвинителем самого Моисея, законодателя их.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Языческое дело есть за суетной славой гоняться, ибо язычники того только ищут, что чувствам их подлежит, а чего не знают, того и не ищут. Христианам стыдно в этом язычникам подражать, ибо их сердца к иному и несравненно лучшему благородству вера возводить должна. &gt;<br />Какое же истинное благородство христианское? <br /><b>Ответ</b><br />Быть истинным христианином, сыном Церкви Святой, живым членом тела Христова, иметь общение со Отцом и Сыном Его Иисусом Христом, сыном и наследником Божиим быть, верою и правдою служить живому и бессмертному Богу, и прочее, о чем и сказано, и ниже скажется. Это благородство всякую славу мира сего несравненно превосходит. Вся слава царей и князей мира сего ничто перед тем. Не видна эта слава ныне, но откроется в последний день. <b>«Мы теперь</b>, — говорит апостол, — <b>дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть»</b> (<a href=\"/bible/?b=690&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>). Но славолюбие суетное не допускает бедного человека до истинной той славы. Славолюбие, говорю, а не слава мира сего, не допускает. Ибо иное славу и честь в мире этом иметь, иное славу и честь желать и искать. Могут иметь и имеют многие истинные христиане и святые славу в мире сем, но не ищут ее, даже более, убегают от нее. Славолюбие же есть знак пристрастия к миру, что от христианского сердца удалено должно быть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Об истинном христианстве. Книга 2\". Что может и должно христианина подвигнуть к убеганию от греха, истинному покаянию, презрению суетного и подвигу в благочестии.</div></div></p>"}