{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 45 – 47. В следствие той и другой причины, холодности к Богу и искания своекорыстных выгод, образовалось в иудеях ложное разумение Моисея, которое в свою очередь способствует отдалению их от Христа Иисуса. Не мните, яко Аз на вы реку ко Отцу: есть иже на вы глаголет, Моисей, нань же вы уповасте. Иудеи хвалились: «мы Моисеевы ученики» <a href=\"/bible/?b=500&c=9&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.</span></span>Ин. 9:28</a>, 29. Но смысл и дух Моисеева закона были потеряны у них от толкотни страстей. Когда Иисус обличал их за порчи закона: упорные в своих мнениях говорили, что Моисей за них. Они во всяком случае «уповали на Моисея», возлагали все надежды свои на него Сл. <a href=\"/bible/?b=530&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и что Он погребен был, и что воскрес в третий день, по Писанию,</span></span>1 Кор. 15:4</a>; <a href=\"/bible/?b=610&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Истинная вдовица и одинокая надеется на Бога и пребывает в молениях и молитвах день и ночь;</span></span>1 Тим. 5:5</a>. На деле шли они против Моисея. Иисус – проповедник благости Божией; Моисей – проповедник правды Божей. Потому не Христос, а Моисей будет вызывать на мщение правду Божию против иудеев за все их неправды. Аще бо бысте веровали Моисеови, веровали бысте и Мне, о Мне бо той писа. – Самое ясное и самое прямое пророчество Моисея о Мессии есть предсказание его о великом пророке <a href=\"/bible/?b=50&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a> 18. Такое значение сего пророчества сохранялось преданием иудейским и оно же показано в новом откровении <a href=\"/bible/?b=510&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Моисей сказал отцам: Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня, слушайтесь Его во всем, что Он ни <br />будет говорить вам;</span></span>Деян. 3:22</a>, 23; <a href=\"/bible/?b=510&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Это тот Моисей, который сказал сынам Израилевым: Пророка воздвигнет вам Господь Бог ваш из братьев ваших, как меня; Его слушайте.</span></span>Деян. 7:37</a>. Иудеи, не веря в Иисуса, шли против этого пророчества. Не верят они и в Моисееву историю падения людей: иначе с благоговением приняли бы явившегося сокрушить главу змия. Не верят обетованиям данным Аврааму, Исааку, Иакову, не верят пророчеству Израиля об Иуде <a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>: иначе с радостью приняли бы ожиданного народами. Аще ли того писанием не веруете, како моим глаголом веру имете? Предрассудки затемняют в уме иудеев подлинный смысл писаний Моисеевых, в их взгляде вовсе нет подлинного Моисея, у них свой Моисей когда же показывают им подлинного Моисея, они по предрассудкам отказываются от него. В таком состоянии их естественно, что они отказываются и от Иисуса, возвещенного Моисеем и не хотят слушать Его благоговейно.</div></p>"}