{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1171\">Варсонофий Оптинский прп.</a><div>При купели лежит много больных, жаждущих исцеления. По временам сходит Ангел Господень и возмущает воду, и тот больной, который после этого первым погрузился в воду, получал исцеление. Лежит при купели расслабленный; долгие годы ждет он исцеления и не получает. Отчего? \"Человека не имам\" – не имеет человека, который бы его спустил в целительную воду. Так и лежит расслабленный, а Бог смотрит на него.<br /><br />Под тем расслабленным можно разуметь все больное, расслабленное человечество, бедное, зараженное первородным грехом и ждущее себе исцеления. Томилось человечество, а Бог смотрел на него.<br /><br />Конечно, Своею всемогущей силой Бог в одно мгновение мог переродить человечество, сделать его из грешного святым. Силен был это сделать Господь, но не допустила того Правда Божия. Нельзя было дать повод сатане упрекнуть Бога в несправедливости. Для спасения человечества нужен был человек же. Долгие годы люди ждали Этого Человека и томились, подобно расслабленному при Силоамской купели. И пришел Человек и искупил человечество, очистив его от первородного греха.<br /><br />Ну, а теперь мы опять заблудились, опять ждем человека, который бы подвел нас к источникам воды живой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 5–9. 38 лет – лета болезни несчастного, а не лета возраста, как иные думали. Иначе читалось бы: ἦν δε τις ανθρωπος εν ασθενεια, τριακοντα και οκτω ετη εχων да и то было бы не совсем по гречески. Греки говорили: εχειν εν ασθενεια, а не ειναι, εν ὰσθενεία, когда шло дело о болезненном состоянии кого либо. (Ксенофонт Cyrop 6, 1. 20); у евангелиста в ст. 6. о долголетнем страдании сказано: πολον ηδη χρονον εχει. Спаситель пришел на место страждущего человечества и обратил внимание любви на тяжкого страдальца. Страдалец говорит Ему о себе, что он «лежит долгое время» и что не встречалось «человека, который опустил бы» его в целебную купальню. Пусть больной не 38 лет лежал у купальни и не 38 лет не находилось сострадательного к нему человека. Но надобно признаться, что если и «много лет» прошло без внимания к такому несчастному, картина не лестная для человечества иудейского или языческого. Могут много писать о человечности людей: но это не значит видеть человечность их в опыте или доказывать свою человечность опытами. Только Христос Иисус доказал делами свою любовь к человечеству и только при помощи Его благодати люди бывали образцами самоотверженной любви к человечеству. – Встань и ходи, сказал Господь. И больной «встал и пошел»; мало того, по слову Господа, понес на себе и одр свой. Таково слово Иисуса! Как бы счастливо ни лечил больного искусный врач: но после долгой и тяжкой болезни получивший помощь врача долго чувствует слабость, истощение сил. Небесный врач не так лечит: Он сказал и бывший 38 лет больным стал вполне здоровым и понес с собой постель.</div></p>"}