{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Что значит «возьми постель твою», если не «двигай и управляй своим телом»? Двигай то, что двигает тебя: ведь из-за господства греха твоя плоть сначала двигала тебя ко злу, теперь же, при господстве благодати, ты двигай и управляй своим телом к добру. Раньше по извращенному губительному порядку плоть приказывала, а душа слушала; теперь же по милосердию Христа душа имеет власть, а плоть находится в услужении. Он говорит: <b>«Встань, возьми постель твою и иди в дом твой»</b>. Когда ты был изгнан из своего дома, то есть из райской родины по причине греха, твоя плоть низвергла тебя в мир; теперь же по дару Божественного милосердия «возьми постель твою» и всяким благим образом управляй своим телом, и вернись в дом твой, то есть по пути справедливости возвратись в вечную жизнь... Мы выброшены из нее самой в изгнание этого мира. Значит, когда ты слышишь, что расслабленному было сказано: <b>«Возьми постель твою и иди в дом твой»</b>, считай, что как будто тебе сказано: «Управляй во всякой непорочности своей плотью и возвратись в рай как в собственный дом и изначальную родину».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, Проповеди Cl. 1008, SL104, 171.1.21.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Одром [св. Григорий] называет отдохновение тела, которое расслаблено удовольствиями. И, говорит он, ты <b>не имел человека</b> — то есть не имел мужественного помышления — [человека], <b>который опустил бы тебя в купальню, когда возмутится вода</b>, то есть [помышление], которое опустило бы тебя в воду очищения, когда в тебе родится помышление, смущающее способность различать лучшее и худшее. <b>А ныне нашел ты человека, вместе и Бога</b>: когда кто-либо очищает, прибегая к учению, то Бог есть тот, кто действует, а человек — орудие, к которому Он прибегает для спасения страждущего. Ты взят от одра, или, лучше, сам взял одр, то есть деятельной добродетелью поднял тело, более им вниз не увлекаемый.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения, 98</i></div><br />***<br />См. ст. 7 </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не только ставит больного на ноги, но и приказывает поднять постель, чтобы все поверили чуду, а не подумали, что это какой-либо призрак. Если бы не окрепли совершенно члены, то больной не мог бы нести постель. Так Иисус Христос поступал очень часто, чтобы заградить уста бесстыдным. Так Он поступил и с расслабленным, о котором упоминается у Матфея (<a href=\"/bible-index/bible/?b=470&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.</span></span>Мф. 9:6</a>); при чудесном насыщении по той же причине устроил так, что осталось весьма много кусков (<a href=\"/bible-index/bible/?b=470&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;</span></span>Мф. 14:20</a>); очистившемуся от проказы повелел явиться к священнику (<a href=\"/bible-index/bible/?b=470&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:4</a>); претворив воду в вино, сказал почерпнуть и нести распорядителю пира (<a href=\"/bible-index/bible/?b=500&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И говорит им: теперь почерпните и несите к распорядителю пира. И понесли.</span></span>Ин. 2:8</a>); воскресив мертвую, велел дать ей есть (<a href=\"/bible-index/bible/?b=490&c=8&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> И возвратился дух ее; она тотчас встала, и Он велел дать ей есть.</span></span>Лк. 8:55</a>), — всем этим убеждая неразумных, что Он не обманщик, а истинный Спаситель всей человеческой природы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Иисус говорит ему: встань, возьми постель твою и ходи. И он тотчас выздоровел, и взял постель свою и пошел. С того времени, вероятно, навеки, ангел Божий перестал сходить в Овечью купальню и возмущать воду; ибо, се, явился Мессия, Старейшина ангелов, Который лечит Сам, непосредственно. Пока люди были под законом, были рабами закона, Господь чрез раба Своего посылал помощь рабам. Пришедшей же и заменившей закон благодати, Сам Господь приблизился к людям, как отец к сынам, и непосредственно Сам подал им дары из руки Своей.<br /><br />Кто-нибудь может спросить: «Почему Господь не задал этому больному обычного вопроса: веруешь ли? Почему не требовал от него веры, как от многих других?» Но разве вера страдальца сего не более чем очевидна? Тридцать восемь лет он терпеливо лежал на одном месте с верою в помощь небесную. Но он не только веровал в чудесное действие Божия ангела; он до некоторой степени веровал и в Господа нашего Иисуса Христа, иначе не назвал бы Его Господом. Так, Господи, хочу быть здоров; но не имею человека. Не надо, впрочем, забывать, что Господь исцелил многочисленных бесноватых и глухонемых, от которых и не мог требовать веры, исцелил их из чистого милосердия. И в этом случае в Вифезде Господь руководствовался, с одной стороны, чистым милосердием к человеку, долгие годы тяжко страдавшему в среде, лишенной милосердия; с другой стороны, Он руководствовался намерением чрез это Свое дело обличить жестокосердие не только жителей Иерусалима, но и всех тех людей всех времен, кои, видя муки ближнего своего, не хотят даже пальцем пошевелить, чтобы помочь ему. Наконец, Господь намеренно исцелил этого болящего в субботу – хотя то же самое Он мог сделать и в пятницу – потому лишь, что хотел обличить иудейское идолопоклонничество дню субботнему и показать: человек важнее субботы, а милосердие важнее всех законных формальностей. И сие дело Христово несет на себе единственное в своем роде отличие метода Божия, а именно: достигает сразу нескольких целей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Cвятитель Николай Сербский. Беседы. Неделя четвертая по Пасхе. Евангелие о чуде в Вифезде.</div></div></p>"}