{"xml":"<p ><div>Здесь Моисей, приняв в свое заведование стада того человека, в таком занятии провел сорок лет. Если это кому–либо представляется нисколько не тяжелым, то вспомним о тех, которые уходят с родины и скрываются не по страху и боязни, но оставляют дом добровольно на малое время, как они томятся, как грустят, за какое благо считают возвращение на родину! Когда же к этому присоединяется еще страх и бедственная жизнь, при чем, однако, самые тягости и скорби представляются более легкими, нежели желанное возвращение на родину, то вообрази картину бедствий Моисея! Не просто выслушивай сказанное, что Моисей <b>«пас овец»</b>, но припомни при этом слова Иакова, которыми он высказывал жалобу пред тестем: <i>«ты с меня взыскивал, днем ли что пропадало, ночью ли пропадало; я томился днем от жара, а ночью от стужи, и сон мой убегал от глаз моих»</i> (<a href=\"/bible/?b=10&c=31&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> растерзанного зверем я не приносил к тебе, это был мой убыток; ты с меня взыскивал, днем ли что пропадало, ночью ли пропадало;</span></span>Быт. 31:39</a>, 40). Все это, конечно, было и с Моисеем, притом в течение еще большего числа лет и в большей степени, так как и страна (мадиамская) была пустыннее страны (месопотамской). Если Моисей не жаловался на это, то и тот блаженный не сказал бы таких слов, если бы не был доведен до великой крайности и не был вынужден к тому неблагодарностью тестя. Так чужбина и сама по себе может угнетать человека, если даже он оставил отчизну только по необходимости. <i>«Как птица»</i>, говорит премудрый,<i> «покинувшая гнездо свое, так человек, покинувший место свое»</i> (<a href=\"/bible/?b=240&c=27&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как птица, покинувшая гнездо свое, так человек, покинувший место свое.</span></span>Притч. 27:8</a>). <br /><i>К Стагирию подвижнику, об унынии</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}