{"xml":"<p ><div><b>Посему да приступаем с дерзновением к престолу благодати.</b><br />Так как, говорит, мы имеем безгрешного Первосвященника, победившего мир, Который сказал: <i>дерзайте, ибо Я победил мир</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), то мы должны приступать с дерзновением, то есть не с тягостным сознанием, без колебания, но с полной верой в Первосвященника. Ибо если мы и имеем грехи, зато Он безгрешен. И престол Его — престол благодати, а не суда; посему мы должны приступать с дерзновением, в надежде, что Он дарует нам все, чего мы желаем. Существует два престола; один ныне — престол благодати, и приступающие к нему получают по божественной благодати освобождение от грехов; другой — престол второго пришествия Иисуса Христа, уже не престол благодати, ибо тогда никто не получит прощения, а престол суда. О престоле напомнил для того, чтобы ты услышал, что Он есть Первосвященник, не подумал, будто Он стоит пред Богом. Ибо хотя, как человек. Он и называется Первосвященником по благословению и снисхождению к нам, однако Он и сидит на божественном престоле.<br /><br /><b>Чтобы получить милость и обрести благодать для благовременной помощи.</b><br /><br />Если мы приступим теперь, то получим милость и благодать; ибо приступаем благовременно. Если же тогда приступим, то не получим; ибо тогда не будет престола благодати. Ныне сидит на нем Царь, подающий благодать; а тогда Он восстанет на суд, ибо сказано: <i>восстань, Боже, суди землю</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Восстань, Боже, суди землю, ибо Ты наследуешь все народы.</span></span>Пс. 81:8</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}