{"xml":"<p ><div><b>Перевод с английского</b><br />Псалтирь - словно величественный дворец, у которого есть только один ключ к главному входу. Внутри дворца, однако, каждая отдельная палата имеет собственный ключ. Даже при том, что великий Ключ к главному входу - это Дух Святой, каждая комната без исключения имеет свой меньший ключ. Если кто-нибудь случайно перепутает ключи, выбросит их и затем пожелает открыть одну из комнат, он не сможет это сделать, пока не найдёт правильный ключ. Подобно тому, и каждый псалом подобен отдельной обители, каждый с надлежащим ему ключом. Главный вход в дворец Псалтири - это первый псалом, начинающийся со слов: <b>Блажен муж, который не ходит на совет нечестивых</b>.<br />Некоторые комментаторы думают, что ключом к этому первому псалму должно быть Лицо Христа, Господа нашего, толкуя \"<b>Блажен муж</b>\" как Мужа, Христа. Они хорошо мыслят, конечно же, но такое толкование, конечно, обнаруживает недостаток опыта и знания, ибо если Блажен Муж - Христос, и Христос дал Закон, то как могут слова \"<i>но в законе Господа воля его</i>\" (<a href=\"/bible-index/bible/?b=230&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span></span>Пс. 1:2</a>) (в англ. т.: наслаждение его) относиться ко Христу? Кроме того, как Христос будет сравниваться с деревом, как сказано: <i>И будет он как дерево, посаженное при потоках вод</i> (<a href=\"/bible-index/bible/?b=230&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>)? Ведь если Христос сравнивается с деревом, то Он меньше дерева, ибо при сравнении сравниваемое меньше, чем то, с чем сравнивается; следовательно, и дерево было бы более великим, чем Господь, сравниваемый с ним.<a href=\"#685882_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Итак, видите ли, что псалом не может относиться к лицу Господа, но, скорее, относится к праведному человеку? Я допускаю (grant), что есть многие, кто, по некоторой причине, я думаю, отнесут слова псалма к Иосифу; Я имею в виду Иосифа из Аримафеи, который не ходил на совет иудеев, и на пути грешных не стал, и не сидел в собрании фарисеев (<a href=\"/bible-index/bible/?b=490&c=23&s=50&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Тогда некто, именем Иосиф, член совета, человек добрый и правдивый,</span><span class=\"verse-text\"><span class=\"align-super\">51</span> не участвовавший в совете и в деле их; из Аримафеи, города Иудейского, ожидавший также Царствия Божия,</span></span>Лк. 23:50-51</a>). Тем не менее, то, что остальные решат истолковать частным образом, относя к Иосифу, мы примем в общем смысле и применим к праведному человеку.<br /><b>Блажен муж, который не ходит на совет нечестивых</b>.<br />Читаем в Бытии, как был проклят Адам: <i>Проклята земля за тебя</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>); но первое произнесенное против человека проклятие разрешено и заменено благословением. Ветхий Закон полагает, можно сказать, только одно условие благословения; Евангелие же, с другой стороны, полагает сразу 8 блаженств (<a href=\"/bible-index/bible/?b=470&c=5&s=3&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:3-12</a>, <a href=\"/bible-index/bible/?b=490&c=6&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их.</span></span>Лк. 6:20-23</a>). <b>Блажен муж, который не ходит на совет нечестивых. Блажен муж</b>, но не каждый муж, а муж, который достиг совершенства мужественности Христовой: <b>который не ходит на совет нечестивых</b>.<br />Здесь Писание изображает три обычных пути совершения греха: мы увлекаемся греховными помыслами; мы совершаем грех действием; или же мы научаем греховному. Сначала мы увлекаемся греховным помыслом; затем, после размышления над ним, мы превращаем помысл в действие. Когда мы совершаем грех, сверх того, мы умножаем грех, научая других делать то, что мы сделали. \"<b>Блажен муж, который не ходит на совет нечестивых</b>\", - кто не помышляет о злом; \"<b>и не стоит на пути грешных</b>\" - кто не делает зла; \"<b>и не сидит в собрании развратителей,</b>\" - кто не научил других греху. Он не сообщается с презрителями \"<b>и не стоит на пути грешных</b>\".<br />Трудно не грешить. Иоанн Евангелист говорит, что в действительности тот, кто отрицает, что согрешил - лжец (<a href=\"/bible-index/bible/?b=690&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). Если, следовательно, все мы грешим, то что же значат слова \"<b>и не стоит на пути грешных</b>\"? Если все мы грешим, то никто не блажен, кроме, разумеется, безгрешного. Но все мы грешим, от первого до последнего, и значит, ни один не благословен.<br />Рассмотрим, однако, о чём же говорит Писание: \"<b>и не стоит на пути грешных</b>\". Писание не называет блаженным мужа, который не согрешил, но, скорее, мужа, который не упорствует в грехе. \"<b>И не стоит на пути грешных</b>\". Вчера я совершил грех. Я не блажен. Если, однако, я не останусь в грешном состоянии, но удалюсь от греха, я опять стану блаженным. \"<b>И не сидит в собрании развратителей</b>\". Почему говорится \"сидит\" в этой фразе, а \"стоит\" в предыдущей? По той причине: так же как тот, кто не устоял (воспротивился) во грехе - блажен, и тот, кто не садился (воспротивился) за злые учения - блажен. Что это значит? Видите сами, что три условия, определяющие блаженство, состоят в непомышлении зла, некоснении во грехе и ненаучении злому. Это действительно то, о чём пророк Амос говорит: <i>За три преступления и за четыре не отвращу Мое слово, говорит Господь</i>. Более того, это он повторяет восемь раз (<a href=\"/bible-index/bible/?b=370&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так говорит Господь: за три преступления Дамаска и за четыре не пощажу его, потому что они молотили Галаад железными молотилами.</span></span>Ам. 1:3</a>, 6, 9, 11, 13, <a href=\"/bible-index/bible/?b=370&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: за три преступления Моава и за четыре не пощажу его, потому что он пережег кости царя Едомского в известь.</span></span>Ам. 2:1</a>, 4, 6). Итак, вот, что в действительности он говорит: ты увлёкся грехом - Я помиловал тебя, ты сотворил зло - Я простил тебя, ты не раскаялся - Я извинил тебе, и нужно ли было тебе учить злому? Вот о чём [ещё] говорит Писание: за три греха и за четыре не разгневаюсь на тебя, говорит Господь. (<a href=\"/bible-index/bible/?b=290&c=57&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не вечно буду Я вести тяжбу и не до конца гневаться; иначе изнеможет предо Мною дух и всякое дыхание, Мною сотворенное.</span></span>Ис. 57:16</a>, <a href=\"/bible-index/bible/?b=300&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иди и провозгласи слова сии к северу, и скажи: возвратись, отступница, [<i>дочь</i>] Израилева, говорит Господь. Я не изолью на вас гнева Моего; ибо Я милостив, говорит Господь, - не вечно буду негодовать.</span></span>Иер. 3:12</a>, <a href=\"/bible-index/bible/?b=330&c=16&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.</span></span>Иез. 16:42</a>, <a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>, <a href=\"/bible-index/bible/?b=230&c=102&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не до конца гневается, и не вовек негодует.</span></span>Пс. 102:9</a>, ср. <a href=\"/bible-index/bible/?b=370&c=9&s=8&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вот, очи Господа Бога - на грешное царство, и Я истреблю его с лица земли; но дом Иакова не совсем истреблю, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вот, Я повелю и рассыплю дом Израилев по всем народам, как рассыпают зерна в решете, и ни одно не падает на землю.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> От меча умрут все грешники из народа Моего, которые говорят: \"не постигнет нас и не придет к нам это бедствие!\"</span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы они овладели остатком Едома и всеми народами, между которыми возвестится имя Мое, говорит Господь, творящий все сие.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вот, наступят дни, говорит Господь, когда пахарь застанет еще жнеца, а топчущий виноград - сеятеля; и горы источать будут виноградный сок, и все холмы потекут.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И возвращу из плена народ Мой, Израиля, и застроят опустевшие города и поселятся в них, насадят виноградники и будут пить вино из них, разведут сады и станут есть плоды из них.</span></span>Ам. 9:8-14</a>)<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"685882_1\" class=\"note-item\" href=\"#685882_1\">1</a> Аналогичное рассуждение встречается в \"Против Иовиниана\". Однако в Евангелии Христос уподобляет себя виноградной лозе - ???</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=19&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}