{"xml":"<p ><div><b>Яко скори се на горах ноги благовествующаго и возвещающаго мир.</b><br />Сделавшись пленниками, сыны Израиля жили в Вавилоне, но питали надежду, что некогда они опять возвратятся на родину и в непродолжительном времени достигнут древнего, свойственного их предкам благородства, так как об этом от лица Бога возвестили им святые пророки. А самым временем исполнения этой надежды было время царствования Кира, имеющего завоевать Ниневию, потому что и об этом опять предвозвестил им Исаия: он говорит: <i>«сице глаголет Господь Бог помазанному моему Киру, егоже удержах за десницу, повинути пред ним языки, и крепость царей разрушу, отверзу пред ним врата, и гради не затворятся. Аз пред тобою пойду, и горы уравню, врата медяная сокрушу, и вереи железныя сломлю</i>». И спустя немного опять: «<i>сей созиждет град мой, и пленение людей моих возвратит, не по мзде, ни по дарам, рече Господь Саваоф»</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь помазаннику Своему Киру: Я держу тебя за правую руку, чтобы покорить тебе народы, и сниму поясы с чресл царей, чтоб отворялись для тебя двери, и ворота не затворялись;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я пойду пред тобою и горы уровняю, медные двери сокрушу и запоры железные сломаю;</span></span>Ис. 45:1-2</a>, 13). Итак придет, говорит, к Израильтянам вестник мира, возвещающий поход Кира, когда они свергли иго плена, сокрушили жезл своих властителей и расторгли узы необычайного рабства и возвратившись опять на родину стали блаженствовать.<br />Но если бы кто захотел и стал относить смысл изъясняемых слов к проповеди святого Крестителя, то и он поступил бы правильно: ибо он (Креститель) пребывал в пустыне и как бы вопия в горах благовествовал мир, то есть Христа. И так прекрасны и скоры ноги говорящего: <i>«уготовайте путь Господень, правы сотворите стези Его»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>).<br /><b>Празднуй, Иудо, праздники твоя, воздаждь обеты твоя, зане не приложат ктому еже проити сквозе тебе во обетшание</b>.<br />Так как закон повелевал, – не приносить жертв вне священного и божественного двора, но только в том месте, «<i>еже изберет Господь Бог твой... призвати имя его»</i> (<a href=\"/bible-index/bible/?b=50&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Только святыни твои, какие будут у тебя, и обеты твои приноси, и приходи на то место, которое изберет Господь [Бог твой, чтобы призываемо было там имя Его];</span></span>Втор. 12:26</a>); то Израильтяне, находясь на чужбине и живя в стране Персов и Мидян, проводили жизнь, совсем не имея возможности исполнять предписанное им законом, не могли совершать обычных праздников, приносить жертв, начатков, благодарственных жертв, по закону, ни заколоть агнца в новомесячие; может быть они даже не решались и на само славословие Бога. И это мы говорим на том основании, что божественный Давид от лица народа, жившего в Вавилоне, говорит: <i>«на реках Вавилонских, тамо седохом и плакахом, внегда помянути нам Сиона: на вербиих посреде его обесихом органы нашя»</i> (<a href=\"/bible-index/bible/?b=230&c=136&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Давида.] При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> на вербах, посреди его, повесили мы наши арфы.</span></span>Пс. 136:1-2</a>). И к этому еще прибавляет: <i>«како воспоем песнь Господню на земли чуждей</i>» (<a href=\"/bible-index/bible/?b=230&c=136&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как нам петь песнь Господню на земле чужой?</span></span>Пс. 136:4</a>)? Находясь, как я сказал, очень далеко от своей земли, от храма и скиний и не имея священного места, они по необходимости не могли исполнять того, что требовалось законом. Когда же наконец наступило освобождение из плена, – некто, или вестник мира, коего «ноги скори», или сам пророк справедливо возвещает им, что им можно праздновать праздники, воспевать благодарственные песни и беспрепятственно исполнять то, что обещано. Кроме того обещает, что в непродолжительном времени совершится погибель врагов: не приложат, говорит, «проити во обетшание», то есть, они не пребудут еще на долгое время, не будут иметь нестареющегося или нескончаемого благополучия; ибо прекратит свое существование Вавилон (или царство Ассириян) и, уничиженный, исчезнет он.<br />Да внимает сим словам скорее всего духовный Иудей. «<i>Не бо иже яве, Иудей есть, ни еже яве во плоти, обрезание: но иже в тайне Иудей, и обрезание сердца духом, а не писанием: емуже похвала не от человек, но от Бога</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо не тот Иудей, кто <i>таков</i> по наружности, и не то обрезание, которое наружно, на плоти;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:28-29</a>). Итак таковой будет светло праздновать праздники, имея твердую веру, очевидно во Христа, получив освящение духом, блистая благодатью сыноположения, принося себя в воню благоухания, совершая всякий вид добродетели, целомудрие, воздержание, мужество, терпение, любовь, упование, нищелюбие, благость, долготерпение: <i>таковыми бо жертвами благоугождается Бог</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу.</span></span>Евр. 13:16</a>). Сверх того да знает духовный Иуда о всяком враге и тех, которые властвовали над ним, что «не приложат ктому еже проити во обетшание», то есть, они будут устранены, очевидно, посланные на вечное наказание, что и совершил Христос, повелевая нечистым духам отъити в бездну и давая любящим Его власть противиться врагам, мужественно бороться против страстей и уничтожить грех и <i>«наступати на змию и на скорпию и на всю силу вражию</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>).<br /><b>Скончася, и извержеся.</b><br />Так как неизбежно и непременно должна последовать погибель Ниневии, то Он говорит, что «скончася», указывая чрез это на то, что она уже как бы подверглась погибели, а также: «извержеся», то есть, совсем истреблена и всецело разрушена. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}