{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=410&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих.</span></span>Наум. 1:2</a><br /><b>Господь: в скончании и трусе путь его, и облацы прах ног его*</b>.<br />Намереваясь в утешение пострадавшим предвозвестить о разрушении Ниневии и объявить притеснителям, что они будут низвержены Богом, Пророк целесообразно указывает на всемогущество божественной Природы и на то, что все, что она захочет совершить, не может не исполниться, напротив все с готовностью повинуется Ей и угодное Ей осуществляется: хотя некоторые из совершающихся на земле событий кажутся нам и подобным нам трудно исполнимыми. Иудеи думали, что Вавилоняне стали неодолимыми и достигли такой крепости, что они не оказались бы бессильными против врагов даже и в том случае, если бы этого пожелал Бог. До такого упадка духа, думаю, Иудеев довели жестокие и необузданные злодейства, совершенные теми во всей их стране. Итак, дабы они узнали, что те будут низвержены без малейшего затруднения, если Бог воздвигнет Свой гнев против них, и будут весьма легко истреблены, он необходимо говорит: «<b>Господь: в скончании и трусе путь его</b>». Нечто неотвратимое и неизбежное есть «трус» (землетрясение) и «скончание» и при этом облако, поднимающееся наподобие пыли и покрывающее небо. По-видимому, здесь Пророк приводит им на память потоп, погубивший весь род человеческий при Ное; ибо тогда, как бы в «<b>скончании и трусе</b>», бывшем против всех, пришел Бог, «<i>возводя облаки</i>» (<a href=\"/bible-index/bible/?b=230&c=134&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возводит облака от края земли, творит молнии при дожде, изводит ветер из хранилищ Своих.</span></span>Пс. 134:7</a>), как говорит Священное Писание, отверзая «<i>хляби небесные</i>» (<a href=\"/bible-index/bible/?b=10&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В шестисотый год жизни Ноевой, во второй месяц, в семнадцатый [27] день месяца, в сей день разверзлись все источники великой бездны, и окна небесные отворились;</span></span>Быт. 7:11</a>) и потопляя землю безмерными дождями. Итак, говорит, легко Преодолевший всю землю и единым словом Истребивший всех живущих на ней, как может оказаться бессильным против одного народа Вавилонского? И вполне сообразно с божественным могуществом облако называет прахом Его; ибо как человеку весьма легко поднять пыль и прах, так и владычествующему над всем Богу весьма нетрудно покрыть небо непогодою и облаками.<br />Если же следует уразуметь таинственный смысл изъясняемых слов; то, я думаю, необходимо сказать то, что пришествие или исполнение домостроительства во плоти Единородное Слово Божие совершило, говорим, «<b>в скончании и трусе</b>»; ибо когда Он сделался подобным нам, то окончило и ниспровергло господство начал и властей и миродержителей века сего, лишив их владычества над нами, отняв у них древнюю оную силу и истребив самую смерть и сверх того грех. И <b>«облацы были прах ног его»</b>; ибо как во время ходьбы пред человеком поднимается пыль, так и воплощению Единородного предшествовали духовные облака, то есть, блаженные Пророки, говорившие очень темным и весьма неясным языком, но животворящими пророчествами орошающие ум людей, способных к уразумению их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}