{"xml":"<p ><div>Теперь же, дабы сообщить эту истину<a href=\"#657187_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Господь поступил пророчески. В случае с этим деревом Он желал не только явить чудо, но этим чудом сообщить нечто, относящееся к будущему. Таких примеров поучения и убеждения нас много, хотя бы мы и сопротивлялись.<br />Для начала: чем согрешило дерево, не принеся плода? Даже если бы на нем не было плода в должное время, то есть когда созревают плоды, то и тогда не было бы вины дерева, ибо дерево, не имея чувств, не может быть повинно. К тому же, как мы читаем у другого евангелиста, говорящего о том же самом, <i>еще не время было собирания смокв.</i> <a href=\"/bible/?b=480&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span></span>Мк. 11:13</a> Это было время, когда смоковница покрывается нежной листвой, что бывает, как знаем, до созревания плодов. Тут мы представляем себе, что день страданий Господа приближался, и мы знаем, когда Он пострадал. И чтобы выразить это ясно, евангелист, которому мы должны верить, замечает, что смоковнице не время было приносить плоды. Но если бы это было только чудо, чтобы его явить, но если бы в нем не было некоего пророческого прообразования, то куда бы достойнее милосердию и милости Господа было, найдя засохшее дерево, вернуть его к жизни. Это более стало бы соответствовать исцелению Им больных, очищению прокаженных, воскрешению умерших.<br />Наоборот, будто бы вопреки Его обычному правилу милосердия, Он нашел зеленеющее дерево, еще не дающее плодов, поскольку время не пришло, но готовящееся дать плоды, - и что же Он делает? Иссушает его. Он как бы говорит человеку: «Мне нет радости в иссушении дерева. Поступая так, Я хочу довести до тебя, что действую не без основания, но ради того, чтобы ты научился: Я не дерево проклял, не бесчувственному дереву принес наказание; но Я тебя устрашил, кто бы ты ни оказался, - чтобы ты не подвел Христа, когда Он взалкает, дабы ты мог надеяться оказаться в поре созревания плодов, а не во время покрывания листвой».<br /> Я должен сообщить вам то, что всегда надо помнить при истолковании Писания. Все, что говорится или делается, надо понимать либо буквально, либо образно, но бывает, что надо соединить то и другое - буквальное толкование и образное значение. Итак, Христос, желая дать нам поучение, хочет, чтобы мы приносили плоды, и предлагает нам такой образ - этот образ не вымысел, но достоин похвалы.<br /><br />*1 <i>Истина, о которой идет речь, в целом касается народного завета - об этом Августин рассуждает выше. Более конкретно: истина выражается в том, что для Израиля пришло время принести плоды.</i><br /><br /><br /><i>Проповеди 89.3 — 6</i><br /><i>С1. 0284, 89.PL 38.555.36-558.31.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}