{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Саддукеи</b> были малочисленны: они состояли наиболее из знатнейших мирян; впрочем, к ним принадлежали также знашейшие и богатейшие из духовенства (<a href=\"/bible-index/bible/?b=510&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти,</span></span>Деян. 5:17</a>). Они не верили будущей жизни и не думали о ней, как то обыкновенно бывает с людьми, пресыщенными обилием земных благ: не занимались изучением веры, утопая в земных попечениях и наслаждениях, как утопал в них описанный в Евангелии богач (<a href=\"/bible-index/bible/?b=490&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.</span></span>Лк. 16:19</a>), принадлежащий, полагают, к числу саддукеев. К партии <b>фарисеев</b> принадлежало большинство духовенства (<a href=\"/bible-index/bible/?b=500&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span></span>Ин. 1:19</a>, 24) и те миряне, которые с особенным тщанием занимались изучением Закона Божия. как святой апостол Павел. Но фарисеи занимались богопознанием без самоотвержения; занимались им не для Неба, а для своего земного положения, с целью получения земных выгод; по этой причине от самого изучения Закона Божия, его буквы, убивающей душу вечною смертью, от изучения Закона Божия для славы человеческой, для устройства своего вещественного положения в обществе человеческом, они впали в бездну и мрак плотского мудрования, враждебного Богу. Таким образом фарисеи пришли в одно душевное настроение с саддукеями, в настроение, неспособное принять Мессию, неспособное к принесению плодов покаяния. Одни, не занимаясь Законом Божиим и не зная его по причине преданности миру, другие, тщательно изучая Закон Божий и зная его по букве, но с целью миролюбия, одинаково соделались плотскими человеками, врагами Бога, чадами диавола.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Т. 4 <br />Беседа о том, что для плодоносного покаяния необходимо отвержение самомнения</i></div></div></p>"}