{"xml":"<p ><div>Превосходно изобразив суровость войны и великость имеющего наступить бедствия, Он опять благовременно обращает речь к возбуждению в них покаяния, когда уже удобно было убедить их, так как они, надо думать, приведены были в страх. Когда зачерствела душа и управляется сильной склонностью к постыдному и позорному, тогда мы нелегко приходим даже и к желанию принести покаяние, но нередко нас побуждает к этому против нашего желания страх. Итак, призывает их к общению с Собой. Как удалились они от Него и сделались чужими для Него, полагаем, чрез то, что почитали идолов и предавали ум свой на служение собственным страстям; так и наоборот будем думать, что они как бы возвращаются назад и стремятся к общению с Богом, решившись поклоняться Ему одному и повиноваться Его установлениям. «<b>Языком</b>» же «<b>ненаказанным</b>» называет народ Израильский, как презирающий и самую древнюю заповедь и нечестиво отвергающий закон, который руководствует и может приводить к добру всякого рода. Далее выказывает угрозу, что если они не соединятся («<b>свяжитеся</b>») с Ним при помощи только что сказанных нами средств, то ничем не будут отличаться от цветов полевых, быстро погибающих и засыхающих, – и непременно подвергнутся последствиям гнева (божественного). Итак, «<i>дóндеже время имамы, да делаим благое ко всем»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере.</span></span>Гал. 6:10</a>). Пока Владыка попускает нам, будем творить покаяние; соединимся с Ним чрез освящение и веру; ибо таким образом мы найдем защиту для себя в день гнева и смоем с себя нечистоту грехов, прежде чем придет на нас день Божий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на пророка Софонию</i></span></div><br />***<br />Справедливо один из пророков сказал в легкомыслие впадшим: <b>соберитесь и соединитесь народ необузданный, прежде, нежели вы уподобитесь цвету, пропадающему днем</b> (LXX; <a href=\"/bible-index/bible/?b=430&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Исследуйте себя внимательно, исследуйте, народ необузданный,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> доколе не пришло определение - день пролетит как мякина - доколе не пришел на вас пламенный гнев Господень, доколе не наступил для вас день ярости Господней.</span></span>Соф. 2:1-2</a>). Да привяжется ученик к учителю по любви своей к учению, и мы друг к другу – не к одному, но к многим. Коротко говоря, ясно, пожалуй, что тот, кто помогает другому в каком-либо деле, связан с тем, кто принимает помощь.<br />Это объясняет нам «соединение» в понимании сторонников нового учения<a href=\"#712130_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо ты знаешь, как невежественно они распространяются о том, что Бог-Слово, восприняв человека как второго после Себя сына, сделал его как бы помощником в Своих планах, заставив приобщиться смерти, воскреснуть, взойти на небеса и воссесть на троне неизреченного Божества. Не оказывается ли в результате таких рассуждений, что этот человек является чем-то целиком и полностью иным, нежели истинный Сын по природе? <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"712130_1\" class=\"note-item\" href=\"#712130_1\">1</a> То есть несториане.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Кирилл Александрийский, О том, что един Христос. TLG 4090.027, 733.18-34</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}