{"xml":"<p ><div>Здесь подвергается порицанию Ниневия, как привыкшая всегда много думать о себе, как гордая и надменная. И поистине она была такова, – весьма презрительно относилась ко всякому народу, ко всякому государству, и даже совсем мало удостаивала вниманием государство Римское. Об это засвидетельствовал и пророк Аввакум, говоря о царе Ассирийском: <i>«и той над царьми посмеется, и мучителие играние его, и той над всякою тверделию поругается</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И над царями он издевается, и князья служат ему посмешищем; над всякою крепостью он смеется: насыплет осадный вал и берет ее.</span></span>Авв. 1:10</a>). А что столица Халдеев была крайне надменна, превозносилась чрезмерно и доходила в этом отношении даже до необузданности, на это указывает, уподобляя ее высоте кедра и называя ее презрительницей. Прямое и несомненное подтверждение этого ты найдешь в словах, сказанных Рапсаком. Когда он пришел в Иудею, то, обращаясь к находившимся на стене Иерусалимской, злословил Высочайшую Славу, ибо говорил: «сия глаголет царь: да не прельщает вас Езекия словесы, которые не возмогут избавити вас: и да не глаголет вам Езекия, яко избавит вы Бог...; и немного после: <i>«еда избавиша бози язычестии, кийждо страну свою от руки царя Ассирийска?»</i> (<a href=\"/bible-index/bible/?b=290&c=36&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так говорит царь: пусть не обольщает вас Езекия, ибо он не может спасти вас;</span></span>Ис. 36:14</a>, 15, 18). Итак, вот город, пренебрежительно относящийся к другим и слишком много думающий о себе, и говорящий: «Я существую и не будет после меня еще (никого)». Поскольку он столь постыдную и проклятую надменность думает ставить в высокую похвалу себе, то он напоследок дойдет до такого бедственного состояния, что о нем надобно будет сказать:<b> «како бысть во изчезновение, пажить зверем?»</b> Слово «како» выражает не вопрос и желание узнать о чем-либо, но удивление неожиданностью (события); ибо великие и неожиданные бедствия вызывают удивление и очевидцев их, или узнавших о них обыкновенно поражают изумлением. Так всякий и над ней <b>«позвиждет</b>» (посвистит) и <b>«воздвигнет руце свои»</b>, ударяя, как я думаю, их одну о другую и хлопая от удивления, и издавая из уст звук, состоящий в свисте, а не в членораздельной речи. Прекрасно изображает нам и через это человека, как бы пораженного изумлением при виде неожиданных бедствий. Итак, подлинно гордым Бог противится (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>), и я утверждаю, что мудро и достойно внимания наставление: «не возносися, да не падеши» (<a href=\"/bible-index/bible/?b=280&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Не возноси себя, чтобы не упасть и не навлечь бесчестия на душу твою, ибо Господь откроет тайны твои и уничижит тебя среди собрания за то, что ты не приступил искренно к страху Господню, и сердце твое полно лукавства.</span></span>Сир. 1:30</a>), и опять: «<i>иже высок творит свой дом, ищет сокрушения»</i> (<a href=\"/bible-index/bible/?b=240&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> К чему сокровище в руках глупца? Для приобретения мудрости [у] [него] нет разума.</span></span>Притч. 17:16</a>). Как здания, поднимающиеся слишком и безмерно высоко более способны к падению и возбуждают весьма большое опасение, как бы они не разрушились сами собой, так и душа человека, вследствие суетности помыслов дошедшая до гордости, становится слабой, неустойчивой и склонной к падению. А если же что-либо совершается по воле Бога, тогда уже ничто не может задержать.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}