{"xml":"<p ><div>Здесь ясно показывает, каким образом они могут соединиться с Богом, хотя они народ мерзкий; Он повелевает <b>«взыскать Господа, содевать суд и правду, и отвещать я</b>». Господь ищется нами посредством жажды делать угодное Ему, при удалении всякой небрежности. Суд же будем содевать исполняя Его божественный закон и неукоснительно совершая добродетель. Также славу справедливости мы приобретем, увенчанные похвалою добрых дел и идя славной и непорочной стезей истинного благоговения к Богу и любви к братьям: <i>«исполнение убо закона любы есть» </i>(<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). К тому, что я сказал, надобно, полагаю, присовокупить и: «<b>отвещати я</b>», то есть, говорить об этом и другим и вразумлять братьев; и только таким, а не иным способом мы будем совершенными в добродетели. Так и Господь сказал, что великим в царстве небесном называется прославившийся в деле и в слове (<a href=\"/bible/?b=470&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>), малейшим же тот, кто постарался научить, и притом в достаточной мере, всему должному, однако же не возвышается еще до исполнения на деле того, что считает и сам хорошим и что другим приказывает исполнять. Негде Он оплакивает и вождей иудейских, так говоря: горе вам, что связуете<i> «бремена тяжка и бедне носима»</i>, и возлагаете на человеки, сами же, так сказать, и краем перста не прикасаетесь к ним (<a href=\"/bible/?b=470&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:4</a>). Итак, доказательством совершеннейшего богопочтения служит исполнение добродетели и научение других тому, чем они могут сделаться славными. А что не останется без награды употребленный на это труд, – это объясняет Христов ученик, говорящий:<i> «яко обративый грешника от заблуждения пути его спасет душу от смерти и покрыет множество грехов»</i> (<a href=\"/bible/?b=660&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.</span></span>Иак. 5:20</a>). Если же кто думает, что выражение: «<b>отвещати я</b>» указывает на то, что следует прилагать попечение «о них» (т. е. о <b>суде и правде</b>, содержащихся в законе Божием), тот пусть понимает и таким образом; ибо и закон Моисея относительно словес Божиих повелел:<i>«и да глаголеши о них седяй в дому и идый путем, и лежа и востая»</i> (<a href=\"/bible/?b=50&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span></span>Втор. 6:7</a>). И Давид воспевает: <i>«и поучуся во оправданиих твоих выну»</i> (<a href=\"/bible/?b=230&c=118&i=117\"><span><span class=\"verse-text\"><span class=\"align-super\">117</span> поддержи меня, и спасусь; и в уставы Твои буду вникать непрестанно.</span></span>Пс. 118:117</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}