{"xml":"<p ><div>Высказав достаточно угроз и предвозвестив имеющее совершиться в скором времени с обитателями Палестины, разумею жителей Газы, Аскалона, Азота и Аккарона, обращается с таким же словом и к жителям Финикии, преимущественно перед другими – к находящимся при море. Посему говорит: «<b>горе живущым на ужи морстем</b>». Поскольку же многие из городов Палестины находились при море, то, как бы отличая указываемые города от других, теперь называет их пришельцами Критскими, чтобы из этого мы поняли, что имеются в виду жители Финикии. Ведь Критяне и жители Ливии отделялись друг от друга весьма небольшим расстоянием находящегося между ними моря, так что, как говорит молва, с Крита, когда оттуда дует ветер, то иногда доносится благоухание растений и убивают ливийских зверей, пресмыкающихся, говорю, и породы ядовитых. Таким образом Ливийцы и Критяне принимаются за один народ. Выселившиеся некогда отсюда поселились в Финикии и воздвигли города, как без сомнения и Каппадокийцы некогда – города Палестины. Поэтому-то Бог устами Амоса и сказал: <i>«не якоже ли сынове Эфиопстии вы есте мне, сынове Исраилевы? глаголет Господь: «не Исраиля ли изведох из земли Египетския и иноплеменники их Каппадокии и Сиряны из рова?</i>» (<a href=\"/bible-index/bible/?b=370&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?</span></span>Ам. 9:7</a>) Жителей Палестины называет иноплеменниками, а Финикийцев Сирянами, о которых говорит, что вывел их из рова, называя ровом, думаю, Ливию, потому что эта страна должно быть лежит глубоко и низменна. Море у них расширяется в заливы, так как берег как бы убегает назад и врезывается в море, особенно в самых южных местностях. Надобно знать, что вместо: «рова» некоторые толкователи читали: «Кирену»<a href=\"#712134_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, откуда яснее открывается, что Финикияне поселенцы Ливиян, так как Кирена есть самый знаменитый город Ливии. Итак, говорит, «слово Господне на вас», пришельцы Критян или Ливийцев. «Пришельцы» говорит вместо: «поселенцы» и «переселенцы». Их же опять называет и Ханааном, ибо Хананеями были все жители городов Финикии, хотя они и были вначале выходцами Критян. Но надобно опять заметить, что другие толкователи вместо «пришелцы Критстии» читали «слово Господне к вам, народ погибший». Поскольку же нам необходимо было следовать чтению Семидесяти, то мы и привели из истории то, о чем рассказывает нам предание и что запечатлело истинность слова пророческого.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"712134_1\" class=\"note-item\" href=\"#712134_1\">1</a> Рвом называли Кирену, хотя она лежит на очень возвышенном месте, потому что она построена как бы во впадине глубокой. Ведь вся Ливийская страна имеет впадины, выдающиеся в море.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}