{"xml":"<i>“И сказал ему Господь</i> (Иегова)<i>”</i>. Впервые названо действующее Лицо во всем происходящем, потому что теперь начинается суд, который должен произвести сам Иегова, тогда как до сих пор водит пророка, говорит с ним и звать карателей мог и не непосредственно Иегова <i>“Посреди города, посреди Иерусалима”</i>, этого несчастного Иерусалима; эмфазис, <i>ср.</i> <a href='B:330 4:1'>Иез 4:1</a>; но <i>слав.</i> и нек. <i>греч.</i>: <i>“среде града Иерусалима&#133;”</i>. - <i>“На челах”</i>. Не только потому что знак здесь был виднее, но и потому, что этим налагалась особая печать на ум и самоопределение человека, седалищем которых считается голова. Вследствие этого в глубокой древности на челе полагался особый знак принадлежности к известному роду или культу, по которому носитель его являлся неприкосновенным (<i>ср.</i> <a href='B:10 4:15'>Быт 4:15</a>; Smith W. R. Kinship and Marrige in early Arabia, 1885, 215). Небезинтересно привести, следовательно, аналогии: египетский Алис имел на лбу белый треугольник или четырехугольник; на челе индийского Шивы нарисованы плодородные вода Ганга; знак Шивы или Вишну ставится на челе индуса очистившегося в священных водах; японский пилигрим в храме Тенсио Даи Син получает в знак прощения малую квадратную дощечку, на которой большими буквами написано имя Божие и которую он носит на лбу; на челе же и у рабов клеймилось имя их владельца (inscripti. literati servi); отсюда и мог быть взят настоящий образ, впоследствии получивший применение и в <a href='B:730 7:3'>Откр 7:3</a>; <a href='B:730 14:1'>Откр 14:1</a>. - <i>“Скорбящих, воздыхающих о всех мерзостях”</i> - не только не участвующих в них. по евр. “тав”, может иметь и этот смысл, и означать последнюю букву евр. алфавита; но так как эта буква в древних алфавитах (не только еврейском, но самаританском, финикийском, эфиопском, греческом и римском) имела форму креста, а крест всегда был самым удобным и принятым знаком (и заметнее, чем черта или точка, и самый несложный и естественный после той и другой), почему и назван в алфавите “знаком”, “тав”, то, если “тав” здесь имеет значение “знак”, а не буквы (слав.: <i>“даждь знамения”</i>), подлежащие избавлению все же были отмечены ничем иные, как крестами на челах, - совпадение с христианским знаменем искупления едва ли ненамеренное, хотя и прообразовательное значение этого знака едва ли прозревал сам пророк. Раввины полагали, что тав ставилось на челе, как начальная буква “тора” - “закон” или “тихее” - “пусть останется жив”."}