{"xml":"<p ><div><b>По воле Божией</b>. Словом воля Божия апостол показывает или то, что страдания наши бывают не без промысла Божия, но посылаются от Него в качестве испытания, или то, что, страдая за волю Его, мы Ему же должны предоставлять и окончание страданий. Ибо Он верен и неложен в обещаниях Своих, и не попустит нам быть искушаемыми сверх сил (<a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Как же должно предавать самого себя Богу? Делая добро, говорит. Что же значит это? Значит полагаться на Бога со смиренномудрием, не придавать много цены своим страданиям, но чем более кто страждет, тем более должен почитать себя непотребным, говоря ко Господу: праведен Ты во всем, что соделал с нами (<a href=\"/bible/?b=340&c=3&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо праведен Ты во всем, что соделал с нами, и все дела Твои истинны и пути Твои правы, и все суды Твои истинны.</span></span>Дан. 3:27</a>). Нечестивый и грешный разнятся между собой тем, что нечестивый вовсе не признает Бога, а грешный, имея веру в Бога, презирает закон Его. Впрочем, и один и тот же человек может быть нечестивым и грешным. Ибо, совершая беззаконие, он, без сомнения, нечествует, не помышляя, во время греха, о бытии Божием (<a href=\"/bible/?b=230&c=9&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В надмении своем нечестивый пренебрегает Господа: \"не взыщет\"; во всех помыслах его: \"нет Бога!\"</span></span>Пс. 9:25</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}