{"xml":"<p ><div>Связь такая: эти, злословящие вас, дадут ответ Судящему всех живых и мертвых. Судятся и мертвые. Это видно из сошествия Господа во ад. Ибо, явившись туда после крестной смерти, Он проповедал и там, как на земле, проповедал не словом, а делом. И как пребывание Его в мире для тех, которые с готовностью признали Его, послужило в оправдание, а для тех, которые не признали Его, в осуждение: так и из содержимых во аде тем, которые жили по плоти, Он явился на осуждение, а тем, которые жили по духу, т.е. вели жизнь духовную и добродетельную — на славу и спасение. Посему и справедливо называется Судиею живых и мертвых. Иначе объясняет св. Кирилл. Мертвыми здесь он называет тех между язычниками, которые умертвили себя названными (<a href=\"/bible-index/bible/?b=670&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению;</span></span>1 Пет. 4:3</a>) грехами, о которых и молит апостол, чтобы они обратились и отдали неукоризненный ответ Имеющему судить живых и мертвых. Живыми и мертвыми называет также праведных и грешных, которым Бог Слово, явившись во плоти, благовествовал Царство Небесное. Те грешники, которые приняли Его заповеди, сами как люди судят себя плотью, то есть осуждают в настоящей человеческой жизни плоть свою на посты, повержения на землю, слезы и прочие злострадания, чтобы жить по Богу духом, одушевляясь в этом случае изречением апостола: <i>если внешний наш человек и тлеет, то внутренний со дня на день обновляется</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}