{"xml":"<p ><div><b>Ибо для того и мертвым было благовествуемо</b>.<br />Некоторые из древних отцов слова мертвым было благовествуемо объясняли как особый отдел, нисколько не обращая внимания на связь их с предыдущей речью, — на то, что представляемое в причину нужно относить к тому, что предшествует. Ибо слова эти должно понимать как причину. Но они, как сказано, объясняли их отдельно, именно так: мертвыми, говорили они, Священное Писание называет людей двоякого рода: или тех, которые умерли во грехах, которые и не знали жизни никогда, или тех, которые сообразовались со смертью Христовой и умерли для мира сего, то есть для мирских похотей, а живут для Одного только Христа, как и Павел говорит: <i>а что ныне живу во плоти, то живу верой в Сына Божия</i> (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Итак, говорят, те, которые умерли таким образом для Христа, плотью сами осуждают себя в прежней беспечной и рассеянной жизни, а живут они духом, то есть жизнью по примеру Христа. Ибо осуждение прежнего поведения делает их более благодушными и заботливыми относительно настоящего. Так они объясняют. Иной может и одобрить такое объяснение, но изречение еще не совершенно выяснено. Так как выше сказано о находящихся во аде, что Он проповедал и находящимся в темнице духам <a href=\"/bible/?b=670&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span></span>1 Пет. 3:19</a>, то туда и нужно относить настоящее изречение, выраженное в качестве причины, а не смотреть на него, как на новое изречение. Посему мы говорим: так как перед этим апостол сказал: Имеющему судить живых и мертвых, а на это могли возразить: где же судятся живые, и где мертвые, — то он и подтверждает это сказанным выше, тем, что Он и находящимся в темнице духам проповедал, и что проповедь эта была в суде, то есть в осуждение. Одни, те, которые сознавали свою жизнь доброй, когда явилась туда Благость, тотчас соединились с Нею; а те, которые злы, от этого наполнились стыдом, и приняли себе осуждение. Вот что значит: Судия мертвых. Судия живых: когда Господь пришел в тленную жизнь сию, то люди нашли в пришествии Его осуждение себе. Одни, добрые, с усердием приняли Его учение, а другие, злые, отказались от истины и сами сомкнули себе глаза от нее. Почему и сказано: <i>на суд</i>, то есть на осуждение, <i>пришел Я в мир сей</i> (<a href=\"/bible/?b=500&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Так Христос есть Судия живых и мертвых!<br /><b>Чтобы они, подвергшись суду по человеку плотью, жили по Богу духом</b>.<br />Подвергшись суду плотью. Полная мысль такая: когда Господь посетил находящихся во аде, то одни, которые в мире сем жили по плоти, осуждены, а другие, которые жили духовно, или воскресли вместе с Господом, ибо многие тела усопших святых восстали (<a href=\"/bible/?b=470&c=27&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> и гробы отверзлись; и многие тела усопших святых воскресли</span></span>Мф. 27:52</a>), или оживились доброй надеждой.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}