{"xml":"<p ><div>Несут Его в Иерусалим, чтобы представить пред Господа. О, сколь велико и дивно домостроительство!<i> О, бездна богатства и премудрости и ведения Божия!</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>) Сын, пребывающий в недрах Отца, восседающий с Ним и совечный Ему, Которым все (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>; <a href=\"/bible-index/bible/?b=650&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span></span>Евр. 2:10</a>) богоприлично<a href=\"#644242_1\" class=\"interpretation-note-link\"><sup>1</sup></a> приводится (в бытие), не только оказался в пределах человечества, но даже приносит жертву — (и это) Тот, Кому все совершают служение, превозносят и прославляют вместе с Его собственным Родителем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"644242_1\" class=\"note-item\" href=\"#644242_1\">1</a> или: рабски (Fr. I, 9:2. PG 72, 500D:53).<br /></li></ul></span></div><br />* * *<br />После того как Он был обрезан, Он снова ожидает срока очищения; и когда эти дни исполнились (а исполнением дней была четыредесятница), тогда Он возводится в Иерусалим и пред очи Отца приводится как человек такой, как мы, Бог Слово, Который восседает вместе с Ним, но при этом через тень закона записывается в числе первенцев. Дело в том, что святым и посвященным Богу было и то первородное, которое до вочеловечения приносили Ему в жертву по закону<a href=\"#644242_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> Однако надо исследовать, во-первых, о ком написано: <b>очищения их</b>; во-вторых, —<b> представить Его пред Господа, </b>и в третьих, что означает: <i>две горлицы и два птенца голубиных</i>. Ведь если мы станем думать, будто очищения их относится к Святой Богородице, или к блаженному Иосифу, или к Господу, то будем кощунствовать. Ведь ни Иосиф не познал Святую Деву, ни Она не была застигнута в беззакониях, как другие жены, чтобы это относилось к очищению их самих, но она зачала бессеменно и родила нетленно. А там, где нет схождения жены и мужа, нет сна и сласти, нет соития и смешения, какая нужда в очищении? Но это сказано и не о Господе, непорочном и превышающем всякую чистоту<a href=\"#644242_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"644242_2\" class=\"note-item\" href=\"#644242_2\">2</a> Cp.: Cyr. Alex. Fr. homiliae quod unus est Christus 458:15—18.<br /></li><li><a id=\"644242_3\" class=\"note-item\" href=\"#644242_3\">3</a> Хорошим дополнением к высказанной здесь мысли может служить фрагмент 15-й книги сочинения свт. Кирилла «О поклонении в духе и истине», также вошедший в катены на Евангелие от Луки. Святитель обращает внимания на точность соответствующего закона (<a href=\"/bible-index/bible/?b=30&c=15&s=19&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если женщина имеет истечение крови, текущей из тела ее, то она должна сидеть семь дней во время очищения своего, и всякий, кто прикоснется к ней, нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и всё, на чем она ляжет в продолжение очищения своего, нечисто; и всё, на чем сядет, нечисто;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и всякий, кто прикоснется к постели ее, должен вымыть одежды свои и омыться водою и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и всякий, кто прикоснется к какой-нибудь вещи, на которой она сидела, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и если кто прикоснется к чему-нибудь на постели или на той вещи, на которой она сидела, нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> если переспит с нею муж, то нечистота ее будет на нем; он нечист будет семь дней, и всякая постель, на которой он ляжет, будет нечиста.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если у женщины течет кровь многие дни не во время очищения ее, или если она имеет истечение долее <i>обыкновенного</i> очищения ее, то во все время истечения нечистоты ее, подобно как в продолжение очищения своего, она нечиста;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> всякая постель, на которой она ляжет во все время истечения своего, будет <i>нечиста</i>, подобно как постель в продолжение очищения ее; и всякая вещь, на которую она сядет, будет нечиста, как нечисто это во время очищения ее;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и всякий, кто прикоснется к ним, будет нечист, и должен вымыть одежды свои и омыться водою, и нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> А когда она освободится от истечения своего, тогда должна отсчитать себе семь дней, и потом будет чиста;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> в восьмой день возьмет она себе двух горлиц или двух молодых голубей и принесет их к священнику ко входу скинии собрания;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и принесет священник одну <i>из птиц</i> в жертву за грех, а другую во всесожжение, и очистит ее священник пред Господом от истечения нечистоты ее.</span></span>Лев. 15:19-30</a>), по которому нечистой объявляется не всякая роженица, но та, которая зачала от семени (σπερματισθῇ). Как раз этого не было в рождении Спасителя от Девы, поскольку Она родила от Духа Святого, прообразуя тем самым и наше будущее духовное рождение (PG 72, 500В:23-С­­ Fr. III, 17. Ср.: Cyr.Alex. De ador. PG 68,1005B:24-C:41).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Схолии из катен</i></span></div>==</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}