{"xml":"<p ><div>И что же такое Он приносит как Первенец и Младенец мужского пола? Две горлицы или двух птенцов голубиных, согласно с тем что определено в законе (<a href=\"/bible-index/bible/?b=30&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же она не в состоянии принести агнца, то пусть возьмет двух горлиц или двух молодых голубей, одного во всесожжение, а другого в жертву за грех, и очистит ее священник, и она будет чиста.</span></span>Лев. 12:8</a>). Но на что же указывает горлица и что означает другое, то есть птенец голубиный, — давайте внимательно рассмотрим это. Так вот, одна — самая говорливая из полевых птичек, другой же — кроткий и тихий; но таким-то и стал для нас Спаситель<a href=\"#644244_1\" class=\"interpretation-note-link\"><sup>1</sup></a> всех, обладая и высочайшей кротостью, и, подобно горлице, (гласом Своим) наводнив<a href=\"#644244_2\" class=\"interpretation-note-link\"><sup>2</sup></a> поднебесную и наполняя Своим благозвучием собственный виноградник, то есть нас, верующих в Него. В самом деле, в Песни Песней написано:<i> Голос горлицы слышен в земле нашей, виноградные лозы цветут, издают благоухание&gt;</i> (<a href=\"/bible-index/bible/?b=260&c=2&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> цветы показались на земле; время пения настало, и голос горлицы слышен в стране нашей;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> смоковницы распустили свои почки, и виноградные лозы, расцветая, издают благовоние. Встань, возлюбленная моя, прекрасная моя, выйди!</span></span>Песн. 2:12-13</a>), ибо Он изрек нам Божественную и Евангельскую спасительную проповедь<a href=\"#644244_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Так вот, горлиц и птенцов голубиных закалали, чтобы через образы опять указать на Него, претерпевающего смерть по плоти за жизнь мира (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>). Ибо Он Сам — благозвучная горлица, Он Сам — непорочный голубь&gt;. Итак, приносили горлиц и птенцов голубиных, когда Он предстал пред Господом, и можно было в одно время видеть Истину вместе с образами. Стало быть, Христос принес Самого Себя в благоухание приятное (<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>), чтобы через Себя и в Себе привести Богу и Отцу нас, устранить тем самым наше отпадение, происшедшее из-за преступления в Адаме и по причине воцарившегося над всеми нами греха<a href=\"#644244_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Ведь это мы были теми, которые издревле взывали: <i>Призри на меня и помилуй меня</i>(<a href=\"/bible-index/bible/?b=230&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Призри на меня и помилуй меня, ибо я одинок и угнетен.</span></span>Пс. 24:16</a>), как говорит Псалмопевец. Ибо <i>очи Господа (обращены) к праведным</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>), поскольку Господь взирает не на тех, кто одержимы грехами, но на кроткого и молчаливого и трепещущего перед Его Божественными словами (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). Итак, надлежало сперва, чтобы мы очистились и тем самым удостоились Божиего попечения; и мы приобрели это через Спасителя всех <i>Христа, родившегося от жены и бывшего под законом&gt;</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>).<br />*1 или: Отец и Господь (Fr. I, 9:9); Творец и Господь (PG 72, 501А:11)<br />*2 или: (κατακλύσας): очаровав (κατακηλήσας) (Fr. I, 9:10. PG 72 501A:12—13).<br />*3 или: проповедь, для всего мира спасительную (PG 72, 501В:19).<br />*4 и таким образом удостоить Отеческого призрения (PG 72, 501В:30-С:31).<br />* * *<br />Он, в свою очередь, внес подать сборщикам дидрахм (<a href=\"/bible-index/bible/?b=470&c=17&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:24-27</a>), хотя и не будучи должен платить, поскольку Он — Сын по истине<a href=\"#644244_5\" class=\"interpretation-note-link\"><sup>5</sup></a>; уплатил же Он, коль скоро <i>был под законом</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>). Ведь Ему надлежало, поистине надлежало исполнить домостроительство, которое Он воспринял ради нас. И мы найдем, что даже в уплате дидрахмы Он изображается как Спаситель и Искупитель. А именно, дидрахма, с одной стороны, была разновидностью номисмы, имеющей царское изображение, а с другой стороны, по закону ее платили за двоих лиц. Итак, смотри, что в дидрахме снова изображается Христос. Ведь Он — номисма с небес, будучи образом Отца и начертанием ипостаси Его (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), принес Самого Себя во искупление двух народов: из иудеев и из язычников<a href=\"#644244_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br />*5  Cp.: Cyr. Alex. Fr. homiliae quod unus est Christus 458:19—21.<br />*6 Толкование рассматриваемого здесь евангельского эпизода (<a href=\"/bible-index/bible/?b=470&c=17&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:24-27</a>) отсутствует в сохранившихся фрагментах из «Толкования на Евангелие от Матфея» свт. Кирилла. Среди его творений наиболее близок по содержанию к настоящей схолии отрывок 13-й «Пасхальной гомилии», где дается то же типологическое объяснение дидрахмы, только намного более пространно (Ср.: Cyr. Alex. Ер. pasch. 13, 4:1—60). Не исключено, что схолия представляет собой сокращенный пересказ именно этого фрагмента.<br /><i>Схолии из катен</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}