{"xml":"<p ><div>   Пророк Исаия говорит, что прекрасны ноги благовествующих доброе&gt; (<a href=\"/bible-index/bible/?b=290&c=52&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span></span>Ис. 52:7</a>). И где же могло быть еще столько же оснований для сердечной радости, как не в познании того, что Бог спас поднебесную, когда Сын стал посредником, сделавшись таким как мы? В самом деле, написано, что <i>един Бог, един и посредник между Богом и человеками, человек Христос Иисус, предавший Себя для искупления всех </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:5-6</a>), ведь Он добровольно сошел в нашу нищету, чтобы нас явить богатыми, как приобретших свойственное Ему (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Итак, смотри, что Он, словно бы один из нас, приводится к Отцу, повинуется теням закона, да еще и приносит жертву, согласно обычаю, пусть даже и исполняет это с помощью Матери. Так неужели Он оказался сокрыт от всех в Иерусалиме и никем здесь не был узнан? Однако может ли это быть истинным? Ведь Бог и Отец от века предвозвестил через пророков, что в свое время явно придет Сын, чтобы спасти погибших (<a href=\"/bible-index/bible/?b=470&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Мф. 18:11</a>; <a href=\"/bible-index/bible/?b=490&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Лк. 19:10</a>) и просветить помраченных (<a href=\"/bible-index/bible/?b=490&c=1&s=79\"><span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:79</a>). В самом деле, Он сказал через одного из Своих пророков: <i>Скоро приближается правда Моя</i> (<a href=\"/bible-index/bible/?b=290&c=51&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Правда Моя близка; спасение Мое восходит, и мышца Моя будет судить народы; острова будут уповать на Меня и надеяться на мышцу Мою.</span></span>Ис. 51:5</a>), и милость Моя, чтобы открыться (<a href=\"/bible-index/bible/?b=290&c=56&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: сохраняйте суд и делайте правду; ибо близко спасение Мое и откровение правды Моей.</span></span>Ис. 56:1</a>), и спасение Мое разгорится, как светило (<a href=\"/bible-index/bible/?b=290&c=62&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не умолкну ради Сиона, и ради Иерусалима не успокоюсь, доколе не взойдет, как свет, правда его и спасение его - как горящий светильник.</span></span>Ис. 62:1</a>). Но милость и правда — это Христос, ведь мы помилованы и оправданы через Него, смыв с себя нечистоту порочности, очевидно, по вере в Него. А чем для пребывающих в ночной тьме служит движущийся перед ними светильник, тем стал для находящихся в мысленной мгле и тьме Христос, подавший им Божественный свет. Потому и блаженные пророки молили о том, чтобы им стать причастниками такой благодати, взывая: <i>Яви нам, Господи, милость Твою и спасение Твое даруй нам</i> (<a href=\"/bible-index/bible/?b=230&c=84&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Яви нам, Господи, милость Твою, и спасение Твое даруй нам.</span></span>Пс. 84:8</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}