{"xml":"<p ><div>...а в последние времена века оно было явлено и стало светом для находящихся во тьме, заблуждающихся и попавших под власть диавола. Они были теми, которые<i> служили твари вместо Творца </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>), поклонялись началозлобному змию и нечистому скопищу демонов воздавали славу Божию, однако были призваны Богом и Отцом к познанию Сына, Который есть <i>Свет истинный</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). В самом деле, Он говорил гласом Исаии: <i>Я дам знак им и соберу их, ибо искуплю их, и умножатся, как были многочисленны </i>(<a href=\"/bible-index/bible/?b=450&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я дам им знак и соберу их, потому что Я искупил их; они будут так же многочисленны, как прежде;</span></span>Зах. 10:8</a>) заблуждавшиеся, но призванные через Христа. И опять многочисленны, как и прежде, те, которые собраны и искуплены, получив знамение мира от Бога и Отца, близость и благодать по вере во Христа. А именно, божественные ученики рассеялись среди народов. И что вышло? Те, которые были далеко от Бога, по своему устроению стали близкими; к ним и Божественный Павел пишет, говоря: <i>А теперь... вы, бывшие некогда далеко, стали близки Кровию Христовою</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>). А, став близкими, они хвалятся Христом. Ведь опять сказал о них Бог и Отец:<i> И укреплю их в Господе Боге их, и именем Его будут хвалиться, говорит Господь</i>(<a href=\"/bible-index/bible/?b=450&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Укреплю их в Господе, и они будут ходить во имя Его, говорит Господь.</span></span>Зах. 10:12</a>). Так поучает в своей речи и блаженный Псалмопевец, когда обращается к Спасителю всех:<i> Господи! Во свете лица Твоего они пойдут, и о имени Твоем возрадуются весь день и правдою Твоею вознесутся, ибо Ты похвала силы их</i>(<a href=\"/bible-index/bible/?b=230&c=88&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Блажен народ, знающий трубный зов! Они ходят во свете лица Твоего, Господи,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> о имени Твоем радуются весь день и правдою Твоею возносятся,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо Ты украшение силы их, и благоволением Твоим возвышается рог наш.</span></span>Пс. 88:16-18</a>). Находим мы, что и пророк Иеремия воскликнул к Богу: <i>Господи! Ты — сила моя, и помощь моя, и прибежище мое во дни бед! К Тебе придут народы от края земли и скажут: отцы наши приобрели лживых идолов, от коих и нет пользы.</i> (<a href=\"/bible-index/bible/?b=300&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господи, сила моя и крепость моя и прибежище мое в день скорби! к Тебе придут народы от краев земли и скажут: \"только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы\".</span></span>Иер. 16:19</a>) Итак, Христос стал <b>светом к просвещению язычников</b>, однако и к<b> славе Израиля</b>. Ведь если и оказались иные из них дерзкими, непокорными и имеющими ум, исполненный неразумия, но все же остаток их спасся (<a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>); (<a href=\"/bible-index/bible/?b=520&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>) и прославился через Христа. И начатком их стали Божественные ученики, светлость славы которых осиявает всю поднебесную. Но и иначе Христос&gt; — слава Израиля, ведь от них произошел по плоти Бог, сущий над всем и благословенный во веки, аминь. (<a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>).<a href=\"#644249_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"644249_1\" class=\"note-item\" href=\"#644249_1\">1</a> или: предвечный (Fr. I, 10:14. PG 72, 505А:3).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 4-я из «Толкования на Евангелие от Луки». <a href=\"/bible-index/bible/?b=490&c=2&s=25&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И пришел он по вдохновению в храм. И, когда родители принесли Младенца Иисуса, чтобы совершить над Ним законный обряд,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> он взял Его на руки, благословил Бога и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> которое Ты уготовал пред лицем всех народов,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иосиф же и Матерь Его дивились сказанному о Нем.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:25-35</a></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}