{"xml":"<p ><div><b>Перевод с английского</b><br />Священный Евангелист говорит, что Мария была обручена с Иосифом, чтобы показать, что зачатие произошло независимо от её обручения, что Рождество Еммануила было чудесным и не в соответствии с законами природы. Ибо только Святая Дева могла носить во чреве без излияния мужского семени. И по какой причине? Христос, Начало всего, Второй Адам, как называет Его Писание (<a href=\"/bible-index/bible/?b=530&c=15&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>), был рождён от Святого Духа; и нам Он также может передавать благодать духовного рождения, ибо и нам также определено, чтобы больше мы не носили имя сынов человеческих, но лучше Божиих, получив сначала от Духа новое рождение во Христе, <i>дабы иметь Ему во всем первенство</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), как сказал мудрейший Павел.<br />Промыслительно перепись стала поводом Святой Деве идти в Вифлеем, чтобы мы увидели свершение ещё одного пророчества. <i>И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле</i> (<a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>)<br />Но в ответ тем, кто утверждает, что если Он родился во плоти, девство было повреждено, а если не было повреждено, то и рождение было кажущимся, мы скажем: пророк говорит: <i>Господь, Бог Израилев, вошел ими, и они будут затворены.</i> (<a href=\"/bible-index/bible/?b=330&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал мне Господь: ворота сии будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены.</span></span>Иез. 44:2</a>). Кроме того, если Слово стало плотью без брачного совокупления, быв зачато без семени, то и родился Он, не повредив Её девства.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}