{"xml":"<p ><div><b>Перевод с английского</b><br /><b>И родила Сына своего Первенца,</b><br />В каком смысле - своего первенца? Под первенцем она здесь имеет в виду не первого среди нескольких братьев, но Того, кто был и первым, и единственным Её сыном: это - также одно из значений слова \"первенец\". Ибо иногда и Писание называет Единственного Первым: \"Я Бог, Я Первый, и кроме Меня нет Бога\" (ср. <a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>). Чтобы показать то, что Дева не простого человека родила, добавлено слово \"первенца\", ибо Она осталась Девой, у Нее не было другого сына, кроме Того, Кто от Отца: о Котором Бог Отец также провозглашает голосом Давида, <i>\"И Я сделаю его первенцем, превыше царей земли</i>\" (<a href=\"/bible-index/bible/?b=230&c=88&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я сделаю его первенцем, превыше царей земли,</span></span>Пс. 88:28</a>). О Нём также и премудрый Павел говорит: <i>Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</i>\" (<a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>). Как же тогда Он входит во вселенную? Ведь Он существует отдельно от неё, не столько по месту, сколько по природе: ибо именно по природе Он отличается от жителей вселенной: но Он вошел в нее, сделавшись человеком, и через воплощение став частью её. Ибо, хотя Он Единородный по Божеству, но став нашим братом, он имеет также название Перворожденного; и при том, что стал Первым посреди усыновляемых, и нас может сделать сынами Божиими.<br />Заметим поэтому, что он называется Первородным в отношении Домостроительства: по Своему Божеству Он Единородный. Опять же, он Единородный в том отношении, что Он есть Слово Отца, и не имеет братьев по своей природе, и никто не может быть соисчислен с ним: ибо Сын Божий, единосущный Отцу - Один и Единственный: но он становится Первенцем, снисходя на уровень сотворенного. Поэтому, когда Он называется Единородным, Он называется таковым без указания причины, почему Он назван Единородным, будучи <i>Единородным Сыном, сущим в недре Отчем.</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Но когда Божественные Писания называют Его Первородным, тогда сразу же сообщают, среди кого Он Первородный и определяют причину, по какой Он имеет это звание: ибо они говорят: <i>первородным между многими братиями</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>) или: <i>Первенец из умерших</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>): в первом случае, потому что Он стал подобен нам во всем, кроме греха (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>); а в другом, потому что Он прежде воскресил Свою плоть для нетления. Более того, он Единородный по Cвоей природе, как Единственный рожденный от Отца, Бог от Бога и Единственный от Единственного, воссиявший Бог от Бога - Свет от Света; но ради нас Он стал Первенцем, чтобы творения Его, Первородным из которых Он называется, будучи подобны Ему, спаслись через Него: так что если Он непременно должен называться Первородным, то, несомненно, должны сохраниться и те, по отношению к кому Он - Первородный. Но если, как утверждает Евномий, Он называется Первородным Божиим, как первый рожденный из множества; а Он также Первенец Девы - и тогда в отношении Неё Он тоже является Первым как предшествующий прочим детям; но если Он назван Первенцем Марии как Единственный Сын и не как один из многих, то и как Сын Отца Он - Первенец, не Первый из многих, а Единственный рождённый.<br /><br />Более того, если признаётся, что первый - причина второго, но Бог и Сын Божий - первые, тогда Сын - причина тех, кто носит наименование сынов, поскольку именно через Него они получили наименование. Поэтому Того, Кто является причиной других сынов, справедливо назвать Первенцем, не как Первого из них, а как Первую причину присвоения им чести усыновления. И так же как Отец называется Первым: \"<i>Аз,</i> - Он сказал, -<i>первый и Аз по сих</i>\" (<a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>) - что, конечно же, не убеждает, будто Он подобен [по природе] последующим за Ним существам; так же и Сын, хотя называется Первым из творения или \"<i>перворожден всея твари</i>\" (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>), из этого никоим образом не следует, что Он - один из тварей; но также как и Отец сказал \"Аз первый\", чтобы показать, что Он - Причина всего, в том же смысле и Сын назван Первым среди творений. \"<i>Ибо Им создано всё</i>\"(<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>), и Он есть начало всего сотворенного, как Творец и Создатель мира.<br /><br /><b>и положила Его в ясли</b>.<br /><br />Он нашёл человека опустившимся до уровня зверей; потому Он положен, как корм в ясли, чтобы мы, оставив звериную жизнь, могли восстать до разумности, подобающей человеческой природе; и тогда как мы были озверевшими душой, сейчас мы можем приблизиться к яслям, к Самой Его Трапезе, где мы найдём уже не сено, а Хлеб Небесный - Тело Животворящее.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}