{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Продолжая свою речь, пророк говорит: когда пойдете на проповедь Евангелия, то скажите народам (рцыте во языцех), что Господь воцарился (яко Господь воцарися). После грехопадения первых людей Господь Бог как бы оставил землю, предоставив полную свободу людям, а они эту свободу употребили во зло, допустив власть диавола над собою. Когда царствовал диавол над людьми, тогда он отвратил людей от веры во истинного Бога, и с тех пор люди потеряли и извратили все нравственные понятия, зло и нечестие распространялись между ними все более и более. Развращаясь и падая все ниже и ниже, люди дошли, наконец, до того, что <i>«уподобились скотам несмысленным»</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>) и погибали во зле. И вот, по исполнении времен, когда приблизилось время пришествия Мессии, нужно было о сем пришествии возвестить миру. И тогда <i>«во всю землю изыде вещание»</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>), яко Господь воцарися, и пало, разрушилось царство бесовское. Явился на земле Сын Божий, воплотившийся Господь наш Иисус Христос, Который, живя с людьми на земле, однажды, после торжественного входа Своего в Иерусалим, вслух всего окружавшего Его народа возгласил: <i>«Ныне князь мира сего (т.е. диавол) изгнан будет вон; и когда Я вознесен буду от земли, всех привлеку к Себе»</i>, давая этими словами понять, «какою смертью Он умрет» за грехи людей (<a href=\"/bible-index/bible/?b=500&c=12&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:31—32</a>). И потом, за несколько дней до своего вознесения на небо, явившись ученикам Своим в Галилее, сказал: <i>«Дана Мне всякая власть на небе и на земле»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>). Это и значит, что Он воцарился во вселенной. С тех пор в разных странах земли стало быстро распространяться Евангелие Христово, умножаться число верующих, и стали утверждаться вера и благочестие между людьми. Для всех очевидны были благотворные последствия воцарения Христа, тот нравственный переворот в мире (ибо исправи вселенную), который произвело быстрое распространение христианства. Вселенная, по воцарении в ней Христа, Сына Божия, не подвижится. Под именем вселенной, по мнению св. отцов Церкви, нужно разуметь здесь Церковь Христову, которая распространена по всей вселенной, и, как основанная <i>«на камне»</i>, она пребудет непоколебимою, не подвижится, так что и <i>«врата ада не одолеют ея»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). И Господь Иисус Христос, Глава Церкви, судит людем правостию; это значит, что Он, Царь неба и земли, управляет миром праведно, или правосудно. Еще яснее это выражено в псалме (<a href=\"/bible-index/bible/?b=230&c=44&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span></span>Пс. 44:7</a>): <i>«Престол Твой, Боже, в век века: жезл правости жезл царствия Твоего»</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами изображает, что где не царствует Бог, там нет и Богослужения. Доколе убо престол Божий водружен был в земле Иудейской, дотоле язычники не могли назваться истинными Богопочитателями, яко неповинующиеся владычеству Бога. Сего ради Пророк распространяет царство Его до последних концев земли, дабы все те, кои доселе были разсеяны, под Его владычеством срослися во едино тело. Итак, употребляя глагол <i>рцыте во языцех</i>, означает, что Бог хощет, дабы пределы царства Его распространяемы были словом и учением. Здесь заметить должно оныя слова: <i>исправи вселенную, яже не подвижится</i>. Мы ведаем, что чин природы от начала творения мира даже доселе пребывает благоустроен: ибо и солнце, и луна, и звезды всегда те же сияют на небеси; неверные тою же питаются пищею и тем же дышут воздухом, каким и верные; животныя родятся те же какия родилися доселе. Почто убо глаголет <i>исправи вселенную</i>? Сей вопрос решится тем, что доколе нечестие обладает сердцами людей, дотоле все находится в замешательстве и в ужасном безпорядке, который, на подобие потопа, содержит мир во мраке: ибо без Бога может ли что быть постоянно? Почему не неприлично место сие научает, что вселенная исправляется, утверждается и не движится, когда люди приводятся в порядок рукою Бога. Откуду следует, что хотя все твари должность свою исполнят, но безпорядок к мире дотоле пребудет, доколе Бог не водрузит престола Своего между людьми. А посему как бы ни льстили себе неверные, но всегда будут колебаться: понеже состояние их не основано на Боге, а потому и жизнь их висит на нитке. За сим предвозвещает, что царство Божие исполнено есть правоты, ибо присовокупляет: <i>судит людем правостию</i>, как и во псалме <a href=\"/bible-index/bible/?b=230&c=44&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span></span>Пс. 44:7</a>, сказал: <i>жезл правоты, жезл царствия Твоего</i>. Глагол: <i>судить </i>— у Евреев означает всякаго рода правительство. Здесь, понеже относится к Богу, являет, что Господь управляет миром зело праведно: ибо как тем, кои хранят закон Его, воздает достойныя почести, так и тех, кои из презрения нарушают его, карает праведными казньми. А сия правота не к внешним токмо относится действиям жизни, но и к внутреннему расположению сердца, во глубину котораго очи Господни проникают.<br /></div></p>"}