{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В таких же выражениях эти два стиха (3 и 4), без изменения, читаются и в указанной выше главе книги Паралипоменон (<a href=\"/bible/?b=130&c=16&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Возвещайте язычникам славу Его, всем народам чудеса Его,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо велик Господь и достохвален, страшен паче всех богов.</span></span>1 Пар. 16:24-25</a>). Много видели славных дел Божиих иудеи – избранный народ Божий, и много преславных чудес сотворил Господь Бог для них и для отцов их, Авраама, Исаака и Иакова; но ни одно из них не могло сравниться с тем величайшим чудом, каково было пришествие в мир Христа, Сына Божия, и совершенное Им на земле дело спасения рода человеческого (ст. 2). Вот это последнее чудо всех чудес, которое послужило «светом к просвещению язычников» и составило «славу» израильского народа (<a href=\"/bible/?b=490&c=2&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span></span>Лк. 2:32</a>), и призывает здесь пророк возвестить во языцех (лат. inter gentes) и во всех людех (лат. in omnibus populis) – безразлично, между племенами и народами, между знатными и простыми, между правителями и царями. Кого же пророк призывает возвещать славу Божию и чудеса Его всем народам? Без сомнения, тех учеников и апостолов Христа, которых Он Сам поставил на сие дело, которые с дерзновением могли говорить о себе «<i>Мы видели славу Его, славу как единородного от Отца</i>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) и которые действительно пронесли эту славу и это благовестие о спасении по всей земле. Благовествуя народам о славе Божией и о великих делах Его, проповедники Евангелия показали всем людям, что «<i>Велик Господь Бог и величию Его несть конца</i>» (<a href=\"/bible/?b=230&c=144&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Велик Господь и достохвален, и величие Его неисследимо.</span></span>Пс. 144:3</a>); настолько велий Господь и столь достохвальны все дела Его, что они способны во всех людях возбудить страх и благоговение к Нему, – не так, как другие боги, выдуманные неразумием и заблуждением суеверных людей. Господь Бог, Творец неба и земли страшен есть над всеми боги, т.е. на всех этих богов наводит страх и трепет.</div></p>"}