{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Словами: <b>принесите Господеви, отечествия язык</b>, – пророк призывает начальства, или главы, племен (греч., лат, familiae) разных народов к тому, чтобы они воздали достодолжную честь и славу Господу Богу, Который <i>воцарился</i> (ст. 10) и <i>грядет судити землю</i> (ст. 13). Слова: <b>принесите Господеви славу и честь, принесите Господеви славу имени Его</b>, – повторяются из псалма <a href=\"/bible-index/bible/?b=230&c=28&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> воздайте Господу славу имени Его; поклонитесь Господу в благолепном святилище <i>Его</i>.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас Господень над водами; Бог славы возгремел, Господь над водами многими.</span></span>Пс. 28:2-3</a> и составляют пророчество о призвании народов грядущим Мессией, с тою разницею, что в том псалме призываются «сынове Божии», а здесь – отечествия язык, но в том и другом изречении, по мнению св. Афанасия Александрийского и блж. Феодорита, нужно разуметь тех же св. апостолов, которые, вместе с уверовавшими их проповеди, во главе с священниками и предстоятелями церквей, должны приносить жертвы хвалы и благодарения Господу (возмите жертвы и входите во дворы Его) в частных и поместных церквах [3, с. 314–315; 6, с. 459]. А следующие изречения: поклонитеся Господеви во дворе святем Его, – указывают на единство вселенской Церкви Христовой, при устроении которой силою и действием благодати Божией придет в движение вся земля: да подвижится от лица Его вся земля, т.е. при распространении чрез апостолов проповеди Евангелия по всей земле все придет в движение: люди оставят идолослужение и будут принимать новую веру и креститься во имя Святой Троицы, за имя Христово будут готовы страдать и умирать, чтобы сподобиться царствовать с Ним в вечной славе Его. Сему соответствует и пророчество Аггея (<a href=\"/bible-index/bible/?b=440&c=2&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Завет Мой, который Я заключил с вами при исшествии вашем из Египта, и дух Мой пребывает среди вас: не бойтесь!</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо так говорит Господь Саваоф: еще раз, и это будет скоро, Я потрясу небо и землю, море и сушу,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф.</span></span>Агг. 2:5-7</a>), чрез которого «сице глаголет Господь Вседержитель: еще единою Аз потрясу небом и землею, и морем и сушею, и сотрясу вся языки, и приидут избранная всех языков». «Можно сказать, – говорит Евфимий Зигабен, – что слова сии исполнились, когда поколебалась вся земля при сотрясении всего мира, сверх того исполнились тогда, когда Господь явился чрез вочеловечение Свое. Ибо тогда потряслись все племена и смутились все народы по причине евангельской проповеди» [7, с.758].</div></p>"}