{"xml":"<p ><div> <b>Иже устроит сердце отца к сыну, и сердце человека ко искреннему его</b>. <br /> И показывая цель, для которой придет Илия прежде присовокупил: «<b>да не пришед поражу землю в конец</b>.» Чтобы Мне, нашедши всех вас в неверии, не предать всех нескончаемому мучению, Илия приидет прежде, возвестить вам о Моем пришествии, и убедить вас, Иудеи, без всякого сомнения присоединиться к уверовавшим в Меня язычникам, и составить единую Мою Церковь. «<i>Отцами</i>» же называет Пророк Иудеиев, как призванных прежде, а «<i>сынами</i>» – язычников, как спасенных после Иудеев. Посему, поелику мы и ныне убеждаем Иудеев к благочестию, они же пребывают непокорными, завидуя нашему спасению, то справедливо сказано у Пророка, что Илия «<b>устроит сердце отца к сыну</b>»; потому что убедит Иудеев вступить в общение с нами.<br /> Но сего достаточно не Иудеям только внушить страх, но устрашить и нас. Ибо чем большими воспользовались мы благами, тем больший отчет должны дать Судие. Почему надлежит нам быть благоуготованными на оный день, чтобы с дерзновением представ страшному судилищу, насладиться обетованными благами. А я умоляю читающих труды Мои, за сказанное право и хорошо воспеснословить несозданную Троицу; потому что Ее дар – ведение, как говорит и блаженный Давид: «<i>учай человека разуму</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?</span></span>Пс. 93:10</a>); а если какое-либо пророческое изречение превысило мое разумение; – простить мне немощь естества, восполнить недостающее, похвалить же намерение, а за труды воздать молитвами. Податель благ, источник премудрости, и писателю, и читателям, да даст во всем разум, чтобы, без развлечения работая Ему, прославлять нам Его и телом и духом нашим; потому что Ему подобает слава во веки веков! Аминь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=462&c=1&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}