{"xml":"<p ><div>Весьма тщательно (апостол) старается доказать, что брать (содержание от поучаемых) не запрещено. Сказав об этом и прежде, он тем не довольствуется, а снова обращается к закону и представляет из него пример более близкий, чем прежний, потому что не одно и тоже представить в пример волов, или привесть ясный закон о священниках. Посмотри и здесь на мудрость Павла, как благоприлично он излагает предмет. Не сказал: священнодействующие берут от приносящих, но что? — «<b>питаются от святилища</b>», чтобы и принимающих не унизить, и приносящим не подать повода к гордости. И далее он выражается также. Не сказал: служащие жертвеннику берут от приносящих жертвы, — но «<b>берут долю от жертвенника</b>», потому что принесенное принадлежит уже не приносящим, а святилищу и алтарю. Не сказал также: берут священное, но — «<b>питаются от святилищ</b>а», выражая умеренность и внушая, что не должно собирать имущество и обогащаться. Словами: «<b>берут долю от жертвенника</b>»1) означает не разделение по равной части, а содержание, которое давалось (священникам) по праву. Но апостолы имели гораздо большее право, потому что там соединялась честь со священством, а здесь — опасности, мучения, смерть. Потому сильнее всех других примеров был выраженный в словах: «<b>если мы посеяли в вас духовное</b>». Слово посеяли указывает на бури, опасности, казни и невыразимые бедствия, каким подвергались проповедники. Впрочем, и при таком преимуществе он не стал ни унижать ветхозаветного, ни превозносить своего, а напротив еще с унижением говорит о своем, указывая преимущество не в опасностях, но в величии дара. Не сказал: если мы подвергались опасностям или бедствиям, но: «<b>если мы посеяли в вас духовное</b>», а говоря о священниках, возвышает их, сколько возможно, и выражается так: «<b>священнодействующие</b>», «<b>служащие жертвеннику</b>», желая этим показать непрестанное их служение и постоянство. Рассуждая о священниках иудейских, он указал как на левитов, так и на архиереев, на обе степени, низшую и высшую; на первую словами: «<b>священнодействующие</b>», а на вторую словами: «<b>служащие жертвеннику</b>». Не всем ведь было вверено одно дело, но одним поручены были обязанности низшие, а другим высшие. Указав на всех их, чтобы кто не сказал: что ты напоминаешь нам о Ветхом завете? разве не знаешь, что теперь время совершеннейших заповедей? — он далее поставляет то, что важнее всего: «<i>так и Господь</i>, — говорит, — <i>повелел проповедующим Евангелие жить от благовествования</i>». И здесь не говорит: питаться от людей, но, подобно как о священниках сказал: от святилища и от жертвенника, так и здесь: от благовествования; и как там: питаться, так здесь: жить, а не торговать или обогащаться. «<i>Ибо трудящийся</i>, — говорит, — <i>достоин пропитания</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}