{"xml":"<p ><div>Т.е. чтобы и с своей стороны содействовать и быть участником в венцах, которые соблюдаются для верующих. Как прежде он говорил: \"<i>жить от благовествования</i>\", т.е. от верующих, так и здесь говорит: \"<b>быть соучастником Евангелия</b>\", т.е. буду соучастником уверовавших благовестию. Видишь ли его смиренномудрие, как он в получении наград поставляет себя наряду с другими, хотя трудами превзошел всех? Несомненно, что он более всех достоин почестей; но он не приписывает их себе прежде всех, а желает быть только соучастником других в уготованных венцах. Говорит это не в том смысле, чтобы он делал все для какой-нибудь награды, но чтобы таким образом расположить их (коринфян) и такими надеждами убедить делать все для братий. Видишь ли его благоразумие? Видишь ли чрезвычайную ревность, как он делал более заповеданного и не брал, тогда как мог брать? Видишь ли величайшее снисхождение, как он, будучи под законом Христовым и соблюдая высочайший закон, был для неимеющих закона как без закона, для иудеев как иудей, являясь в том и другом отношении совершеннее и выше всех? Так поступай и ты: не думай. что ты падаешь, если, будучи высоким, делаешь для брата что-нибудь уничиженное. Это не значит падать, а снисходить; кто падает, тот лежит и сам едва ли может встать; а кто снисходит, тот и встанет с великим приобретением, подобно как Павел снисходил один, а восстал со всей вселенной. Он не лицемерил; если бы лицемерил, то не искал бы пользы спасаемых. Лицемер ищет погибели других и лицемерит для того, чтобы взять, а не для того, чтобы дать. А он – не так; но как врач, как учитель, как отец снисходят первый к больному, второй к ученику и третий к сыну для пользы их, а не для вреда, – так и он.<br /> Что сказанное им не лицемерие и что он не был принужден делать или говорить что-либо подобное, а сам добровольно выражает свое расположение и убеждение, послушай, как он сам говорит о том: \"<i>что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем</i>\" (<a href=\"/bible-index/bible/?b=520&c=8&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:38-39</a>). Видишь ли любовь, которая пламеннее огня? Так и мы будем любить Христа; это не трудно, если мы захотим. И он был таков не по природе. Для того и описаны прежние его действия, противоположные этим, чтобы мы знали, что перемена зависит от произволения и что желающим все удобно. Не будем же отчаиваться; но хотя бы ты был злоречив, хотя бы корыстолюбив и каков бы ни был, вспомни, что и Павел был хулителем, гонителем, притеснителем и первым из грешников, но вдруг достиг высочайшей степени добродетели, и все прежнее нисколько не служило ему препятствием. Никто с таким неистовством не предается пороку, с каким он враждовал против Церкви; он отдал тогда свою душу и жалел, что не имел тысячи рук. чтобы всеми ими поразить Стефана; впрочем и без того нашел способ поразить его многочисленными руками, руками лжесвидетелей, одежды которых он стерег. Потом входил в домы, вторгался в них как дикий зверь, влачил и терзал мужей и жен, наполняя все ужасом, смятением и тысячью браней. Он был так страшен, что, даже после чудного обращения его, апостолы не смели войти с ним в сношение. Но, несмотря на все это, он сделался таким, каким сделался; не нужно прибавлять ничего более. Где же те, которые подчиняют свободу воли неизбежной судьбе? Пусть услышат это и заградят уста свои! Кто хочет быть добрым, тому ничто препятствовать не может, хотя бы прежде он был одним из самых порочных. И мы тем более способны к этому, чем добродетель нам естественнее, а порок противоестественнее, подобно как болезнь и здоровье. Так, Бог дал нам глаза не для того, чтобы мы смотрели с любострастием, но чтобы, удивляясь созданиям, поклонялись Создателю. Что действительно таково назначение глаз, это видно из опыта: красоту солнца и неба мы видим чрез неизмеримое пространство, а красоты женской никто не мог бы увидеть на таком расстоянии. Не очевидно ли, что глаза наши созданы более для первого? Также Бог дал нам слух не для того, чтобы нам воспринимать хульные речи, но чтобы слышать спасительные догматы. Потому-то, когда он воспринимает что-нибудь непристойное, тогда душа и самое тело содрогаются. \"<i>Пустословие много клянущихся</i>\", говорит (Премудрый), \"<i>поднимет дыбом волосы</i>\" (<a href=\"/bible-index/bible/?b=280&c=27&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Пустословие много клянущихся поднимет дыбом волосы, а спор их заткнет уши.</span></span>Сир. 27:14</a>). Также, услышав что-нибудь грубое и жесткое, мы огорчаемся, а услышав что-нибудь нежное и человеколюбивое, восхищаемся и радуемся. И уста наши, когда произносят срамные слова, то заставляют нас стыдиться и закрываться; а когда – слова благопристойные, то они текут спокойно и свободно; никто не станет стыдиться естественного, а стыдятся того, что не естественно. Руки также, когда похищают, то скрываются и ищут защиты; а когда подают милостыню, тогда выставляются на вид. Итак, если мы захотим, то все будет много располагать нас к добродетели. Если же укажешь мне на удовольствие, проистекающее от порока, то заметь, что еще большее удовольствие мы получаем от добродетели. Иметь добрую совесть, быть у всех в уважении, питать в себе сладостные надежды – это всего приятнее для того, кто понимает сущность удовольствия; а противное тому для понимающего сущность неудовольствия всего мучительнее, как-то: быть у всех в презрении, осуждать самому себя, трепетать и страшиться будущего и настоящего.<br /> Чтобы еще более объяснить это, представим, что кто-нибудь, имея жену, разрушает брак ближнего и услаждается этим бесчестным воровством, прелюбодействуя с любимой (женщиной); противопоставим ему другого, который любит свою жену; а для большего и яснейшего противоположения предположим, что живущий с одной своей женой также любит ту прелюбодейцу, но сдерживает свою любовь и не делает ничего худого. Хотя и это – не чистое целомудрие, но мы нарочито представляем такой пример, чтобы ты познал, каково удовольствие от добродетели. Итак поставим их обоих вместе и спросим: чья жизнь приятнее? От одного услышим, как он услаждается и восхищается победой над похотью; а от другого... но от него невозможно и узнать что-нибудь; окажется, что он несчастнее самих узников, хотя бы тысячу раз отрицал это. Он всех боится и подозревает – и свою жену, и мужа прелюбодейцы, и самую прелюбодейцу, и домашних, и друзей, и родных, и стены, и тени, и самого себя, и, что всего тягостнее, носит в себе совесть, вопиющую и каждодневно угрызающую; а если вспомнит о суде Божием, то не сможет и на ногах удержаться. Притом удовольствие кратковременно, а скорбь от него постоянна: и вечером, и ночью, и в пустыне, и в городе, и везде за ним следует обличитель, показывая изощренный меч и нестерпимые мучения, изнуряя и сокрушая его страхом. Напротив целомудренный свободен от всего этого и безмятежен, спокойными глазами смотрит на свою жену, детей, друзей и на все. Если же любящий, но только сдерживающий страсть свою наслаждается таким удовольствием, то душа нелюбящего и соблюдающего чистое целомудрие не исполнена ли чувства сладостнее всякого спокойствия, приятнее всякой пристани? Потому-то, конечно, прелюбодеев ты видишь немного, а целомудренных больше. А если бы (жизнь первых) была приятнее, то ее избрали бы многие. Не говори мне, что это происходит от страха пред законами: не страх удерживает их, а крайняя гнусность порока, избыток происходящих от страсти огорчений пред доставляемыми ею удовольствиями, и голос совести. Таково состояние прелюбодея! Если хотите, мы представим и корыстолюбца, обнажим и другую тоже порочную страсть. Мы увидим, что и он также мучится страхом и не может наслаждаться чистым удовольствием. Представляя себе обиженных им и жалеющих о них и всеобщее о себе мнение, он обуревается бесчисленными волнами. И не только это мучительно для него, но и то, что он не может наслаждаться своим любимым (предметом). Таково именно свойство сребролюбцев: они имеют не для того, чтобы пользоваться, но чтобы не пользоваться. Если это кажется тебе загадкой, то выслушай еще худшее и более странное: они не потому только лишены удовольствия, что не смеют пользоваться своим имуществом, как бы хотели, но и потому, что никогда не удовлетворяются, а томятся непрестанной жаждой. Что может быть мучительнее этого? Не таков человек праведный; он свободен от опасения, ненависти, страха и неутолимой жажды; как того все проклинают, так ему все желают добра; как тот не имеет ни одного друга, так он не имеет ни одного врага. Если же все это несомненно, то что может быть неприятнее порока и приятнее добродетели? Впрочем, сколько бы мы ни говорили, невозможно выразить словами ни всех неприятностей первого, ни всех удовольствий последней, если мы сами их не испытаем. Тогда-то мы и узнаем, что порок горче желчи, когда вкусим сладость добродетели. Порок и теперь неприятен, тягостен и несносен, чему не станут противоречить сами раболепствующие ему; но когда мы отстанем от него, тогда еще лучше почувствуем, как горьки его требования. А что многие предаются ему, это нисколько не удивительно; ведь и дети часто избирают менее приятное, пренебрегая тем, что доставляет более приятностей; и больные для кратковременного удовольствия отвергают постоянное и надежное веселие. Это зависит от немощи и неразумия преданных страсти, а не от существа вещей. В удовольствии живет только добродетельный; он истинно богат и истинно свободен. Если же кто, согласившись приписать добродетели безмятежность, спокойствие, свободу от опасений, от всякого страха и всякого подозрения, не согласится только приписать ей удовольствия, тот мне кажется весьма смешным. В чем же другом и состоит удовольствие, как не в том, чтобы быть свободным от опасений, страха и огорчений и ничему не раболепствовать? Кто живет в удовольствии, скажи мне, тот ли, кто неистовствует, мятется, терзается множеством страстей и не владеет сам собой, или тот, кто свободен от всех этих волнений и пребывает в любомудрии, как в пристани? Не явно ли, что последний? Но это свойственно одной добродетели. Порок только носит имя удовольствия, а на самом деле лишен его; прежде, чем он выполнен, он – неистовство, а не удовольствие; а когда выполнен, то (и неистовство) внезапно исчезает. Если же ни в начале, ни впоследствии не видно в пороке удовольствия, то где же оно и когда? Чтобы ты лучше понял слова мои, объясним это примером. Положим, что кто-нибудь влюбился в красивую и миловидную женщину; доколе не будет удовлетворена страсть его, он бывает подобен беснующимся и безумным; а когда удовлетворена, то исчезает и похоть. Если же ни в начале он не чувствует удовольствия, – потому что находится в состоянии безумия, – ни впоследствии, – потому что удовлетворением страсти прекращается пожелание, – то где же это удовольствие? Напротив наши удовольствия не таковы: они и в начале чужды всякого смятения, и до конца сохраняются в своей силе, или, лучше, у нас нет и конца удовольствию; блага наши не имеют предела, и удоволъствие наше не исчезает никогда. Итак, представляя себе все это и желая получить удовольствие, будем любить добродетель, чтобы нам достигнуть и настоящих и будущих благ, которых да сподобимся все мы, благодатию и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}