{"xml":"<p ><div>Как же это может служить оправданием? Когда известно, что я воздерживаюсь даже от позволенного, то несправедливо было бы подозревать меня, будто я обманываю, или делаю что-нибудь за деньги. Таким образом и сказанное прежде, и преподанное вам учение, и сказанное теперь достаточно к моему оправданию пред вами, и против всех, осуждающих меня, я неизменно утверждаю как вышесказанное, так и следующее: «<b>или мы не имеем власти есть и пить? Или не имеем власти иметь спутницею сестру жену</b>?» Но несмотря на то, что имею власть, я воздерживаюсь. Неужели же он ни ел, ни пил? Действительно, часто ни ел, ни пил. «<i>В голоде</i>, — говорит, — <i>и жажде,... на стуже и в наготе</i>» мы были (<a href=\"/bible-index/bible/?b=540&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:27</a>). Впрочем здесь он не то разумеет, а что? Мы не едим и не пьем на счет учеников, хотя и имеем право брать от них. «<b>Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа</b>?» Видишь ли мудрость его? Верховного (апостола) он поставляет после; самое сильное доказательство помещает на конце, потому что указание на других, делающих это, не было бы так разительно, как указание на первого (апостола), которому вверены ключи царствия небесного. Впрочем он указывает не на него одного, а на всех, и как бы так говорит: посмотришь ли на низших, или на высших, все они служат примером. Братия Господа, оставившие прежнее неверие, были также достославны, хотя и не равнялись с апостолами; потому он и поставляет их в средине, помещая главных прежде и после них.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}