{"xml":"<p ><div>Приведя сильнейшее доказательство — пример апостолов — на то, что можно делать это, он теперь, по своему обыкновению, обращается к сравнениям и общепринятым обычаям и говорит: «<b>какой воин служит... на своем содержании</b>?» Посмотри, как приличны настоящему предмету приводимые им сравнения, и как он упоминает наперед о деле, соединенном с опасностями, — о воинской службе, оружии и войне. Таково и апостольство, и даже гораздо труднее. И у апостолов была брань не только с людьми, но с бесами и с предводителем их. Смысл слов его следующий: если и внешние (языческие) начальники, жестокие и несправедливые, не требуют от воинов, чтобы они шли на войну и подвергались опасностям, и между тем содержали сами себя, то возможно ли, чтобы Христос требовал этого (от апостолов)? И он не довольствуется одним сравнением, — потому что обыкновенно простой и грубый человек скорее убеждается тогда, когда видит, что общепринятый обычай согласуется с заповедями Божиими.<br /> 3. Потому он приводит другое и говорит: «<b>кто, насадив виноград, не ест плодов его</b>?» Первым он выразил опасности, а последним труд, великую ревность и усердие. Потом присовокупляет третье сравнение: «<b>кто</b>, — говорит, — <b>пася стадо, не ест молока от стада</b>?» Этим означает великую заботливость, какую свойственно иметь учителю об учениках. Апостолы были и воины, и земледельцы, и пастыри, имевшие дело не с землей, не с бессловесными животными, не с чувственными врагами, а с разумными душами и с бесовскими ополчениями. Заметь, как он везде соблюдает соразмерность, стараясь сказать только полезное, а не излишнее. Не сказал: какой воин служит и не богатеет? но: «<b>кто воинствует своими оброки когда</b>?» Не сказал: кто насаждает виноград, и не извлекает золота, или не собирает всего плода? но: «<b>не ест плодов его?» Не сказал: кто, пася стадо, не продает ягнят? но как? — «не ест молока от стада</b>?» Не от ягнят, а от молока, выражая этим, что учитель должен довольствоваться малым утешением и одной только необходимой пищей. Это относится к тем, которые хотят поедать все и собирать все плоды. Так заповедал и Господь, когда сказал: «<i>трудящийся достоин пропитания</i>» (τροφης) своего (<a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>). И не одно это внушает (апостол) такими сравнениями, а показывает и то, каков должен быть священник. Он должен иметь мужество воина, трудолюбие земледельца и попечительность пастыря, и при всем том не желать ничего, кроме необходимого. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}