{"xml":"<p ><div>Доказав и примером апостолов и сравнениями из жизни, что учителю не запрещено брать, (Павел) приступает к третьему доказательству и говорит: «<b>по человеческому ли только рассуждению я это говорю? Не то же ли говорит и закон</b>?» (<a href=\"/bible-index/bible/?b=530&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> По человеческому ли только <i>рассуждению</i> я это говорю? Не то же ли говорит и закон?</span></span>1 Кор. 9:8</a>). Доселе он не приводил ничего из Писаний, а ссылался на общепринятый обычай; потому не подумайте, говорит, что я основываюсь на этом одном, и утверждаю заповедь на мнении человеческом; я могу доказать, что так угодно Богу, и привести древний закон, который повелевает то же. Здесь он продолжает речь вопросом, как бывает (в беседе) о чем-нибудь совершенно известном, и говорит: «<b>по человеческому ли только рассуждению я это говорю</b>?», т.е. разве я основываюсь только на человеческих обычаях? «<b>Не то же ли говорит и закон? Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего</b>» (<a href=\"/bible-index/bible/?b=530&c=9&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> По человеческому ли только <i>рассуждению</i> я это говорю? Не то же ли говорит и закон?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span></span>1 Кор. 9:8-9</a>). Для чего он упоминает об этом, имея пример (иудейских) священников? Чтобы сильнее доказать свою мысль. Потом, чтобы кто не возразил: какое нам дело до того, что сказано о волах? — обстоятельно изъясняет это и говорит: «<b>о волах ли печется Бог</b>?» Неужели же, скажи мне, Бог не печется о волах? Печется, но не столько, чтобы поставлять о них особый закон. Если бы Бог не имел в виду чего-нибудь важнейшего, если бы не хотел примером бессловесных научить иудеев человеколюбию и вместе с тем напомнить им об учителях, то не оказал бы такого попечения о волах, чтобы предписывать закон о не заграждении уст их. Отсюда видно и другое, — как велик бывает и должен быть труд учителя, и — еще нечто. Что же такое? То, что сказанное в Ветхом завете касательно попечения о животных преимущественно относится к назиданию людей, равно как и все другое, например, сказанное о разных одеждах, о виноградниках, о семенах, о том, чтобы не засевать землю разными семенами, о проказе и, можно сказать, обо всем прочем. Так как (слушатели) были люди грубые, то он говорил им так, чтобы возводить их (к разумению) мало-помалу. Впрочем (апостол) не доказывает того, что ясно и очевидно само по себе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}