{"xml":"<i>«Сыны Сима: Елам…»</i> В клинообразных памятниках Ассирии эта страна известна под именем leamtu, что означает «горная» страна. Впоследствии она стала называться Сузин, или Сузан, откуда произошло и Сузиана. В этой последней сохранился целый ряд местностей с семитическими именами, откуда справедливо и заключают, что в древней Сузиане или Еламе семитический элемент был некогда господствующим.<p/><i>«Ассур…»</i> Этот потомок Сима был родоначальником ассирийцев, одного из знаменитейших народов древнего Востока. Он обитал по восточной стороне среднего течения реки Тигр, между Арменией, Сузианой и Мидией и говорил, как это теперь точно установлено, на семитическом наречии, довольно близком к еврейскому языку. Как мы видели выше, в Ассирию еще очень рано было сделано вторжение кушитов (11 ст.), чем и объясняется то обстоятельство, что вся цивилизация и культура ассирийской монархии стоит в несомненном родстве с халдейско-вавилонской цивилизацией.<p/><i>«Арфаксад…»</i> Один из прямых праотцов еврейского народа. Основываясь на клинообразных надписях, Шрадер и др. ученые полагают, что это имя означает народ, «сопредельный с халдеями» (arp-kasad), и местожительство его указывают в южной, приморской части долины Евфрата, главной резиденцией которой был г. Ур Халдейский, современный Мугейр.<p/><i>«Луд…»</i> Вслед за И. Флавием, здесь разумеют население малоазиатской провинции Лидии с ее главным городом Сарды. Но в виду того, что в классическую эпоху население Лидии было скорей арийского, чем семитического происхождения, ученые предполагают, что семиты населяли эту провинцию лишь в самой глубокой древности, но что впоследствии они уступили ее арийцам. Эта постепенная замена одного населения другим происходила главным образом в эпоху ассирийских царей, в анналах которых и можно находить некоторые намеки на него.<p/><i>«Арам…»</i> В клинообразной литературе известна под формами: «Араму, Аруму, Ариму» и обозначала собой страны, лежащие по берегам Тигра и Евфрата, за исключением Вавилона. Египтяне область между Евфратом и Хабором называли «Нагараина», откуда произошло и библейское обозначение Месопотамии, как <b>«Арам-Нагараина»</b> В этой области находился целый ряд различных государств, почему и в Библии мы встречаемся с различными сочетаниями этого наименования: <b>Арам-Сова, Арам-Дамаск, Арам-Рехоф</b> и др."}