{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Эти пророки предрекали, что если они будут настойчивы в строительстве храма, то вскоре, с помощью Господа, они не только завершат все работы, но и в качестве награды за верность пребудут в обилии всякого добра. Среди их высказываний слова<br />Захарии: Руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал меня к вам (<a href=\"/bible-index/bible/?b=450&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам.</span></span>Зах. 4:9</a>). То есть: <i>«Когда вы увидите, что храм закончен самим Зоровавелем, который его и начал, тогда вы поймёте, что я послан был Господом, и что я говорил то, что Господь повелел».</i><br /><br /> И Аггей говорит: <i>Обратите же сердце ваше на время от сего дня и назад, от двадцать четвертого дня девятого месяца, от того дня, когда основан был храм Господень; обратите сердце ваше: есть ли еще в житницах семена? Доселе ни виноградная лоза, ни cмоковница, ни гранатовое дерево, ни маслина не давали плода; а от сего дня Я благословлю их</i> (<a href=\"/bible-index/bible/?b=440&c=2&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Обратите же сердце ваше на время от сего дня и назад, от двадцать четвертого дня девятого месяца, от того дня, когда основан был храм Господень; обратите сердце ваше:</span><span class=\"verse-text\"><span class=\"align-super\">19</span> есть ли еще в житницах семена? Доселе ни виноградная лоза, ни смоковница, ни гранатовое дерево, ни маслина не давали плода; а от сего дня Я благословлю их.</span></span>Агг. 2:18-19</a>). То, что случилось, показывает правильность предсказания.<br /><br /> И все пророки, да и все писатели Священного Писания, обещают процветание строителям святой Церкви, то есть учителям, если не сломят их превратности и не оставят они святых трудов. И помощь Божья придёт, благодаря которой начатый в сердцах слушателей дом Господень завершён будет их верой и праведной жизнью. <br /> <br /> И к самим архитекторам придёт благословение пшеницы, виноградной лозы, смоковницы, гранатового дерева и маслины (то есть обилие даров Духа), которое, без сомнения, тем обильнее дастся нам Господом, чем усерднее мы станем устраивать скинию славы Его либо в нас самих, либо в сердцах ближних наших.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Беда Достопочтенный. <i>Комментарии на книги Ездры и Неемии. Сl 1349. 2.366</i><br /></div></div></p>"}