{"xml":"<p ><div>* * *<br /> Оза, хотевший поддержать угрожавший падением ковчег завета, тотчас умер, за то, что присвоил не соответствующее ему служение [в цитации и переводе свт. Феофана Затворника: за то, что хотел оказать помощь Тому, Кто не имеет нужды в его помощи]<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Послание к Галатам, 1</span></div><br />* * *<br /> Так некогда, при возвращении кивота, когда некоторые из подчиненных, увидев его наклонившимся и готовым упасть, поправили его, то подверглись наказанию на том же самом месте, будучи поражены Господом и падши мертвыми. Между тем они не сделали ничего худого; они не наклонили кивота, а поправили, когда он наклонился и готов был упасть. Но чтобы ты вполне убедился в достоинстве священников и в том, как непозволительно человеку подвластному и принадлежащему к числу мирян исправлять такие дела, Бог умертвил их среди множества народа, с великою силою устрашая, всех прочих и внушая никогда не приближаться к недоступным предметам священства. В самом деле, если бы каждый, под предлогом исправления худо сделанного, стал присвоять себе достоинство священства, то никогда не было бы недостатка в предлогах к исправлению, и все перемешались бы между собою так, что мы не различили бы ни начальника, ни подчиненного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово 2-е. Слово об Акиле и Прискилле и о том, что не должно худо говорить о священниках Божиих</span></div><br />***<br />Они добавили еще только одну или две заповеди, вновь установив заповедь об обрезании и соблюдении дней; но, желая показать, что и незначительное преступление закона все разрушает, Павел и сказал, что Евангелие ниспровергается. Подобно тому, как тот, кто хотя бы незначительно испортит начертание на царских монетах, делает негодной всю монету, точно так же и тот, кто хоть в малейшей степени исказит здравую веру, вредит всему, постепенно переходя все к худшему.<br />Итак, где осуждающие нас в любопрении за несогласие с еретика-ми? Где говорящие, что нет никакого различия между нами и теми, но что раздор происходит от любоначалия? Пусть они послушают, что говорит Павел, а именно, что Евангелие ниспровергают и те, кто привносит в него даже самую малость. ‹…› Разве ты не слышал, как и в Ветхом Завете некто, собиравший дрова в субботу и тем преступивший одну заповедь, причем не самую важную, подвергся жестокому наказанию (См. <a href=\"/bible-index/bible/?b=40&c=15&s=32&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и привели его нашедшие его собирающим дрова [в день субботы] к Моисею и Аарону и ко всему обществу [сынов Израилевых];</span><span class=\"verse-text\"><span class=\"align-super\">34</span> и посадили его под стражу, потому что не было еще определено, что должно с ним сделать.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал Господь Моисею: должен умереть человек сей; пусть побьет его камнями все общество вне стана.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею.</span></span>Чис. 15:32-36</a>)? И о том, что Оза, поддержавший ковчег, который мог опрокинуться, тотчас умер, потому что прикоснулся к не подобающему ему служению? Итак, если нарушение субботы и прикосновение к падающему ковчегу привели Бога в такое негодование, что дерзнувшие на это не получили ни малейшего помилования, то неужели извративший страшные и неизреченные догматы получит оправдание и прощение? Не бывает того, не бывает! Но это-то и служит причиной всех зол, что мы не негодуем на малые проступки. Потому и возникли большие грехи, что малые не получают должного исправления. И подобно тому, как пренебрегающие телесными ранами производят воспаления, нагноения и смерть, так и презирающие небольшие душевные [раны] доходят до больших.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Послание Галатам.<br />TLG 2062.158, 61.622.29-623.10.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}