{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Изречениями этих стихов псалмопевец испрашивает у Бога милости для всех народов земных – того благословения Божия, которое низойдет с пришествием Мессии-Спасителя на землю, выражая моление свое теми словами, какими заповедано было Самим Богом, чрез Моисея, священникам благословлять народ (<a href=\"/bible-index/bible/?b=40&c=6&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> да благословит тебя Господь и сохранит тебя!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> да призрит на тебя Господь светлым лицем Своим и помилует тебя!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> да обратит Господь лице Свое на тебя и даст тебе мир!</span></span>Чис. 6:24-26</a>): Боже, будь милостив к нам и благослови нас; просвети лице Твое, т.е. воззри милостиво, озари светом Твоим; или: пошли нам Сына Твоего, Спасителя мира. Познати на земли путь Твой, т.е. чтобы населяющие землю научены были пути, который ведет к Тебе, и чтобы во всех языцех проповедано было спасение Твое. Ты Сам «<i>путь и истина и живот</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), а потому познать путь Твой значит то же, что познать Тебя и посланного Тобою Иисуса Христа (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>), иметь веру в Тебя и чрез то получить вечное спасение (<a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>).</div></p>"}