{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Ибо, когда будут говорить»</b> (беспечные люди пред пришествием Христовым): <b>«мир и безопасность», тогда внезапно постигнет их пагуба, подобно как мука родами постигает имеющую во чреве, и не избегнут» </b> – Святой Иоанн Златоуст говорит, что «Апостол хотел указать в этом сравнении не на одну только неизвестность времени, а вместе и на жестокость страдания. Ибо как раждающая, играя, смеясь, ничего не предвидя, внезапно бывает объята невыразимыми страданиями и терзается муками рождения, – так точно будут поражены души тех людей по наступлении сего дня». Господь придет так неожиданно не потому, чтобы намеренно хотел застичь всех врасплох, поясняет Еп. Феофан, неготовыми, но так будет по причине беспечности людей (ср. <a href=\"/bible-index/bible/?b=470&c=24&s=37&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и не думали, пока не пришел потоп и не истребил всех, - так будет и пришествие Сына Человеческого;</span></span>Мф. 24:37-39</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Внезапу нападет на них всегубительство.</b> Внезапное Явление Христово будет для неверующих и для лжехристиан временем наступления совершенной гибели их. В то время, как истинно верующие с нетерпением ждут Господа и готовятся к встрече Его, неверующие и нечестивые представляют Пришествие Христово далёким и медленным, и проводя жизнь в нерадении и нечистоте, не будут уже в состоянии покаяться и исправиться. Нечаянность явления Христова и действие его на мир далее Апостол объясняет сравнением с положением беременной женщины.<br />[По замечанию святого Иоанна Златоустаго, беременной не нечаянно приходит время родить, потому что она знает время родов, но в то же время эти роды могут сделаться для неё и нечаянными, так как многия жёны рождают до истечения определённаго срока, и рождают в пути, вне дома, во время работ и так далее. Для лиц же, близко не знакомых с положением беременной женщины, рождение младенца, если не покрыто совершенною неизвестностью, то почти всегда кажется нечаянностью].<br />Подобное положение дел можно вполне применить к Пришествию Христову. Только истинные Христиане будут предчувствовать близость наступления конца мира и будут страдать подобно родильнице тяжкими муками. Для мира же это явление Христа в мир будет покрыто неизвестностью, и когда они скажут: мир и безопасность — тогда и найдёт на них пагуба.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1104&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Феофан (Быстров) архиеп.</a><div>Обращаете ли Вы внимание на то, что сейчас делается в мире? Министры всех государств мира только одно и делают в настоящее время, что говорят о <b>мире</b> всего мира. Министры Франции и дружественных с нею держав, кроме того, очень настойчиво говорят о гарантиях <b>безопасности</b>, как о самом существенном условии этого «мира». Невольно приходят на память слова апостола Павла из послания к Солунянам: <i>День Господень так приидет, как тать в ночи.</i><b> Ибо когда будут говорить: мир и безопасность (!) тогда постигнет их </b> (то есть, людей, любви к истине не имеющих. — <a href=\"/bible-index/bible/?b=600&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.</span></span>2 Фес. 2:10</a>)<b> внезапная пагуба, подобно как мука родами постигает во чреве имеющую, и не избегнут</b>.<br /><br />Нужно всем, любящим истину, не только наблюдать знамения времен, но и делать соответствующие выводы из этих наблюдений.</div></p>"}