{"xml":"Казнь Адонии, как затем Иоава (<i>ст.</i> <a href='B:110 2:34'>34</a>) и Семея (46), совершает Ванея, начальник хелефеев и фелефеев (<a href='B:110 1:38'>3Цар 1:38</a>), которым, кроме служения телохранителей, вероятно, принадлежало и дело палачей, подобно телохранителям царским в Египте (<a href='B:10 37:36'>Быт 37:36</a>) и Вавилонии (<a href='B:120 25:8'>4Цар 25:8</a>; <a href='B:340 2:4'>Дан 2:4</a>). О самом убийстве Соломоном брата блаж. Феодорит говорит: \"различна жизнь человеческая: одни упражняются в высоком любомудрии, другие в так называемой гражданской добродетели; иные управляют царством или войском. Поэтому надобно судить каждого по тому роду жизни, какой он проходит. Следовательно, от Соломона должно требовать не пророческого, или апостольского, совершенства, но сообразного царям... радея о безмятежии царства, повелел умертвить брата\" (Вопр. 7). Удаление Авиафара от первосвященства (26-27 ст.), равно как и казнь Иоава (28-34 ст.), стоят в очевидной причинной связи с убиением Адонии: кара постигает и его союзников (сн. <a href='B:110 1:7'>3Цар 1:7</a>). Анафов - левитский город в Вениаминовом колене (<a href='B:60 21:18'>Нав 21:18</a>; <a href='B:290 10:30'>Ис 10:30</a>; <a href='B:300 1:1'>Иер 1:1</a> и др.), на 1 1/2 часа пути к северу от Иерусалима, родина пророка Иеремии (<a href='B:300 1:1'>Иер 1:1</a>), по Евсевию и блаж. Иерониму (Onomastic. 92), в 3-х римских милях от Иерусалима; теперь арабская деревня Аната со 100 жителями - мусульманами (Robinson. Palastina II, 319). Смягчающими вину Авиафара обстоятельствами, по признанию Соломона (26), являются не столько высота его священнослужения, сколько заслуги, оказанные им Давиду: (Авиафар) <i>\"носил ковчег Владыки Господа пред Давидом\"</i> - в тяжкое для Давида время бегства от Авессалома (<a href='B:100 15:24'>2Цар 15:24</a> сл.), а еще раньше в не менее тяжкие для него дни гонений Саула разделял с ним все, что терпел Давид (<a href='B:90 22:20'>1Цар 22:20</a> сл.); посему Соломон наказывает двукратное участие Авиафара в политическом заговоре Аронии лишь удалением Авиафара от священнодействия при скинии. В этом решении Соломона, по мысли священного писателя (<i>ст.</i> <a href='B:110 2:27'>27</a>), исполнилось, - без сомнения, помимо воли и намерения Соломона (евр. <i>лемалле</i>, ст. 27, <i>слав.</i> <i>\"якоже сбытися\"</i> вполне одинаково по значению с новозаветным <i>\"да сбудется\"</i>, &#970;<b>να πληρωθη</b>, <a href='B:470 1:22'>Мф 1:22</a> и под.), - грозное определение суда Божия на дом предка Авиафара первосвященника Илия (<a href='B:100 3:31-36'>2Цар 3:31-36</a>): после избиения Саулом священников в Номве Авиафар оставался единственным представителем линии Ифамара (<a href='B:90 22:20'>1Цар 22:20</a>), и с его удалением первосвященство переходит, в лице Садока, в старшую линию потомков Аарона - в линию Елеазара (сн. <a href='B:40 25:13'>Чис 25:13</a>; <a href='B:130 24:5-6'>1Пар 24:5-6</a>)."}