{"xml":"Советы и наставления умирающего Давида Соломону относительно наказания Иоава, а также Семея (8-9) нередко рассматривались толкователями как свидетельство кровожадной мстительности Давида. Но Давид не знал христианского всепрощения: для ветхозаветного человека кровомщение было институтом, регулированным законом (<a href='B:40 35:19'>Чис 35:19</a> сл.; <a href='B:50 19:6,12'>Втор 19:6,12</a>; <a href='B:60 20:3,5,9'>Нав 20:3,5,9</a>), и совершенно обычным явлением жизни (<a href='B:100 14:11'>2Цар 14:11</a>); следовательно, требовать от Давида христианской добродетели, неведомой древнему миру, нельзя, как нельзя, с другой стороны, и пытаться оправдывать Давида: из-за стремления очистить Библию от всех яко бы пятен мы не должны забывать, что священная история дает нам точный и совершенно беспристрастный образ данной эпохи и действующих лиц (припомним, с каким беспристрастием сообщается в Евангелиях и апостольских посланиях о несовершенствах апостолов). - <i>\"Ты знаешь, что сделал мне Иоав\"</i> (5) - по некоторым (напр., проф. Гуляев), имеется в виду главная скорбь, причиненная Давиду Иоавом, - убиение Авессалома (<a href='B:100 18:14'>2Цар 18:14</a>), но скорее здесь - общее указание на преступное поведение Иоава, сейчас же поясняемое раздельно называемыми двумя примерами совершенного им вероломного убийства двух главных полководцев: Авенира (<a href='B:100 3:27'>2Цар 3:27</a>) и Амессая (<a href='B:100 20:9-10'>2Цар 20:9-10</a>). Предлагая Соломону применить к Иоаву закон кровомщения, Давид, однако, все предоставляет мудрости, бдительности, осторожности сына; опасность для него со стороны Иоава он хотел предотвратить: \"боялся Давид, что Иоав по обычному своему злонравию станет презирать Соломона по его юности и сделает одно из двух: или, прикрываясь личиною благожелательности, умертвит Соломона тайно, как предал смерти Авенира и Амессая, или вооружится открыто и произведет разделение в Израиле (блаж. Феодорит, вопр. 4 на 3 Цар). - Преисподняя (<i>ст.</i> 6, 9) евр. <i>шеол</i>, LXX: <b>αδης</b>, Vulg.: inferi, <i>слав.</i> <i>ад</i> (ассирийск. Siwan - область за горизонтом): подземная темная область (<a href='B:220 10:21-22'>Иов 10:21-22</a>; <a href='B:240 9:18'>Притч 9:18</a>), где находятся все без изъятия мертвые (<a href='B:230 15:10'>Пс 15:10</a>; <a href='B:350 13:14'>Ос 13:14</a>; <a href='B:240 5:5'>Притч 5:5</a>; <a href='B:240 23:14'>Притч 23:14</a>; <a href='B:290 38:18'>Ис 38:18</a>); как ненасытное чудовище, преисподняя требует (евр. гл. <i>шал</i> откуда, может быть, и вышло название шеол) новых и новых жертв смерти (<a href='B:290 5:14'>Ис 5:14</a>; <a href='B:420 2:5'>Авв 2:5</a>: <a href='B:230 140:7'>Пс 140:7</a>; <a href='B:240 1:12'>Притч 1:12</a>; <a href='B:240 27:20'>Притч 27:20</a>); в царстве шеола невозможно прославление Бога (<a href='B:230 6:6'>Пс 6:6</a>), равно как прекращается всякая вообще деятельность (<a href='B:250 9:10'>Еккл 9:10</a>)."}