{"xml":"<p ><div>Еммануил положил за нас душу Свою и умер плотию [<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>; <a href=\"/bible-index/bible/?b=290&c=53&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:1-12</a>.]. Мы же, крещеные, некоторым образом погребены вместе с Ним. Перенесли ли мы вместе с Ним смерть плоти? Нет, конечно... Объясним: Христос умер плотию, чтобы разрешить грех мира. А мы умираем не плотию, но, как написано, - для греха [<a href=\"/bible-index/bible/?b=520&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы умерли для греха: как же нам жить в нем?</span></span>Рим. 6:2</a>], то есть являем в себе грех бездеятельным и праздным, умерщвляя <i>земные члены: блуд, нечистоту, страсть, злую похоть и любостяжание</i> [<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Фрагменты.<br />TLG 4090.003, 190.16-27; 191.6-12.</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}