{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div> Извлечем же из собственных слов Апостола объяснение загадочных представлений о скинии. В одном месте говорит он об Единородном, Которого разумеем под скиниею:<i> «ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, – все Им и для Него создано» </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>). Посему добровидные и златокованные столпы, носила, кольца и эти херувимы, прикрывающие крылами кивот, и все прочее, что заключает в себе описание сооружения скинии, (если кто, взирая на это, будет иметь высший взгляд) суть премирные силы, созерцаемые в скинии, по Божественному изволению поддерживающие собою вселенную. Там истинные наши «<i>посылаемые на служение для тех, которые имеют наследовать спасение»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>), – как бы «<i>кольцами</i>» какими прикрепленные к спасаемым нашим душам, лежащих на земле поднимающие на себе в высоту добродетели. <br />Если же кто обратит взгляд на дольнюю скинию; то, поскольку у Павла нередко Церковь именуется Христом, хорошо сделает, признав, что служители Божественного таинства, которых Писание называет столпами Церкви, а также Апостолы, учители и Пророки, именуются одними и теми же именами. Ибо не Петр только, Иоанн и Иаков суть столпы Церкви; и не один Иоанн Креститель «<i>был светильник, горящий и светящий»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span></span>Ин. 5:35</a>): но и все послужившие утверждением Церкви, и по делам своим соделавшиеся светилами, называются и столпами, и светильниками. «<i>Вы есть свет мира»,</i> говорит Господь Апостолам (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). А Божественный Апостол и другим еще повелевает быть столпами, говоря:<i> «будьте тверды и непоколебимы</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.</span></span>1 Кор. 15:58</a>), и Тимофея устроил он в прекрасный столп, соделав его, как сам выражается, столпом и утверждением истинной Церкви (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}