{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Следовательно, под шестом, протянутым от верхнего края досок до края другой стороны в десять локтей ширины скинии, следует понимать прочно утвержденное во главе обеих [частей] досок, чтобы тем самым и эта часть скинии опиралась не на доски, а на колонны и была прикреплена не хуже, чем другая часть, и могла противостоять могущему возникнуть ветру. Если желаешь знать также и это таинство - чей это брус, - то оно без всякого сомнения образно указывает на Самого нашего Искупителя, Который как бы от угла до угла прошел, поскольку от иудейского народа, который Он прежде избрал, Он в Своей умилостивительной жертве предал Себя на спасение множества племен. В таком смысле Он по справедливости называется у пророков краеугольным камнем (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>), также и в Законе опорным брусом. Понятно, почему краеугольный камень, ибо речь идет о храме, построенном Богом из живых камней (<a href=\"/bible-index/bible/?b=670&c=2&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> о который они претыкаются, не покоряясь слову, на что они и оставлены.</span></span>1 Пет. 2:4-8</a>), а опорный брус - потому что скиния сооружается для Него из негниющего дерева, то есть из избранных душ, чуждых порчи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О скинии 2. CCSL 119A:76</i></div></div></p>"}