{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div><i>И поколебались, </i>говорит пророк,<i> верхи врат от гласа восклицающих </i>(<a href=\"/bible-index/bible/?b=290&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И поколебались верхи врат от гласа восклицающих, и дом наполнился курениями.</span></span>Ис. 6:4</a>), чем означается завеса храма, осенявшая прообразовавший Тебя [Деву Марию] ковчег Завета, чтобы открылась для меня истина и чтобы чрез предшествовавшие образы и подобия мне научиться со страхом и трепетом почитать и поклоняться совершающемуся с Тобою таинству, а вместе с тем, чтобы этою тенью закона я был удержан от дерзновенного и бесстыдного, не благоговейного созерцания Того, кто стоит выше всего в своей непостижимости. Ибо если прообразу Твоей святости воздана была такая честь от Бога, что никто кроме священников не мог подходить или иметь доступ к его созерцанию, так как завеса отделяла и охраняла вход туда, как к царице; то какое и сколь великое почитание от нас уничиженнейших должно быть Тебе, истинной Царице, истинному одушевленному Кивоту Законодателя Бога, сделавшейся по истине вместительным небом для невместимого Бога? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово на Сретение Господне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> Необходимо же, чтобы ведение было соответственно имени, и каждая часть видимого руководила к какому либо взгляду, открывающему боголепное представление. Итак, поскольку великий Апостол говорит, что <i>завесою </i>в дольней скинии<i> есть плоть </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> который Он вновь открыл нам через завесу, то есть плоть Свою,</span></span>Евр. 10:20</a>), говорит же, думаю, потому, что состав ее из различных четырех стихий, и вероятно самому Апостолу, когда было ему видение скинии, и восхищен он был в пренебесные святилища, открыты были духом тайны рая: то хорошо будет обратить внимание на сие частное истолкование, приноровить к части и целый наш взгляд на скинию.<br />Если же внутренность скинии, называемая: святое святых, для многих недоступна: то и сего не почитаем противоречащим последовательности наших разумений. Ибо истина сущих действительно есть нечто святое, даже святое святых, и для многих неприкосновенное и неприступное. Поскольку она пребывает в сокровенной и неизглаголанной глубине таинственной скинии, то познанию превышающих понятие сущих надлежит быть не пытливым. Должно веровать, что искомое есть, однако же не подлежит взорам всех, а пребывает неизглаголанным в сокровенных глубинах мысли. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Сам Храм был отделен от средней стены завесой, а помещение, находившееся за жертвенником, но внутри которого был помещен ковчег завета, называлось Святое Святых <a href=\"/bible-index/bible/?b=110&c=6&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Для входа в давир сделал двери из масличного дерева, с пятиугольными косяками.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> На двух половинах дверей из масличного дерева он сделал резных херувимов и пальмы и распускающиеся цветы и обложил золотом; покрыл золотом и херувимов и пальмы.</span></span>3 Цар. 6:31-32</a>. И Церковь отчасти путешествует по земле вдали от Господа, а частью с Господом царствует на небе. Ведь под средней стеной понимается само небо, а под ковчегом Завета - Господь, Который, Один ведая Отеческие тайны, прошел глубины небес.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия 2.1. CCSL 122:190<br /></i></div></div></p>"}