{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Убегая от Господа, ты обличаешь тщетность усилия всех беглецов. Бежал некогда и дерзновенный пророк, переплывая из Иоппии в Таре, как будто он мог уйти от Бога. Но Тот нашел его не только на море или на суше, но и в утробе зверя, в которой трое суток ни умереть он не мог, ни скрыться от Бога. Не лучше ли тот, кто или, боясь врага Божьего, не бежит от него, но, скорее, пренебрегает, будучи твердо уверен в Господнем покровительстве; или еще больше боится Бога, поскольку стоит еще больше пред очами Его, и говорит: «Он - Господь, Он всемогущ. Все принадлежит ему. Куда бы я ни пошел - я в Его руке. Да сотворит Он, что хочет, я не уклонюсь. И если Он хочет моей гибели - Сам погубит меня. Но я служу Ему. Лучше умереть по воле Его, нежели избегнуть этого по своему малодушию».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О бегстве во время гонений 10.2,Cl.0025,10.18</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Может быть, не худо будет рассказать это для утверждения многих. Бежал и Иона от лица Бога или, вернее сказать, думал убежать, но удержан был морем, бурей, жребием, чревом кита и трехдневным погребением, которое послужило образом высшего таинства. Но Иона бежал, чтоб не идти к ниневитянам с печальной и необыкновенной вестью и чтобы впоследствии не оказаться лжецом, если город спасется через покаяние. Ибо не спасение злочестивых огорчало его, но он стыдился быть служителем лжи и как бы ревновал о достоверности пророчества, которое в нем могло подвергнуться сомнению, потому что многие не способны проникать в глубину Божьего об этом домостроительства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Слово 24, TLG 2022.016,35.505.6-20</div><br />***<br />Напротив, Иона, как говорит рассуждавший об этом муж, в чем и я убежден, лучше всякого другого знал и то, что будет следствием проповеди ниневитянам, и то, что он сам, замыслив бегство, хотя переменит место, но не убежит от Бога. Как не избег бы и всякий другой, хотя бы укрылся в недрах земли, в глубинах моря, изобрел средство подняться на крыльях и летать по воздуху, снизошел в преисподнюю ада, или облекся густотой облака, или придумал другой возможный способ к утаиванию побега. Напротив, если Бог захочет кого остановить и удержать в руке Своей, то это всего неизбежнее, всего неодолимее. Он предускоряет быстрых, перехитряет хитрых, низлагает сильных, смиряет высоких, укрощает дерзновенных, подавляет всякую силу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Слово 25.TLG 2022.016,335.508.3-18</div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1138\">Иоанн Тобольский свт.</a><div>Некто из мудрых учителей<a href=\"#618176_1\" class=\"interpretation-note-link\"><sup>1</sup></a> справедливо считал тот день потерянным, в который мы, ради любви к Богу, не победили себя самих (то есть своеволия). <br /> <br />Пример этот мы находим не в каком-либо строптивом и своенравном человеке, но в человеке Божием, ветхозаветном пророке Ионе, который (по причине, казалось бы, извинительной) уклонялся от исполнения данного ему Богом повеления и потому претерпевал разные ожесточения и печали, пока не покорил собственную волю воле Божественной. <br /><br />Рассмотрим эту историю, описанную в Библии — в Книге пророка Ионы. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"618176_1\" class=\"note-item\" href=\"#618176_1\">1</a> Высказывание Иоганна Таулера (1300—1361), немецкого мистика и проповедника. </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Илиотропион, 4.4.1</div></div></p>"}