{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div> Может быть, не худо будет рассказать сие для утверждения многих. Бежал и Иона от лица Божия, или, вернее сказать, думал убежать, но удержан был морем, бурей, жребием, чревом китовым и тридневным погребением, которое послужило образом высшего таинства. Но Иона бежал, чтобы не идти к ниневитянам с печальной и необыкновенной вестью и чтобы впоследствии не оказаться лжецом, если город спасется через покаяние. Ибо не спасение злочестивых огорчало его, но он стыдился быть служителем лжи и как бы ревновал о достоверности пророчества, которая в нем могла подвергнуться сомнению, потому что многие не способны проникать в глубину Божия о сем домостроительства А как слышал я о сем от одного мудрого мужа, который не неприлично объяснял видимую несообразность сказания и способен был разуметь глубокий смысл пророка, — не такая причина сделала блаженного Иону беглецом и, укрывшегося на море, привела в Иоппию, а из Иоппии вела в Фарсис. Невероятно, чтобы он, будучи пророком, не знал Божия намерения, то есть что Бог, по Своей великой премудрости, по неиспытуемым судьбам, неисследным и непостижным путям Своим, самой угрозой производил <br />то, чтобы ниневитяне не потерпели предсказанного в угрозе. А если пророк знал сие, то невероятно также, чтобы он не покорился Богу, благоугодным Ему образом устроившему спасение ниневитян. Думать же, что Иона надеялся укрыться в море и спастись бегством от великого ока Божия, было бы совершенно нелепо и невежественно; такая мысль была бы несправедлива не только о пророке, но и о всяком другом человеке, имеющем разум и сколько-нибудь познавшем Бога и Его всепревосходящее могущество. Напротив того, Иона, как говорит рассуждавший о сем муж, в чем и я убежден, лучше всякого другого знал и то, что будет следствием проповеди ниневитянам, и то, что он сам, замысливший бегство, хотя переменит место, но не убежит от Бога; как не избег бы и всякий другой, хотя бы укрылся в недрах земли, в глубинах моря, изобрел средство подняться на крыльях и летать по воздуху, снизошел в самую преисподнюю ада, или облекся густотой облака, или придумал другой возможный способ к утаению побега. Напротив того, ежели Бог восхощет кого остановить и удержать в руке Своей, то сие всего неизбежнее, всего неодолимее. Он предускоряет быстрых, перехитряет хитрых, низлагает сильных, смиряет высоких, укрощает дерзновенных, подавляет всякую силу. Посему, конечно, знал крепкую руку Божию Иона, который угрожал ею другим, и он не думал, что вовсе убежит от Бога. Сие нимало не вероятно. Но поелику Иона провидел падение Израиля и предчувствовал, что пророчественная благодать переходит к язычникам, то он уклоняется от проповеди, медлит в исполнении повеления и, оставив сторожевую башню радости, что на еврейском значит Иоппия, то есть древнюю высоту и достоинство, ввергает сам себя в море скорби. Потому и обуревается, и спит, и терпит кораблекрушение, и пробуждается от сна, и подпадает жребию, и сознается в бегстве, и погружается в море, и поглощается китом, но не истребляется, а призывает там Бога и (какое чудо!), подобно Христу, по прошествии трех дней возвращается оттуда.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1239&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Зенон Веронский сщмч.</a><div>Пророк же Иона, вопреки повелению Божию, пошел в Яффу и там сел на корабль, отправлявшийся в Фарсис. <br />Только оком веры можно несколько прозревать в таинственный смысл тех вещей, явлений и действий, которые окружали Пророка Иону и происходили около него и с ним самим после того, как решился он убежать в Фарсис от лица Божия. Так, братие, корабль, по моему мнению, есть образ синагоги Иудейской. В кормчем корабля я вижу символ священнического Иудейского сословия: оно также должно было направлять народ к надежной пристани, к вере в Искупителя, указывая ему подводные камни жизни, о которые неопытность и неосмотрительность часто разбиваются. Корабельщики олицетворяют собою книжников и Фарисеев. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1138&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Тобольский свт.</a><div>Встал Иона и пошел, но не пошел в Ниневию:<b> встал Иона, чтобы бежать в Фарсис от лица Господня.</b> Здесь двойное преслушание: в городе, куда был он послан, он не только не проповедовал, но и не пошел туда. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Илиотропион, 4.4.1</div></div></p>"}