{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Сии слова составляют заключение предшествующего родословного исчисления тех потомков от трех сынов Ноя, которые имена свои оставили странам и народам [языкам], современным бытописателю и достойным особенного вни­мания по их судьбе. Бытописатель насчитывает таких по­томков 14 в племени Иафета, 31 в племени Хама и 27 в племени Сима. Группы народов, происшедшие от сих по­томков Ноевых и расселившиеся по лицу земли, бытопи­сатель называет «островами» в том смысле, что каждая из них существовала отдельно одна от другой, как острова на море, – не смешиваясь с другими ни границами, ни язы­ком, ни учреждениями, ни обычаями. Это разделение и рассеяние повсюду народов произошло, главным образом, от чуда смешения языка, которое описывается в следую­щих стихах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паремия, положенная на вечерне в четверток четвертой седмицы Великого поста (<a href=\"/bible/?b=10&c=10&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот племена сынов Ноевых, по родословию их, в народах их. От них распространились народы на земле после потопа.</span></span>Быт. 10:32</a>, <a href=\"/bible/?b=10&c=11&i=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На всей земле был один язык и одно наречие.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двинувшись с востока, они нашли в земле Сеннаар равнину и поселились там.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказали друг другу: наделаем кирпичей и обожжем огнем. И стали у них кирпичи вместо камней, а земляная смола вместо извести.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь посмотреть город и башню, которые строили сыны человеческие.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И рассеял их Господь оттуда по всей земле; и они перестали строить город [и башню].</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему дано ему имя: Вавилон, ибо там смешал Господь язык всей земли, и оттуда рассеял их Господь по всей земле.</span></span>Быт. 11:1-9</a>).</div></div></p>"}