{"xml":"<p ><div><br />В словах: <b>совет даю... се бо вам на пользу</b> продолжается предшествовавшее увещание. Предуказав в напоминании о духовном обогащении чрез Господа Иисуса Христа обязательство и с своей стороны держаться подобного же образа действования в отношении к требующим помощи и пособия, говорит теперь: <b>и совет даю о сем</b>. От предыдущих слов: <b>весте бо благодать Господа</b> и проч. в уме коринфян вообразилось, что именно от них посему требуется. Апостол подтверждает то, как бы говоря: да, да; так должно; и я вам совет даю непременно исполнить это, исполнить не почему другому, а потому, что это для вас полезно. Долг свой исполняйте, Господу уподобитесь, и в решительный для вас час услышите, <i>яко сотвористе единому сих братий Моих меньших, Мне сотвористе</i>. «Смотрите, как он опять заботится, чтобы не быть в тягость, и как смягчает слово сими двумя выражениями: <b>совет даю</b>, и: <b>сие есть вам на пользу</b>. Я не принуждаю, говорит, не делаю насилия и не требую против воли; говорю же сие, имея в виду не столько пользу приемлющих милостыню, сколько собственную вашу» (святой Златоуст). <br />Сказав это и предполагая, что они готовы, но затрудняются чем-либо, указывает наконец, как это для них удобно выполнить, во первых-х, потому что они уже начали и остается только докончить начатое, а во вторых-х потому, что предлагается ведь подать кто что может (стихи 12–15). Тем и другим он расчищает будто им дорогу и окрыляет к шествию по указанному пути. <br /><b>Иже... прежде начасте</b>, говорит, <b>от прешедшаго лета</b>. Дело у вас уже в ходу; не собираться стать вам начинать лишь его; иных могло бы затруднить раздумье, как взяться за него, или приступить к нему; вы же уже и навык некоторый имеете в производстве его. «В пример предлагает им их же самих, а не других» (святой Златоуст). <i>От прешедшаго лета</i>, – это значит, еще прежде первого послания. В первом же послании писаны уже постановления, как вести дело. А теперь идут убеждения, чтоб поспешили и собрали побольше. Почему особенно? – Потому, говорит, что вы начали не делать только, но и желать прежде македонян. Начали, но дело у вас шло неспешно. Македоняне между тем после задумали и взялись за дело, а успели и скоро, и много собрать. Итак, позаботьтесь, чтобы ваше милостынесобрание, как началом стоит впереди, так стало впереди и совершением. При такой мысли в выражении: <i>не точию еже творити, но и еже хотети прежде начасте</i> порядок положений не будет казаться превращенным. Кто начинает делать прежде, тот, конечно, и желает прежде; но кто желает прежде, не следует еще, чтоб начал и делать прежде. А вы, говорит, не только делать, но и желать начали прежде. Македоняне могли пожелать прежде, а отстать лишь делом. Нет, говорит, не делом только, но и желанием вы упредили их. «Вам принадлежит начало не только по отношению к делу, но и по отношению к желанию, то есть вы начали это дело самоохотно, без сторонних внушений и убеждений» (Экумений). «Смотри, как он показывает, что они добровольно и без увещаний дошли до того же. И поелику засвидетельствовал о македонянах, что они доброхотно приступили к подаянию милостыни, то желает показать и в коринфянах то же совершенство, прибавляя: и не теперь только вы начали, но прежде. Посему и умоляю вас исполнить то, к чему вы сами предварительно себя возбудили с таким усердием» (святой Златоуст). <b></b><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}