{"xml":"<p ><div>«Какая несказанная мудрость! Прежде заметил, что македоняне паче силы доброхотны, и похвалил их за то, а теперь, предоставив примеру македонян произвести в них свое действие (ибо не столько увещание, сколько соревнование побуждает к подражанию в подобных делах), он говорит: по елику аще кто имать, благоприятен есть (воодушевляя этим и немощнейших). Не страшись, говорит, сказанного мною о македонянах, ибо я сказал сие в похвалу их щедролюбия (а не в указание закона для всех); Бог же требует посильного подаяния, по мере того, кто что имеет, а не по мере того, чего не имеет. Ибо слово: благоприятен то же здесь означает, что требуется. Надеясь на силу представленного примера, он смягчает свои слова и тем еще сильнее склоняет их к подаянию. И Господь Иисус Христос похвалил вдовицу, что она все пропитание свое истощила и подала от скудости (<a href=\"/bible-index/bible/?b=480&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое.</span></span>Мк. 12:44</a>) (но не поставил сего законом для всех). Так и Апостол хвалит подающих милостыню сверх сил своих, но не принуждает коринфян делать то же не потому, чтобы не желал им сего, но потому, что они были еще слабы. Иначе для чего бы и хвалить Македонские Церкви, что яже во глубине нищета избыточествова в богатство простоты их и что они паче силы подавали милостыню? Не явно ли, для того чтобы и коринфян побудить к тому же? Если же по видимому соглашается и на меньшее, то делает сие для того, чтобы примером других побудить их к большему» (святой Златоуст). То несомненно, что сила усердия наверстывает малость количества; но самое усердие надо показать делом. «Бог всяческих измеряет приносимое обыкновенно силами каждого; взирает не на количество, а на качество преднамерения» (Феодорит). Но приношение все же должно быть совершено, и совершено с усердием, которое и дает всю цену приносимому. Когда есть усердие, и усердие искреннее, оно вытянет из сокровищниц все возможное. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}