{"xml":"<p ><div>Апостол пишет здесь закон правды, а не любви, ибо любовь не имеет границ. Она не только все свое, но и жизнь свою полагает за други своя. Но такие проявления любви не вводятся в ряд обязанностей, ибо по естеству это неисполнимо. Когда благодать Духа изливает в сердце любовь, тогда она все приносит в жертву, и приносит потому, что сытость в этом находит, а без этого чувствует себя не сытою, голодает. Общий же порядок таков, чтоб делать только возможное, не да иным отрада, вам же скорбь, но по изравнению. Дающий лишнее себя ставит в меру и другого нуждающегося поднимает в свою меру,– и сравнялись. Если б и это правило стало законом жизни между нами, и тогда бедность давно бы исчезла из среды христиан. Но то беда, что в душах наших царит: себе нужно. Кто положит меру этому себе нужно? Но когда себе нужно, то, значит, дать другим – себе скорбь, и нет изравнения. И пошел бедный в скорби без пособия, а не подавший остался в покойном самодовольстве: нет, говорит, правила, да иным отрада, а себе скорбь, но по изравнению. Этим камнем заграждает он уста совести; она и смолкает до времени. <br />С какого термина начинается скорбь себе от уделения другим от своего, этого сторонний никто определить не может,– нельзя входить с своею меркою в круг жизни другого. Предел этому знает один Бог и своя совесть иногда, ибо верности ее определений много помех внутри же. Только кто совсем рассчитывается с житейским, может раздавать без предела. Но и в них это есть совершенство желанное, не всеми, однако же, являемое. Посему и Спаситель не вдруг на него указал. К мысли об этом по поводу настоящего текста пришел блаженный Феодорит и говорит: «Совершенством Владыка поставляет полное презрение к имуществу и добровольную нищету; впрочем, учит, что и без сего совершенства можно улучшить вечную жизнь; ибо на вопрос юноши: что сотворив живот вечный наследствую (<a href=\"/bible/?b=490&c=10&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И вот, один законник встал и, искушая Его, сказал: Учитель! что мне делать, чтобы наследовать жизнь вечную?</span></span>Лк. 10:25</a>)? не вдруг предложил ему учение о совершенстве, но напомнил о других заповедях, и когда юноша сказал, что исполнил все заповеди, посоветовал ему избрать жизнь неозабоченную и нестяжательную. Наученный сим, Божественный Апостол не великое что-либо узаконяет, но соразмеряет законы с немощию духа. Посему-то сказал: не да иным отрада, вам же скорбь, и повелел уделять излишнее». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}