{"xml":"<p ><div>Не точию же, и не то только, что я сказал, достойно в нем внимания и уважения, но и то, что он освящен от церквей, χειροτονηθεις, рукоположен, общим приговором избран и возложением рук определен на известное дело. «Апостол обращает ему в честь суд рукоположивших его, ибо это немаловажно» (святой Златоуст). На что же он определен? – С нами ходити, συνεκδημος ημων, быть нашим сшественником, спутником, сопровождать нас. А это с какою целию? – Быть сопутником и сотрудником нашим по делу собирания милостыни, со благодатию сею, служимою нами. «То есть он избран служить при собирании милостыни. Мы упросили, говорит, чтобы его избрали и послали с нами, поручив ему должность эконома церковных имуществ и диакона. Ибо такая должность немаловажна. Усмотрите себе мужи от вас свидетельствованы седмь (<a href=\"/bible-index/bible/?b=510&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,</span></span>Деян. 6:3</a>) сказано (о диаконах иерусалимских). И он избран Церквами по согласию всего народа» (святой Златоуст). Из этого само собою строится наведение, что, когда святые Апостолы в Иерусалиме дали десницы святому Павлу идти на проповедь среди язычников, точию нищих да помнит (<a href=\"/bible-index/bible/?b=550&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> только чтобы мы помнили нищих, что и старался я исполнять в точности.</span></span>Гал. 2:9-10</a>); тогда же святой Павел просил их избрать и послать с ним надежного человека, который бы преимущественно занимался ведением дела по памятованию нищих; и что такое лицо точно было избрано общим голосом и рукоположено на это служение и всегда сопутствовало святому Павлу. О нем он и говорит теперь. Так рассуждают все наши толковники и видят в сем лице святого Варнаву. «Из сего догадываюсь,– говорит святой Златоуст,– что Апостол разумеет здесь Варнаву». Так и все. Против того, что это был Варнава, можно выставлять некоторые недоумения, но что это был человек, доверенный от Церквей Палестинских и с самого начала определенный сопутствовать святому Павлу, эта мысль печатлеется всем ходом настоящей речи. <br />К Самого Господа славе и усердию вашему. «То есть чтобы и Бог прославлялся, и вы стали усерднее к подаянию, когда принимающие сии подаяния будут люди испытанные, так что на них никто не может иметь никакого, даже ложного, подозрения» (святой Златоуст). Некоторые читают: к усердию не вашему, а нашему. Так читали и Феодорит с Экумением. В таком случае слова сии, равно как и – к Самого Господа славе, надо относить к освящен; будет: определен на это дело собирания для бедных иерусалимлян во славу Господа и в споспешествование нашему усердию к сему делу и, можно прибавить, в ограждение его от нареканий, как показывают следующие за сим слова. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}