{"xml":"<p ><div>Мы стараемся, говорит, делать добро не только так, чтобы оно было чисто и совершенно пред Богом и нашею совестию, но и так, чтоб таким видели его и другие, не похвал бы ради, но да не соблазним брата. «Не довольствуясь одним свидетельством Господа, желаем, чтобы и люди имели о нас доброе понятие и извлекали из сего пользу» (Феодорит). Соблазн других неразумным деланием добрых дел много умаляет добротность сих дел. Нельзя так говорить: совесть моя чиста; пусть как хочет думает любящий подозревать. Это обличает жесткое сердце, никакого внимания не хотящее иметь к немощам немощных, сердце и горделивое, презирающее других. Так действовать – значит идти напролом. Бывают обстоятельства, когда и так неизбежно действовать, но не всегда. В обычном течении дел необходимо щадить совести немощных, ибо и это относится к кругу дел, которыми исполняется правило: немощи немощных носить и не себе угождать (<a href=\"/bible/?b=520&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Мы, сильные, должны сносить немощи бессильных и не себе угождать.</span></span>Рим. 15:1</a>). Этого закона держась, Апостол и сам действовал так, как говорит.– Святой Златоуст говорит на это: «Кто может сравниться в мудрости с Павлом? Он не сказал: да будет несчастен и да погибнет то, кто станет подозревать в чем-либо подобном; доколе не обличает меня совесть – мне нет дела до подозревающих. Напротив, чем они были слабее, тем более снисходил к ним. Не негодовать на больного, но помогать ему должно. Между тем от какого греха мы столько далеки, сколько он далек от таковых подозрений? Если бы кто был подобен даже демону, и тот не мог бы подозревать блаженного Апостола в сем служении. Однако же сколько ни далек он был от того, чтобы могли худо о нем думать, все делает и устрояет так, чтобы не оставить даже и малейшей тени для тех, которые захотели бы хотя сколько-нибудь подозревать в худом. Он избегает не только обвинения, но и худого мнения, малейшей укоризны и пустого подозрения». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}