{"xml":"<p ><div>«Показав добродетели всех посланцев своих, располагает и коринфян в их пользу. Аще ли о Тите, то есть если мне должно что-нибудь сказать о Тите, то скажу, что он общник мне и к вам споспешник. Дает разуметь, что если они сделают что для Тита, сделают сие не для обыкновенного человека: он общник мне. И похваляя им по видимому Тита, хвалит вместе и коринфян, показывая в них такое к себе расположение, что они почитают достаточною причиною уважать человека, как скоро известно, что он Павлов общник. Не довольствуясь сим, Апостол присовокупляет еще: и к вам споспешник. Не просто споспешник, но в делах, касающихся до вас: в вашем преспеянии, совершенствовании, в любви и тщании о вас. А сие всего более могло привлечь к нему сердца коринфян. – Аще ли братия наша. Если желаете знать что-либо и о других, то они имеют величайшие права на ваше благорасположение. Ибо и они братия наша и посланницы церквей, то есть от Церквей посланы и, что всего важнее, слава Христова. Ибо Ему надобно приписывать все, что чрез них ни делается. Итак, если хотите принять их, как братьев, или как посланников Церквей, или как делающих все для славы Христовой, во всяком случае имеете много побуждений оказать им свое благорасположение. Ибо как о Тите могу сказать, что он общник мой и любит вас, так и о сих скажу, что они братия, посланники Церквей, слава Христова.– Видишь ли из сего, что сии последние не были известны коринфянам? Иначе Апостол стал бы хвалить их за то же, за что хвалил Тита, то есть за любовь их к коринфянам. Но поелику они были еще незнакомы им, то и говорит: примите их, как братьев, как посланников Церквей, как делающих все для славы Христовой» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}