{"xml":"<p ><div>«Смотри, как опять Апостол с похвалою соединяет увещание достигать большей похвалы. Якоже избыточествуете, говорит (все у вас в совершенстве хорошо, Экумений), верою, то есть дарами веры, словом, то есть словом мудрости, разумом, то есть познанием догматов, всяцем тщанием, то есть ревностию к прочим добродетелям, и любовию яже от вас к нам, то есть любовию, о которой я уж говорил и которой представил доказательства. Да и в сей благодати избыточествуете. Видишь! Для того он начал речь с сего именно и с такими похвалами, чтобы, идя по порядку, возбудить в них подобную ревность и к милостыне» (святой Златоуст). Как художнику, когда картина его совершенна во всем, исключая одной какой-либо части, уступающей в отделке другим, стоит только напомянуть о том, чтоб раздражить его ревность и сей последней дать такое совершенство, в каком представляется вся картина, так поступает Апостол и с коринфянами. Расхвалил их во всех отношениях, потом говорит: смотрите же, чтоб и милостынеподаяние не стояло у вас в разладе с другими вашими совершенствами. Не трудно заметить, однако ж, что похваляемые им стороны коринфян преимущественно суть теоретического свойства – вера, дар слова, разум. Деятельная сторона, видимо, у них была слабее этой, как можно заключать по содержанию первого послания. Между тем христианство преимущественно есть дело. Теория его очень коротка,– ее можно совместить в нескольких словах; но дело его конца не имеет. Первый шаг в нем – дело, покаяние, и потом что ни шаг, все дело и дело. И никакого шага в нем нельзя сделать не делом, а одним умствованием. Умовая сторона в нем совне стоит, как свечи и лампы в рабочей. Работа идет при свете; он помощник и споспешник, но не главный производитель. Вот почему Апостол и употребляет такое усилие расположить коринфян к милостыне. Ибо она есть ближайшее выражение любви к ближним, свидетельствующей и о любви к Богу. Милостыня сладостна: она невольно втягивает в деятельную жизнь и вообще. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}