{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Это восточная жестокость, по которой убивают всю семью. Клеветники, подлецы, которые роют другому яму, сами в нее и попадают. Здесь слова псалмов буквально исполнились: «<i>Приготовили сеть ногам моим; душа моя поникла; выкопали предо мною яму, и [сами] упали в нее</i>» (<a href=\"/bible/?b=230&c=56&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Приготовили сеть ногам моим; душа моя поникла; выкопали предо мною яму, и [<i>сами</i>] упали в нее.</span></span>Пс. 56:7</a>). Клеветники сами попали в эту яму, которую они вырыли. И никто не может сказать, что львы не были голодными, — они были голодными, они людей прямо на лету съели.<br />Таким образом, оказалось, что здесь явно действует чудо Божие. Когда Даниил попадает в ров ко львам, то он прообразует Христа, сходящего во ад. Ров — древний символ ада, символ смерти. Львы, которые пожирали всех, — это духи-мстители, которые губили людей. Враги Даниила прообразовывали собой иудеев, врагов Христа Спасителя. Дарий, конечно, был образом Пилата. И то, что Даниил остался невредимым в львином рву, означает то, что духи-губители не смогли ничего сделать с Христом Спасителем. И то, что Даниил вышел из этого запечатанного рва (как запечатана была могила Христа) живым и неповрежденным, было прообразом Воскресенья Христова, когда Христос Спаситель вышел из гроба не только неповрежденным, но и сияющим славой своего Божества. А то, что брошены были ко львам вот эти клеветники вместе с их женами и детьми, означает наказание, которое постигло еврейский народ после отвержения Христа Спасителя.<br />После распятия Христа евреи были разбросаны по лицу всей земли, Иерусалим был сожжен, а во время страшной иудейской войны пострадала большая часть тех людей, которые кричали: «<i>Распни, распни</i>!» (<a href=\"/bible/?b=490&c=23&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>; см. также <a href=\"/bible/?b=480&c=15&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они опять закричали: распни Его.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Пилат сказал им: какое же зло сделал Он? Но они еще сильнее закричали: распни Его.</span></span>Мк. 15:13-14</a>; <a href=\"/bible/?b=500&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>, 15). Так и было сказано, что они сами себе приговор подписали, когда сказали, что «<i>кровь Его на нас и на детях наших</i>» (<a href=\"/bible/?b=470&c=27&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>) И более того — это проклятье, которое наложили на себя евреи, лежит на них до сих пор, поэтому недаром бросили тогда и детей их в ров. Все потомки евреев, которые отвергли Христа, несут на себе это проклятие, причем не потому, что есть какая-то наследственность (земная), а потому, что они повторяют хулу на Христа Спасителя. В синагогах до сих пор хулят Христа, хулят Божию Матерь, хулят христиан — поэтому и кровь Господня лежит обвиняющим грузом на них и сейчас. И эти же львы пожирают их и ломают их кости, т.е. внутренние силы иудеев, отвергших Христа. Демоны-губители властвуют теперь над отступническим еврейским народом и издеваются над ним — до тех пор, пока тот не возвратится к Христу Спасителю. Большая часть еврейского колдовства берется из иудаизма и каббалы. И это не случайно, потому что эти духовные львы нападают именно на клеветников-отступников и на их потомков. Они пытаются с ними заигрывать, но это бесполезно — все кости их ломаются. Известно, что колдуны умирают очень плохо, они никогда хорошо не кончают<a href=\"#578405_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /></div></p>"}