{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Выраженное в предыдущем стихе упование на милость Божию не напрасно. Пророк подтверждает его, указывая на себя (<b>се аз</b>) и на своих детей, как на знамения спасения от Господа, ибо в самых именах пророка и двоих детей его заключалось это знамение. Имя Исаия значит помощь Господа; один из сыновей его назывался <i>Шеар-ясув</i>, т.-е. остаток обратится (<a href=\"/bible-index/bible/?b=290&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,</span></span>Ис. 7:3</a>); другой носил имя, выражающее угрозу бедствиями врагам Иудейскаго царства: <i>скоро плени, нагло расхити</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,</span></span>Ис. 8:3</a>). — Обещаемое дому Израилеву, т.-е. народу Израильскому, спасение от бед будет сопровождаться знамениями и чудесами, во свидетельство того, что виновник спасения будет Господь Саваоф, обитающий в храме Своем на горе Сионе. — Слова: <b>се аз и дети, яже ми даде Бог</b>, Ап. Павел влагает в уста Иисуса Христа, (<a href=\"/bible-index/bible/?b=650&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог.</span></span>Евр. 2:13</a>). Это значит, что Исаия самым именем своим преобразовал Иисуса Христа, а дети Исаии были прообразами Апостолов Христовых (<a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>) и всех верующих во Христа, усыновленных Христу в крещении. В том же преобразовательном смысле должно понимать слова предшествующаго стиха: <i>и уповая буду на Него</i>, усвояемыя также Иисусу Христу Апостолом на ряду с словами: <b>се аз и дети, яже ми даде Бог</b>.</div></p>"}