{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Не имам ясти мяса во веки, да не соблазню брата моего.</b> Этим замечанием Апостол окончательно указывает в разсматриваемом им вопросе акт любви Христианской. Вера, — по его разъяснению, — определяет отношение Христианина к языческому миру, показывая, что идоложертвенное не сквернит верующих, и что потому Христианин не должен бояться такого осквернения от соприкосновения с язычеством; иначе, — как замечает Апостол в другом месте, — Христианину следовало бы из мира выйти (<a href=\"/bible-index/bible/?b=530&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира <i>сего</i>.</span></span>1 Кор. 5:10</a>). Любовь же определяет взаимныя отношения Христиан, заставляя их соображаться при всяком поступке с совестью и пониманием ближняго.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Слышишь ли решение души, исполненной Божественной ревности и истинной святости? Поелику доказал, что ядущие идоложертвенные соблазняют и погубляют братий, то полагает решение души своей, говоря: ежели ядение соблазняет брата моего, то не только идоложертвенных мяс, но ни мяса просто незапрещенного не буду есть «<b>во веки</b>», то есть, во вся дни жизни моей, «<b>да не соблазню брата моего</b>». Сего желал преблаженный Апостол, поелику знал, коликий вред причиняет соблазн, и каково горе провозгласил на соблазняющих Искупитель мира и Господь (<a href=\"/bible-index/bible/?b=490&c=17&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> лучше было бы ему, если бы мельничный жернов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых сих.</span></span>Лк. 17:1-2</a>). А отсюда мы научаемся, что долг наш есть удаляться не только от грехов, но и от дел таких, кои хотя не суть грехи, но соблазняют братий. Что же не словом только учил сему Апостол Божий, но и делами то доказал, сие показывают следующие слова:<br /><br /></div></p>"}