{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Не пища представит нас перед Богом. Если мы не едим — мы ничего не теряем, и если едим — ничего не приобретаем. Но смотрите, как бы эта ваша свобода не стала причиной падения слабых. Ибо если некто увидит, что ты, обладающий знанием, возлежишь за столом в каком–нибудь языческом храме, то совесть его, человека слабого, не «возвысится» ли так, что он тоже станет есть мясо, принесенное в жертву идолам? И вот уже гибнет от твоего знания слабый человек, твой брат, за которого умер Христос! Но когда вы таким образом грешите против братьев и наносите удар их слабой совести, вы грешите против Христа. И потому, если из–за какой–то пищи падает мой брат, не буду есть мяса вовек, чтобы не быть причиной падения брата моего.</strong><p >Апостол Павел уделяет значительное место такому вопросу, который, на первый взгляд, кажется не имеющим отношение к нашим дням. Вопрос был таким: Имеет ли право христианин есть мясо, приносимое в жертву языческим божествам? В те времена и при обычаях, царивших в языческом мире, этот вопрос фактически означал: Имеет ли право христианин есть мясо вообще? Нам такой вопрос кажется странным. Но в ранней Церкви он стоял очень остро. Недаром он обсуждается не только в Послании к Коринфянам, но также и в Послании к Римлянам, и в Книге Деяний святых Апостолов.<br/><p >В таком городе как Коринф христианам трудно было избежать соприкосновения с языческими жертвенными культами. Чисто, так сказать, светского заклания или резания животных античность не знала. Эти действия всегда были связаны с языческими обрядами. Человек почти неизбежно вступал в контакт с жертвенными культами в самых разных ситуациях: покупает ли он мясные товары на рынке, участвует ли в семейных или профессиональных торжествах, которые часто совершались в языческих храмах, принимает ли частное приглашение в гости… Избежать участия в социальной жизни было очень трудно, особенно если человек занимал публичную должность или принадлежал к высшему кругу общества. Но большинство христиан принадлежало к низшим слоям, и тогда для них мясная пища вообще была малодоступной по причине нехватки средств. Тем более таких людей привлекали народные угощения, обычные в публичные праздники, когда народу раздавали мясную пищу. А она непременно была <em>«идоложертвенной»</em>. В общем, в Коринфе вопрос о мясе был очень спорным. Что должен был делать христианин? Имел ли он право есть мясо, которое так или иначе было связано с жертвоприношением тому или иному языческому богу? Если для нас эта проблема представляет лишь исторический интерес, то для христиан Коринфа или любого древнегреческого города, она в значительной степени определяла всю жизнь и требовала решения.<p >Впрочем, если серьезно задуматься, и для нас поднятая апостолом проблема остается актуальной. Конечно, сегодня она не сводится к вопросу о той или иной пище. Вопрос на самом деле имеет более общий характер и встает перед верующим в любой исторической ситуации: В какой степени христианин может уподобляться своему нехристианскому окружению, принимать привычные для этого окружения обычаи, и когда он должен оказывать сопротивление и отстраняться? — Как же этот вопрос разрешает апостол Павел?<p >«Мы — люди грамотные», «мы обладаем знанием», — таким был лозунг свободомыслящих, либерально настроенных членов Коринфской церкви. Эти люди считали, что стоят выше всех этих ничтожных бытовых проблем. Апостол Павел противопоставляет такому либеральному «знанию» любовь: только любовь возвышает, только она созидательна, способствует сплоченности, прочности здания Церкви. «Знающие» смотрели свысока на других, на тех, кто все еще был подвержен колебаниям, сомнениям, представлениям о чистом и нечистом, всему тому, что «знающие» давно оставили позади себя. Таких христиан они пренебрежительно называли «немощными». «слабыми». А себя, соответственно, они называли «сильными». Апостол категорически утверждает, что такой вид знания действует негативно и деструктивно: «<em>Знание надмевает,</em> — пишет он, — <em>а любовь назидает»</em>. <em>«Надмевает»</em>, — буквально по–русски <em>«раздувает»</em>, — подходящий образ для внутренней пустоты такой позиции. Те из коринфян, которые в своей напыщенной, чрезмерной самооценке хвалятся своим «знанием», на самом деле мало что понимают и знают. Они грешат против своих братьев, а тем самым и против Христа. Истинно <em>«назидает»</em>, — буквально по–русски<em> «созидает»</em>, — только любовь во Христе. Только она конструктивна. Она строит Церковь, а горделивое «знание» ее разрушает.<p >Боязливые, «слабые» коринфские христиане внутренне еще не смогли отрешиться от своего языческого прошлого, и все еще придавали языческому жертвенному мясу религиозное значение. Напротив, некоторые «сильные» демонстративно принимали участие в культовых трапезах, принимая приглашения на праздники в языческих храмах. Не исключено, что таким путем они хотели сделать для «слабых» что–то хорошее, желая помочь им рассеять их сомнения. Они хотели своим примером «возвысить» немощных братьев, поднять их над их «незнанием». Иногда под искусительным влиянием более свободных в этом отношении братьев колеблющаяся совесть «слабых» умолкала, и они по примеру «сильных» позволяли себе есть мясную пищу. Однако потом, когда их совесть снова подавала свой голос, они чувствовали себя оскверненными и страдали от этого. И получалось так, что «сильные» своим небрежным поведением подталкивали «слабых» к падению в собственных глазах, ставили их в опасное положение действовать против убеждений своей слабой, шаткой совести. Как пишет апостол, «сильные» «били» по совести «слабых», сбивали ее с толку. Наивно полагая, что они подают пример настоящей свободы и своим вольным поведением «возвышают», совершенствуют сознание и совесть своих «слабых» братьев, «сильные», — как указывает апостол, — не возвышали, а унижали братьев, принуждая их испытывать угрызения совести, чувствовать себя осквернившимися, согрешившими.<p >Да, «сильные» правы: сама по себе пища не прибавляет нам достоинства и не убавляет его. Да, «не пища представит нас перед Богом», но наши дела. Но так — только в отвлеченно–богословском отношении. В конкретной же ситуации, возникшей в Коринфе, именно дела «знающих» приводили к плачевным последствиям. Демонстративно выставляемое напоказ «знание», идущее не от любви, а от бесцеремонности, угрожало спасению «слабого» собрата, за которого пожертвовал Своей жизнью Христос. Апостол Павел использует аргумент из самой сердцевины христианской веры. Кто не понимает, не чувствует этого, тот грешит против Христа. Поэтому если пища становится косвенной причиной соблазна, «не буду есть мяса вовек», — с подчеркнутой резкостью пишет апостол, — не буду делать ничего, что может привести другого к падению, даже если я сам по себе имею право это делать. С предельной серьезностью Павел указывает на свое апостольское право так мыслить, так поступать и так учить.<p >Из прочитанного отрывка мы заключаем, что, во–первых, наше знание всегда ограничено. Во–вторых, собственную психологию и собственный опыт ни в коем случае нельзя без рассуждений переносить на психологию и опыт других людей. И если человек этого не понимает, то он жестоко ошибается, и его «знание» лишено главного качества — делать правильные выводы для отношений с другими людьми. Такое «знание» не только бесплодно, но и вредоносно.<p >Наконец, самое главное: Свобода без ответственности, диктуемой любовью во Христе, грозит выродиться в произвол и насилие, даже при внешне благих намерениях. В этом большой урок для всех нас в нашем повседневном поведении. Христианство — религия не Закона, но свободы. Однако истинная свобода, — о чем неустанно повторяет апостол, — возможна только в благодати Святого Духа. Дух же есть Дух любви, которая по определению не может существовать без свободного сознания долга перед ближним, без ответственности за его духовное благо.</p></div></p>"}