{"xml":"<h4>Дарование знамения радуги.</h4> В качестве внешнего, видимого знака, удостоверяющего неповторяемость мирового потопа, Бог указал человеку на радугу, известное атмосферическое явление, состоящее в преломлении и разложении светового солнечного луча в прозрачной среде (массе) воды. Что касается того, как понимать самое значение этого знамения, то мнения экзегетов здесь расходятся: одни думают, что радуга с этого момента появляется только впервые и что раньше ее не существовало совершенно потому, что не было вовсе дождя, а земля орошалась только туманом и росою, как это можно предполагать на основании 6 ст. 2 гл. Другие более основательно допускают, что радуга существовала и раньше; но прежде она была совершенно безразличным небесным феноменом, - теперь же ей усваивается особенное символизирующее действие. И то обстоятельство, что для данной цели избрана именно радуга, а не что-либо иное, имеет свое полное оправдание: дело в том, что радуга, т. е. видимое нами преломление солнечных лучей, возможно лишь при том условии, чтобы тучи не сплошь покрывали собой небо, а оставляли просвет и для солнца, и дождь не представлял собой сплошной водяной массы, могущей угрожать потопом. Естествоиспытатели и теперь наблюдают, что радуги не бывает при тропических ливнях. Отсюда, появление радуги есть естественное доказательство того, что дождь не имеет угрожающего характера и непохож на наводнение пред потопом (<a href='B:10 7:11'>Быт 7:11</a>). Этому-то естественному натуральному явлению Бог и благоволил усвоить особое символическое значение, избрав его знамением Своего завета с Ноем. Аналогичные с данным примеры представляет, <i>напр.</i>, ползание змия на чреве, ставшее символом унижения, или погружение в воду при таинстве крещения, сделавшееся символом очищения от первородного греха.<p/>В Священном Писании мы встречаемся и с другими выражениями символического значения радуги: она служит одним из атрибутов божественного суда над миром вместе с молнией (<a href='B:230 17:14'>Пс 17:14</a>) или же является знамением божественного величия и славы (<a href='B:330 1:27-28'>Иез 1:27-28</a>; Сир 43:12-13</a>; <a href='B:730 4:3'>Откр 4:3</a>; <a href='B:730 10:1'>Откр 10:1</a>). Идея об особом таинственном знаменовании радуги, по-видимому, нашла себе отклик и в универсальных мифах языческой древности, где радуга чаще всего изображалась в виде кроткой посланницы небес, несущей на землю радость, мир и благоволение богов."}