{"xml":"<p ><div>Мир Божий – это твердый и прочный мир. Если ты имеешь мир от людей, то он скоро разрушится; но если от Бога, то – никогда. Он сказал о любви вообще; а теперь переходить опять к частностям. Есть и неумеренная любовь, как, например, если кто-нибудь по великой любви (к одному) напрасно обвиняет (другого), вступает в борьбу и отвращается. Не сказал: я не хочу этого, но: как Бог примирился с вами, так и вы делайте. Как же Он примирился? Сам восхотел, не получив ничего от нас. Что значит: <b>«и мир Божии да водворяется в сердцах ваших\"</b>? Когда борются (в тебе) два помышления, не останавливайся на том, которое возбуждает гнев, или имеет целью возмездие; а на том, которое преклоняет к миру. Положим, напр., что кого-нибудь несправедливо обидели. От обиды у него родились два помышления, из которых одно требует мщения, а другое терпения, и борются они между собою. Если бы явился пред ними мир Божий с наградой, – он дал бы ее тому, которое требовало терпения, а другое пристыдил бы. Каким образом? Уверив, что Бог есть мир, что Он примирился с нами. Не без намерения показывает великую борьбу в этом деле. Пусть, говорит, определяет награду не гнев, не соперничество, не человеческий мир, потому что человеческий мир происходит из того, что мы не мстим, из того, что ничего тяжелого не терпим. Не этого, говорит, мира я хочу, но того, который сам Христос оставил нам. В душе, в помыслах Он устроил поприще, и состязание, и борьбу, и раздаятеля наград.<br />Затем опять побуждение: <b>«К которому вы и призваны»</b>, – говорит, т. е. ради него вы и призваны были. Напомнил, сколько благ произошло от мира. Ради него (Бог) призвал тебя, призвал так, что, вероятно, ты получишь награду. Для чего Он устроил едино тело? Не для того ли, чтобы владычествовал мир? Не для того ли, чтобы мы имели возможность жить в мире? Для чего все мы – едино тело? И как мы – едино тело? Для мира мы – едино тело, и для того, чтобы было едино тело, мы находимся в мир. Почему же он не сказал: мир Божий да побеждает, но: <b>«да владычествует»</b>? Чтобы сделать его (мир) более достоверным. Он не позволил злому помышлению бороться с миром, но поставил его ниже; а именем награды (без борьбы) возбудил внимание слушателя. Если бы он дал награду доброму помышлению, когда то (злое) боролось со всей наглостью, – это не принесло бы ему никакой пользы. А теперь то (злое) помышление, зная, что оно не получит награды, что бы ни делало, как бы ни усиливалось, как бы ни были стремительны его нападения, – оставит бесполезные труды. Хорошо также прибавил: <b>«и будьте дружелюбны (благодарны)</b>». Быть благодарным и чувствительно благодарным, значит – поступать подобно сорабам: раб чтит господина, как Бога, во всем соглашается с ним, повинуется ему, за все благодарить, хоть бы оскорбил кто, хоть бы ударил. Кто благодарить Бога за понесенную обиду, тот не мстить обидящему; а мстящий не благодарить (Бога). Не будем же поступать по примеру того, который требовал ста динариев, чтобы и нам не услышать: <i>«Раб лукавый»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span></span>Мф. 25:26</a>). Нет ничего хуже такой неблагодарности.<br /> Итак, те неблагодарны, которые мстят. Почему он опять начал говорит о блуде? Сказав: «умертвите земные члены ваши», тотчас прибавляет: «блуд», и это почти везде делает. Потому, что эта страсть более всего господствует. То же он сделал и в послании к фессалоникийцам, даже – что достойно удивления – когда и Тимофею говорит: <i>«Храни себя чистым»</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>), и еще в другом месте: <i>«старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). <br /><b>«И благодарни,</b> говорит, <b>бывайте</b>». Этого он везде требует больше всего, так как это – верх добрых дел.<br /> Итак, будем благодарить (Бога) во всех случаях: в этом и состоит благодарение. Благодарить в счастье нетрудно, здесь самая природа вещей побуждает к тому; достойно удивления то, если мы благодарим, находясь в крайних обстоятельствах. Если мы за то благодарим, за что другие злословят, от чего приходят в отчаяние, – смотри, какое здесь любомудрие: во-первых, ты возвеселил Бога; во-вторых, посрамил дьявола; в-третьих, показал, что случившееся (с тобою) ничто. В то самое время, когда ты благодаришь, и Бог отъемлет печаль, и дьявол отступает. Если ты приходишь в отчаяние, то дьявол, – как достигший того, чего хотел, становится возле тебя; а Бог, как оскорбленный хулой, оставляет тебя и увеличивает твое бедствие. Если же ты благодаришь, то дьявол, как не получивший никакого успеха, отступает; а Бог, как приявший честь, в воздаяние награждает тебя большей честью. И не может быть, чтобы человек, благодарящий в несчастии, страдал. Душа его радуется, делая благое, имя чистую совесть, – она услаждается своими похвалами, а (душе) веселящейся нельзя быть печальной. Там (в отчаянии), вместе с бедствием, еще наказывает совесть; а здесь она венчает и провозглашает нет ничего святее того языка, который в несчастьях благодарит Бога, он, поистине, ничем не отличается от языка мучеников и получает такой же венец, как и тот. Ведь и у него стоит палач, принуждающий отречься от Бога богохульством, стоит дьявол, терзающий мучительными мыслями, помрачающий (душу) скорбью. <br /> Итак, кто перенес скорбь и благодарил Бога, тот получил венец мученический. Если, наприм., болит дитя, а (мать) благодарит Бога, это – венец ей. Не хуже ли всякой пытки скорбь ее? Однако же она не заставила ее сказать жестокое слово. Умирает дитя, (мать) опять благодарить (Бога). Она сделалась дочерью Авраама. Хотя она не заклала (дитяти) своей рукой, но радовалась над закланной жертвой; а это все равно; она не скорбела, когда брали у ней дар (Божий). Заболело другое (дитя)? Она не сделала волшебных повязок, и это вменено ей в мученичество, потому что мыслью она принесла сына в жертву. Что за дело до того, что эти (повязки) не приносят никакой пользы, что это – дело обмана и насмешки? Есть и такие, которые верят, что он полезны. Но она лучше согласилась видеть свое дитя мертвым, чем предаться идолослужению. И, как эта (мать) есть мученица, с собою ли она, с дитятею ли поступила так, с мужем, или с кем бы то ни было из наиболее любимых, так другая есть идолослужительница, потому что она, очевидно, и жертву принесла бы, если бы только могла принести, а лучше сказать, она уже сделала то, что составляет жертву. Ведь эти повязки, сколько бы ни мудрствовали употребляющие их, утверждая, что мы призываем Бога, а больше ничего не делаем, и тому подобное, что (повязывающая) старуха – христианка и верная, все же представляют собою идолослужение. Ты верная? Перекрестись; скажи: вот единственное мое оружие, вот мое лекарство, другого не знаю. Скажи мне: если бы врач, придя (к больному), вместо того, чтобы употребить медицинские средства, начал напевать, – назвали ли бы мы его врачом? нет, потому что мы не видели бы врачебных пособий. Так и здесь (в употреблении повязок) ничего нет христианского. Другие еще вешают (на шею) названия рек и множество подобного позволяют себе. Вот я объявляю и предупреждаю всех вас: не буду более щадить, если о ком-нибудь узнаю, что он делал повязку, или заклинание, или другое что, относящееся к этому искусству. Что же, скажешь, умереть дитяти? Когда оно станет жить от этих средств, тогда оно умерло; а когда умрет без них, тогда ожило. Если бы ты увидела, что (сын твой) пошел к блудницам, ты скорее пожелала бы, чтобы он был погребен; ты сказала бы: какая польза, что он живет? А видя, что он находится в опасности лишиться спасения, ты хочешь, чтобы он жил? Разве ты не слышала, что сказал Христос: <i>«Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>). Веришь ты сказанному, или оно тебе кажется баснею? Скажи мне: если бы кто-нибудь сказал тебе сведи меня в капище, я буду жив: согласилась ли бы ты? Нет, говоришь. Почему же? Потому что он заставляет служить идолам. Но здесь, скажешь, нет идолослужения, а просто – заклинание. Это сатанинская мысль, это дьявольская хитрость – скрывать заблуждение и в мед подавать яд. Когда дьявол увидел, что тем способом не убедил тебя, он пошел этим путем – повязками и бабьими баснями. И вот, крест пренебрегают, (суеверные) надписи предпочитают ему. Христа изгоняют и вводят пьяную сумасбродную старуху. Таинство наше попрано; а дьявольское заблуждение торжествует. Так почему же, говоришь, Бог не обличит? Он часто обличал (мнимую) помощь от этих средств; но ты не поверил. Наконец, Он оставил тебя при твоем заблуждении: «<i>предал их, – </i>сказано<i>, – Бог превратному уму»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>). Этим средствам не поверил бы и рассудительный эллин. Говорят, что в Афинах один демагог пользовался ими; но какой-то философ, учитель его, встретившись с ним, укорял его, бранил, язвил и осмеял. А мы, несчастные, верим этим (предрассудкам)!<br /> Отчего же, скажешь, нет ныне таких, которые бы воскрешали мертвых и совершали исцеления? Отчего? – не скажу пока. А отчего нет ныне таких, которые бы презирали настоящую жизнь? Отчего мы служим Богу из-за награды? Когда природа человеческая была слабее, когда вера только насаждалась, тогда много было и таких людей; ныне же (Бог) не хочет, чтобы мы зависели от этих знамений, но чтобы готовы были к смерти. Почему же ты дорожишь настоящей жизнью? Почему не смотришь на будущее? Для настоящей жизни ты решаешься на идолослужение, а для будущей и поскорбеть не хочешь? Потому-то и нет ныне таких людей, что мы презираем будущую жизнь и ничего для ней не делаем, а для настоящей на все решаемся. А что сказать о других смешных (суевериях) – о золе, саже, соли? И опять – эта старуха тут. Подлинно, смех и стыд! От глазу, говорит, погибло дитя.<br /> Доколь же будут продолжаться эти сатанинские (да)? Как не смеяться эллинам? Как не издеваться, когда мы говорим им: велика сила крестная? Поверят ли они нам, когда видят, что мы ожидаем помощи от того, над чем они смеются? Для этого Бог дал врачей и лекарства. Но что же, если они не помогают, а дитя отходит? Куда отходит, скажи мне, бедный ты и несчастный? К демонам что ли отходит? К тирану какому-нибудь отходит? Не на небо ли отходит? Не к Владыке ли своему? О чем же ты скорбишь? О чем плачешь? О чем сокрушаешься? Зачем ты любишь дитя больше Владыки своего? Не Он ли даровал тебе дитя? Зачем же ты столь неблагодарен, что дар любишь более, чем Даровавшего? Но я слаб, говоришь, и не переносу страха Божьего. Но если в телесных болезнях большей (болью) подавляется меньшая, то тем более и душе; от страха, если бы он был в ней, рассеялся бы страх и от печали печаль. Дитя было красиво? Но каково бы оно ни было, оно не красивее Исаака; тот был к тому же единородный. Твое родилось в старости? И тот также. Прекрасно было дитя? Но каково бы оно ни было, оно не прекраснее Моисея, который даже в варварском взгляд возбудил любовь к себе, будучи в таком возрасте, когда красота еще не раскрывается. Однако же родители бросили в реку своего возлюбленного (сына). Ты и лежащее дитя видишь, и гробу предаешь, и ходишь к памятнику; а они не знали, чьей пищей он сделается – рыб ли, собак ли, или какого-нибудь из зверей, живущих в море, и это совершили, ничего еще не зная ни о царстве (Божьем), ни о воскресении. Дитя твое не единородное; но оно умерло после смерти многих (других детей)? Все же это не было так ужасно и горестно, как бедствие Иова. Не падала храмина (твоя), не во время пиршества (детей это было), пред тем не получал ты известий о своих потерях. Твое любимое было (дитя)? Не более же, чем Иосиф, пожранный зверем; однако же отец перенес горе и в этом случае и в бывшем затем. Он плакал, но не поступил нечестиво; сетовал, но не предался отчаянию; был столько тверд, что говорил: <i>«Иосифа нет, и Симеона нет, и Вениамина взять хотите, – все это на меня!</i>» (<a href=\"/bible-index/bible/?b=10&c=42&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал им Иаков, отец их: вы лишили меня детей: Иосифа нет, и Симеона нет, и Вениамина взять хотите, - все это на меня!</span></span>Быт. 42:36</a>). Видишь, как сильный голод заставил его пожертвовать детьми! А на тебя страх Божий столько не действует, сколько голод. Плачь – я не запрещаю; но не богохульствуй – ни словом, ни делом. Каков бы ни был сын твой, все же нельзя сравнить его с Авелем; но Адам ничего такого не сказал, несмотря на то, что несчастье его было весьма велико, – что, в самом деле, ужаснее братоубийства? <br /> Кстати, я вспомнил о других братоубийцах; напр. Авессалом убил первенца Амнона (<a href=\"/bible-index/bible/?b=100&c=13&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Авессалом же приказал отрокам своим, сказав: смотрите, как только развеселится сердце Амнона от вина, и я скажу вам: \"поразите Амнона\", тогда убейте его, не бойтесь; это я приказываю вам, будьте смелы и мужественны.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И поступили отроки Авессалома с Амноном, как приказал Авессалом. Тогда встали все царские сыновья, сели каждый на мула своего и убежали.</span></span>2 Цар. 13:28-29</a>). Царь Давид любил отрока, сидел во вретище и пепле (во время его болезни); однако не позвал ни гадателей, ни заклинателей, – а они были тогда, как показывает Саул, – но молился Богу. Так и ты делай; что сделал праведник, то делай и ты; те же слова говори, когда умрет дитя (твое): <i>«Я пойду к нему, а оно не возвратится ко мне» </i>(<a href=\"/bible-index/bible/?b=100&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А теперь оно умерло; зачем же мне поститься? Разве я могу возвратить его? Я пойду к нему, а оно не возвратится ко мне.</span></span>2 Цар. 12:23</a>). Вот что свойственно любомудрию и нужной любви! Как ты ни любил бы свое дитя, ты не столько любишь, сколько он тогда, несмотря на то, что (отрок его) был плод беззакония. Блаженный Давид весьма любил мать его; а взаимная любовь родителей переходит, как вам известно, на детей. Он так любил отрока, что, хотя и худо о нем говорили, все же хотел, чтобы он остался жив. Однако же он благодарил Бога. Как, думаешь ты, страдала Ревекка, когда брат угрожал смертью Иакову? Однако же она не опечалила мужа, а велела (Иакову) бежать. Когда постигнет тебя какое-нибудь горе, думай о больших бедствиях и получишь достаточное утешение. Подумай: что, если бы пришлось умереть на войне? Что, если бы в огне? Если будем думать о несчастьях больших, чем те, которые мы терпим, то получим достаточное утешение. Будем размышлять или о тех более тяжких бедствиях, которые другие терпли во все времена, или о тех, которые мы сами терпели когда-нибудь прежде. Такое и Павел дает наставление, когда говорит:<i> «Вы еще не до крови сражались, подвизаясь против греха</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы еще не до крови сражались, подвизаясь против греха,</span></span>Евр. 12:4</a>); и в другом месте: <i>«Вас постигло искушение не иное, как человеческое»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). <br /> Итак, находясь в беде, будем размышлять о больших бедствиях, а найдем такие, – и тогда будем благодарны. Но более всего будем усердно благодарить Бога за все. Таким образом и несчастья прекратятся, и жить мы будем в славе Божьей, и получим обещанные блага, которых да удостоимся все мы благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).<br /><br />***<br />Господь наш, не имея ни в чем нужды, не требует ничего нашего, кроме только слов; да и словесной благодарности требует не потому, чтобы Сам нуждался в ней, но чтобы научить нас быть признательными к Подателю блага. Вот почему и Павел, написав (к колоссянам), говорил: <b>и благодарни бывайте.</b> (<a href=\"/bible-index/bible/?b=580&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.</span></span>Кол. 3:15</a>). Ничего, в самом деле, так не требует от нас Господь, как этой добродетели. Не будем же непризнательны, и, получая благодеяния на деле, не поленимся возносить Господу благодарение на словах, потому что польза от этого обращается к нам же. Если мы бываем благодарны за прежние (милости Божьи), то этим приобретаем себе надежное средство получить еще большие. Только, прошу, будем, если возможно, каждый день и час размышлять не об общих только благодеяниях, которые Создатель всяческих явил всему роду человеческому, но и о частных, оказываемых каждому из нас. И что говорю – о частных и оказываемых каждому из нас? Мы должны благодарить и за те благодеяния, которые получаем, сами того не ведая. Заботясь о нашем спасении, Господь являет нам много таких благодеяний, о которых мы и не знаем, – часто избавляет нас и от опасностей, и другие оказывает нам милости. Он – источник человеколюбия, никогда не перестающий изливать Свои потоки на род человеческий. Итак, если мы будем размышлять об этом, и постараемся и возносить к Господу благодарения за прежние милости, и располагать себя к признательности за последующие, чтобы не оказаться недостойными благодеяний Его, – то будем в состоянии и жизнь вести лучшую, и уберечься от греха. Память о милостях Божьих будет, для нас достаточным наставником добродетельной жизни, и не позволит нам впасть в беспечность и самозабвение, и предаться греху. Действительно, внимательная и бдительная душа выказывает признательность, не тогда только, когда дела текут благоприятно; нет, пусть последует и неблагоприятная перемена обстоятельств, и тогда она возносит к Богу такую же благодарность. От этой перемены она не ослабевает, но тем более укрепляется, помышляя о неизреченной попечительности Господа, и о том, что Он, будучи пребогат, и всесилен, может явить Свою (о нас) заботливость даже и в неблагоприятных обстоятельствах, хотя мы и не в состоянии ясно понять это.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}