{"xml":"<p ><div>Потом переходит к третьему (предмету) власти:<b> «рабы, – </b>говорит<b>, – во всем повинуйтесь господам вашим по плоти»</b>. Здесь, хотя и есть нечто, относящееся к любви, но эта любовь предписывается не природой, как было выше, а обычаем, и требуется с одной стороны властью, с другой делами. Здесь таким образом начало любви уменьшено, а начало послушания усилено, и этим выражается желание, чтобы то, что первые имеют по природе, последние воздавали им из послушания, – так что здесь (Павел) беседует не за господ с одними рабами, но за самих (рабов), чтобы господам сделались они желанными. Впрочем, выражает это не явно; иначе привел бы их в недоумение. «<b>Рабы, – </b>говорит<b>, – во всем повинуйтесь господам вашим по плоти».</b><br /> И смотри, как всегда ставит имена – жены, дети, рабы – в смысл обязанности повиноваться; а чтобы ты не скорбел, прибавляет: <b>«господам вашим по плоти».</b> Лучшее твое, говорит, твоя душа свободна; рабство же временно. Подчини же ему свое тело, чтобы не рабствовать необходимости. «Не в глазах только служа им, как человекоугодники». Сделай, говорит, так, чтобы рабство от закона было рабством от страха Христова. Если бы даже господин и не видел, что ты совершаешь должное и для его чести, – все же ты совершаешь ради недремлющего Ока. <b>«Не в глазах только, – </b>говорит<b>, – служа им, как человекоугодники»</b>, так как (работая только пред очами) вы подвергаетесь вреду. Послушай, что говорит пророк: «<i>Бог рассыпал кости человекоугодников»</i> (<a href=\"/bible/?b=230&c=52&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там убоятся они страха, где нет страха, ибо рассыплет Бог кости ополчающихся против тебя. Ты постыдишь их, потому что Бог отверг их.</span></span>Пс. 52:6</a>). Смотри, как он щадит их и упорядочивает. <b>«Но в простоте сердца, – </b>говорит<b>, – боясь Бога</b>», потому что одно иметь в сердце, а другое делать, иным казаться в присутствии господина, и иным в отсутствии, – это не простота, а притворство. Потому не просто сказал: <b>«но в простоте сердца»,</b> но –<b> «боясь Бога»</b>. Это именно и значит бояться Бога, когда мы не делаем ничего худого, хотя бы никто не видел нас; если же делаем, то боимся не Бога, а людей. Видишь ли, что он упорядочивает их? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}