{"xml":"<p ><div><b>«Итак, умертвите»</b>, – говорит. Кто настолько безрассуден, чтобы для мертвого и погребенного тела покупать рабов, или строить дома, или приготовлять драгоценные одежды? Никто. Потому и мы не должны поступать так. Мы обыкновенно желаем только одного: не быть обнаженными; и здесь также будем искать только одного. Наш первый человек погребен; не в земле погребен, но в воде; не смерть победила его, но Победителем смерти он погребен; не по закону природы, но по повелению власти, более сильной, чем природа. Что бывает по законам природы, то еще может разрушить кто-нибудь, но того, что происходить по Его повелению, – никто. Ничего нет блаженнее этого погребения. О нем радуются все: и ангелы, и люди, и Владыка ангелов. Для этого погребения не нужно ни одежд, ни гроба, и ничего подобного. Хочешь видеть прообраз? Я тебе покажу купель, в которой один был погребен, а другой восстал. В Красном море египтяне потонули, а израильтяне вышли из него. От одного и того же может произойти погребение одного и рождение другого.<br /> Не удивляйся, что в крещении бывает и рождение, и истление. Разве, скажи мне, разложение не противоположно соединению? Это очевидно для всякого. А огонь производит и то, и другое: воск он растопляет и уничтожает, а золотоносную руду сплавляет и делает золотом. Так и здесь (в крещении): огненная сила, расплавив восковую статую, обнаружила вместо нее золотую. В самом деле, до крещения мы были глиняные, после крещения – мы золотые. Откуда это видно? Послушал, что говорит сам (Павел): <i>«Первый человек – из земли, перстный; второй человек... – небесный с неба»</i> (<a href=\"/bible/?b=530&c=15&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>). Я сказал, какое расстояние между глиняным и золотым, нахожу, что еще большое различие между небесным и земным; не столько отличается глина от золота, сколько земное от небесного. Мы были восковые и глиняные и от пламени пожелания мы таяли гораздо более, чем воск от огня, и встретившееся искушение сокрушало нас гораздо более, чем камень – глиняные вещи. Изобразим, если хотите, прежнюю жизнь. Не все ли в ней было земля, и вода, и ветер, и пыль, непостоянно и преходяще? Рассмотрим, если угодно, не прежнее, а настоящее. Не найдем ли, что все существующее – прах и вода? <br /> О чем еще желаешь – сказать тебе? О начальствах и властях? В настоящей жизни ничего, кажется, не домогаются с таким старанием, как этого. Но скорее увидишь пыль, неподвижно стоящую в воздухе, чем постоянство в этом, особенно в наше время. Кому не подчинены (начальники)? Тем, которые любят их, Евнухам, делающим все за деньги, злобе народа, гневу более сильных. Тот, кто вчера стоял на верхних ступенях трона, имел глашатаев, взывавших громким голосом, множество передовых слуг, гордо выступавших на площади, тот сегодня мал, низок и лишен всего этого; все исчезло, как пыль, поднятая ветром, как унесшаяся волна. И как наши ноги поднимают пыль, так властителей производят те, у которых деньги в руках; они во всю жизнь свою делают то же, что ноги наши (поднимая пыль). Поднявшаяся пыль занимает много места в воздухе, а сама невелика; такова и власть. Как пыль ослепляет глаза, так гордыня власти помрачает зрение ума.<br /> Что же? Ты хочешь, чтобы я рассмотрел вожделенный предмет – богатство? Пожалуй, – рассмотрим его по частям. В нем есть удовольствия, есть почести, есть власть. Сначала, если хочешь, исследуем удовольствия. Разве они не пыль? Разве они проходят не скорее пыли? Сладость приятна, пока она на языке; а когда наполнен желудок, тогда и на языке нет ее. Зато почести приятны, говоришь ты. Но есть ли что-нибудь неприятнее той чести, которая приобретается посредством денег? Если честь приобретена не усилием воли, не доблестью душевной, то не ты пользуешься честью, а богатство: такая честь делает богача бесчестнее всех. Если бы ты, имея друга, пользовался общим уважением, и все открыто говорили бы, что сам ты ничего не стоишь, что они принуждены уважать тебя из-за друга твоего, скажи мне: могли ли бы они чем-нибудь более бесчестить тебя? Следовательно, богатство, когда его чтут более, чем обладателей его, есть причина бесчестия нашего, свидетельство слабости, а не могущества. Не глупо ли, в самом деле, если нас не считают достойными этой земли и пепла, а таково золото, получать нам почтение из-за него? Подлинно, лучше не пользоваться честью, чем приобретать ее таким способом. Но так но бывает с тем, кто презирает богатство. Если бы кто-нибудь сказал тебе: я не считаю тебя достойным никакой чести, но уважаю тебя за твоих слуг, – скажи, – какое бесчестье было бы для тебя хуже этого? Если постыдно приобретать честь через рабов, имеющих одинаковую с нами душу и природу, то еще постыднее (приобретать ее) посредством того, что гораздо ничтожнее, – я разумею стены домов, дворы, золотые сосуды, одежды. Это, действительно, смешно и постыдно! Лучше умереть, чем пользоваться такой честью. Скажи мне: если бы ты, гордящийся своим величием, подвергся опасности, и какой-нибудь незначительный и презренный человек захотел бы избавить тебя от неё, – что могло бы быть для тебя хуже этого? Что вы рассказываете друг другу о городе (Антиохии), о том же я хочу сказать вам. Некогда наш город оскорбил императора, и император приказал уничтожить его весь до основания, и мужей, и детей, и жилища. Так цари гневаются! Они пользуются властью, как хотят. Таково-то зло власть! Итак, (город наш) был в крайней опасности. Соседний приморский город отправил к царю ходатаев за нас. А жители нашего города говорили, что это хуже, нежели истребление города. Такая честь хуже бесчестья. Смотри же, где честь имеет свой корень. Нас делают почетными и руки поваров, которых мы обязаны благодарить за это, и свинопасы, доставляющие богатый стол, и ткачи, и поденщики, и делатели металлов, и пирожники, и устроители трапез.<br /> Итак, не лучшее ли не пользоваться честью, чем быть обязанным благодарностью за нее таким людям? Но и без этого я постараюсь ясно показать, что приобретение богатства соединено с великим бесчестием. Оно душу делает гнусной, – а что бесчестнеe этого? Скажи мне: если бы к благообразному и красивейшему телу подошло богатство и объявило, что оно сделает его гнусным, вместо здорового – больным, вместо хорошо сложенного – опухшим, и, наполнив все его члены водяной болезнью, вздуло бы лице, растянуло бы его во все стороны, раздуло бы ноги и сделало бы их тяжелее бревен, вспучило бы живот так, что он был бы больше всякой бочки, и затем объявило бы, что, если кто захочет исцелить его, – оно не позволит, – в этом его воля, – если бы, наконец, дошло до такого своеволия, что подвергало бы наказанию всякого, приближающегося к телу для его исцеления, – скажи мне: какая жестокость могла бы быть больше этой? Если же богатство поступает так с душой, какое же оно добро? Но власть его тяжелее болезни. Если больной не слушается предписаний врачей – это хуже болезни. А богатство именно это производит, отовсюду воспаляя душу и не позволяя врачам приблизиться к ней. Не будем же считать богачей блаженными за их власть, но пожалеем об них. Если я увижу одержимого водяной болезнью, употребляющего напитки и вредные мяса, какие хочет, и никто не может запретить ему, – я не назову его счастливым за власть его. Власть, равно и почести, не всегда благо, потому что они надмевают душу. Ты, без сомнения, не согласишься, чтобы тело получило с богатством такую болезнь: как же ты нерадишь о душе, которая принимает (с богатством), кроме болезни, и другое наказание? Ее отовсюду жгут горячки и воспаления, и никто не может угасить этот жар; богатство не позволяет этого, считая приобретением то, что в самом деле есть потеря, то есть, ничему не подчиняться и все делать по своему произволу. Ничья душа не наполнена столь многими и столь безрассудными пожеланиями, как (души) желающих обогащаться. Каких сумасбродств они не представляют себе? Всякий согласится, что они измышляют гораздо более, чем те, которые измышляют иппокентавров, химер, зверей с змеями вместо ног, скилл и чудовищ. Если ты захочешь представить себе какое-нибудь из их пожеланий, – увидишь, что это такое страшилище, в сравнении с которым и скилла, и химера, и иппокентавр – ничто; найдешь, что оно совмещает в себе всех зверей. <br /> Кто-нибудь, пожалуй, подумает, что я сам имел большие богатства, когда так верно изображаю жизнь богачей. Рассказывают, что какой-то, – в подтверждение слов своих, я сначала приведу нечто из эллинских песнопений, – рассказывают, что какой-то царь их до того обезумел от роскоши, что приказал сделать из золота платановое дерево выше неба, и сидел под ним в то время, когда воевал с неприятелями, искусными в военном деле. Разве такая прихоть не стоить иппокентавров или скилл? Другой бросал людей внутрь деревянного быка. Разве это не скилла? А некоего из древнейших царей и воинов (богатство) сделало женщиной вместо мужчины, – да что я говорю женщиной? – зверем бессмысленным, и еще хуже того, потому что звери, когда они находятся под деревьями, удерживают свои природные склонности и ничего больше не желают, а тот и природу зверей превзошел. Итак, не крайнее ли безумие – собирать богатства? А всему причиной неумеренность пожеланий. Но, скажете, богачу многие удивляются? Да; за то они и подвергаются такому же смеху, как и он. Не богатство здесь представляется глазам, а безумие. Выросшее из земли платановое дерево не гораздо ли лучше того золотого? Все, согласное с природой, приятнее того, что противно природе. На что хотелось тебе золотого неба, безумец? Видишь, как большое богатство доводить людей до безумия? Как надмевает их? Я думаю, что оно еще не знает моря, и скоро захочет по нем ходить. Разве это не химера? Разве это не иппокентавр? Есть и ныне такие, которые ничем не уступают, даже более безумствуют. Чем, скажи мне, отличаются по безумию от золотого платана те, которые делают золотые кувшины, горшки и сосуды? Чем отличаются от него те женщины, которые – стыдно, а необходимо сказать! – делают серебряные ночные горшки? Надлежало бы стыдиться вам, делающим это. Христос алчет, а ты так роскошничаешь, или, лучше сказать, безумствуешь. Какого наказания не заслуживают они? И ты еще спрашиваешь, отчего разбойники, отчего убийцы, отчего бедствия, когда дьявол так овладел вами? И блюда серебряные иметь несвойственно любомудрой душе, – все это роскошь, – а делать из серебра нечистые сосуды – разве не роскошь? Не скажу: роскошь, а безумие, и не безумие, а бешенство, даже хуже бешенства.<br /> Я знаю, что многие за это смеются надо мной. Но я не перестану говорит, лишь бы только принести пользу. Подлинно, богатство делает (людей) безумными и бешеными. Если бы у них была такая власть, они пожелали бы, чтобы и земля была золотая, и стены золотые, а пожалуй, чтобы и небо и воздух были из золота. Какое сумасшествие! Какое беззаконие! Какая горячка! Другой, созданный по образу Божью, гибнет от холода, а ты заводишь такие (прихоти)! О, гордость! Может ли безумный сделать больше этого? Извержения свои ты так почитаешь, что собираешь их в серебро! Знаю, что вы приходите в ужас от моих слов; но должны ужасаться жены, которые так делают, и мужья, которые потворствуют таким недугам. Это необузданность, свирепость, бесчеловечие, зверство, наглость. Какая скилла, какая химера, какой дракон, или лучше какой демон, какой дьявол стал бы поступать так? Какая польза тебе от Христа? Какая польза от веры, когда иной эллин (язычник) сноснее, даже не эллин, а демон? Если голову не должно украшать золотом и камнями, то может ли ожидать прощения тот, кто употребляет серебро на такие грязные надобности? Разве не довольно того, что другие вещи, – хотя и это несносно, стулья, скамейки – все из серебра? Безумно и это; и везде чрезмерная пышность, везде тщеславие; нигде (нет соответствия) нужде, всюду излишество. Я опасаюсь, чтобы женщины, продолжая такое сумасшествие, не сделались похожими на чудовищ. Можно ведь ожидать, что они захотят иметь и волосы золотые. Можете ли вы сказать, что нимало не сочувствуете ничему из сказанного, что оно не трогает вас, не возбуждает пожелания? Если бы не удерживал стыд, вы не отперлись бы. Если вы позволяете себе и поступки более нелепые, то тем более я могу думать, что появляется желание иметь золотые и волосы, и губы, и брови, и все (члены) обмазать растопленным золотом. Если вы этому не верите и думаете, что я шутя говорю это, то расскажу вам, что я слышал, что даже и теперь есть. У персидского царя золотая борода, искусные слуги вплетают в волосы ее, как в уто́к, золотые пластинки и он лежит точно чудовище. <br /> Слава тебе, Христе! Каких великих благ исполнил Ты нас! Как все устроил Ты, чтобы сохранилось здравие (души) нашей! От какой чудовищности, от какого безумия избавил Ты нас! Теперь предуведомляю, уже не увещеваю, но приказываю и объявляю, – кто хочет, пусть слушает, а кто не хочет, пусть не исполняет: если вы будете продолжать такую жизнь, я не потерплю более; я не приму вас; не позволю переступить этот порог. Что мне до того, что больных много? Что же будет, если, уча вас, не воспрепятствую прихотям? Павел запретил и золото, и жемчуг. Эллины смеются над нами; наше учение им кажется баснею. Внушаю это мужам. Ты вошел в училище, изучаешь духовную философию? Прекрати эту пышность. Внушаю это и мужам, и женам. Пусть кто-нибудь поступает иначе; я не стану более терпеть. Двенадцать было учеников; а послушай, что говорит им Христос: <i>«Не хотите ли и вы отойти?</i>» (<a href=\"/bible/?b=500&c=6&i=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?</span></span>Ин. 6:67</a>). Если мы будем все поблажать, – когда же исправим вас? Когда принесем пользу? Но есть, говоришь, другие ереси; переходят и туда. Это слова пустые. Лучше один, творящий волю Господню, чем тысяча беззаконников. А сам ты, скажи мне, чего бы хотел: иметь ли тысячу слуг беглецов и воров, или одного благоразумного? Итак, я увещеваю и приказываю: эти украшения для лиц и эти сосуды сокрушить и раздать бедным и не безумствовать так. Пусть кто хочет уходить (от меня), кто хочет осуждает, – я никому не буду поблажать. Когда я буду судиться пред престолом Христовым, вы будете стоять в стороне; ваша любовь не поможет мне, когда я буду давать отчет. Все портят эти слова: лишь бы, говорят, не отступил, не перешел в другую ересь; он слаб; окажи ему снисхождение. Но до чего же? До какого времени? Один раз, два, три раза; но не всегда же. <br /> Итак, я опять объявляю и свидетельствуюсь словами блаженного Павла, что <i>«Что, когда опять приду, не пощажу»</i> (<a href=\"/bible/?b=540&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я предварял и предваряю, как бы находясь <i>у вас</i> во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.</span></span>2 Кор. 13:2</a>). Когда исправитесь, узнаете тогда, какое приобретение, какая польза (в этом). Да, советую вам, прошу вас, я не отказался бы обнять колена ваши и умолять об этом. Какая изнеженность! Какая роскошь! Какая наглость! Да, это не роскошь, – это именно наглость! Какое безумие! Какое неистовство! Так много нищих стоить около церкви; а церковь, имя столько чад и столько богатых чад, не может помочь ни одному бедному. Один голодает, а другой напивается; один употребляет серебро даже для нечистот своих, а у другого нет и хлеба. Что за неистовство, что за зверство такое! Пусть же мы не будем доведены до искушения наказывать непослушных и делать это с досадой, но пусть они все это выполнять добровольно и с терпением, чтобы жить нам в славе Божьей, избежать будущего наказания, и сподобиться благ, обещанных любящим Его, благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).<br />Знаю, что многие оскорбились предшествовавшей беседой. Но как мне быть? Слышали, что повелел Владыка? Виноват ли я? Что мне делать? Разве вы не видите, как заимодавцы ввергают в оковы несостоятельных должников? Вы слышали, что сегодня Павел возвестил? <b>\"Итак, умертвите\"</b>, – говорит, – <b>\"земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение\"</b>. Что хуже этого лихоимания? Оно несноснее того, о чем я говорил, – того бешенства, того сумасбродства в употреблении серебра. <b>\"И любостяжание\"</b>, – говорит, – <b>\"которое есть идолослужение\"</b>. Видите, где оканчивается зло? Не огорчайтесь же! Я не хочу иметь врагов по своей воле и безрассудно; но я желаю вам достигнуть такой степени добродетели, чтобы мне слышать об вас, что должно. Не по самомнению, и не по власти (я говорил), но по скорби и печали. Простите мне, простите. Говоря о таких вещах, я не желаю нарушать приличие; но нужда заставляет. Не ради скорби бедных говорю это, но ради вашего спасения, потому что погибнут не напитавшие Христа, погибнут. Важное ли дело, если ты питаешь бедного? Но когда ты так нежишься, так роскошествуешь, – все это прихоти. Не того от тебя требуют, чтобы ты дал много; но чтобы дал по своему состоянию, – кто дает менее, тот забавляется. <b>\"Итак, умертвите\"</b>, – говорит, – <b>\"земные члены ваши\"</b>. Что ты говоришь? Не ты ли сказал: вы погребены, спогребены, обрезаны, мы совлеклись тела греховного плоти? Как же ты опять говорит: <b>\"умертвите\"</b>? Не шути: ты говоришь так, как бы эти (уды) в нас были? Тут нет противоречия. Если бы кто-нибудь, очистив загрязненную статую, или даже перелив ее и сделав совершенно блестящей, сказал, что ее точит и губит ржавчина, и стал бы советовать снова постараться очистить ее от ржавчины, – он не противоречил бы себе, потому что он советовал бы очистить не от той ржавчины, которую уже счистил, но от той, которая показалась после. Так (и Павел) говорит не о прежнем умерщвлении, не о прежних блудодеяниях, но о последующих. Но вот, говорят еретики, Павел осуждает творение; прежде сказал: <i>\"О горнем помышляйте, а не о земном\"</i> (<a href=\"/bible/?b=580&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:2</a>), и опять говорит: <b>\"Итак, умертвите земные члены ваши\"</b>. Но здесь выражением – <b>\"земная\"</b> указывается на грех, а не осуждается творение. Самые грехи он так называет: <b>\"земные\"</b>, или потому, что они совершаются по земному мудрованию и на земле, или потому, что показывают земляность грешников. <b>\"Блуд, нечистоту\"</b>, – говорит. Он не упомянул о тех делах, которые и назвать непристойно; но указал все словом: <b>\"нечистоту, страсть\"</b>, – говорит, – <b>\"и злую похоть\"</b>. Вот он сказал вообще обо всем, потому что все похоть злая - зависть, гнев, уныние. <b>\"И любостяжание\"</b>, – говорит, – <b>\"которое есть идолослужение</b>, за которые гнев Божий грядет на сынов противления\". <br /> «<b>Умертвите</b>..., – говорит, – <b>члены ваши»</b>. Вы знаете, каково мертвое: гнусно, отвратительно, гнило. Когда умертвишь, – мертвое уже не будет (жить); тотчас начнет тлеть, как тело. Итак, угаси похоть, – и будет мертва. Показывает, что он делает то же, что и Христос в крещении. Потому-то он и называет членами, как будто представляет какого-нибудь героя, и тем делает речь более выразительной. И хорошо сказал: «<b>земные</b>». Они (члены) здесь находятся, здесь и тлеют, гораздо более, чем эти (телесные) члены. Не столько тело из земли, сколько землян грех. Тело бывает иногда и красиво, а он – никогда. И возжелают эти члены всего, что на земле. Если таков глаз, то он не видит того, что на небе, также и слух, и рука, и все прочие члены. Глаз видит тела, красоту, формы земных вещей, – этим и наслаждается; а слух – нежным пением, цитрой, свирелью, сквернословием. Все это земное. Итак, поставив их (верующих) горе, пред престолом, (Павел) говорит: «умертвите земные члены ваши». Нельзя с этими членами стоять горе; там нет предметов для них. Эта глина (из которой они состоят) хуже той. Та бывает золотом: <i>«Когда же, – </i>сказано<i>, – тленное сие облечется в нетление»</i> (<a href=\"/bible/?b=530&c=15&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>); а эту глину нельзя и переплавить. Эти (члены) более на земле, нежели те. Потому-то он и не сказал: «от земли», но: «земные», так как эти могут быть и не от земли. Этим необходимо быть на земле, а тем не необходимо. Если слух не внимает ничему здешнему (земному), но только небесным речам, если глаз не смотрит ни на что здешнее, но только на горнее, – они не на земле; если уста не говорят ни о чем здешнем, – они не на земле; если руки не делают ничего худого, – они принадлежать не к тому, что на земле, но к тому, что на небе.<br /> Это говорит и Христос: <i>«Если же правый глаз твой соблазняет тебя»</i>, то есть, если ты смотришь бесстыдно, <i>«вырви его»,</i> то есть, худую мысль (<a href=\"/bible/?b=470&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>). Мне кажется, что слова: блуд, нечистота, страсть, похоть – означают одно и то же, именно блуд, что всеми этими названиями он отвращает нас от (скверного) дела. Это, действительно, страсть; и как тело страдает, безразлично – от лихорадки ли, или от раны, так и это. И не сказал: обуздывайте, но: «<b>умертвите</b>», чтобы они и не могли восстать. <br /><br /> Мы не раз говорили, почему любостяжание называется идолослужением. Над родом человеческим более всего владычествуют: любостяжание, невоздержание и похоть злая.<br />***<br /><br />...по словам блаженного Павла, <b>\"члены наши: блуд, нечистоту, страсть, злую похоть</b>, <i>гнев</i>\" (<a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>, <a href=\"/bible/?b=580&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;</span></span>Кол. 3:8</a>), любостяжание, тщеславие, ненависть. Если мы сделаем себя мертвыми для этих страстей так, чтобы они не могли действовать в нас, то получим плоды Духа, каковы суть: <i>\"любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание\"</i> (<a href=\"/bible/?b=550&c=5&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22-23</a>). <br />* * *<br /> Итак, последуем за Христом и возьмем крест. Если и нет теперь гонений, зато теперь время для другого рода смерти.<b> «Умертвите</b>, — сказано, — <b>земные члены ваши»</b>. Итак, погасим вожделение, умертвим гнев, истребим зависть. Это — жертва живая. Жертва эта не оканчивается пеплом, не рассеивается в дыме, не требует ни дров, ни огня, ни ножа. Для нее огонь и нож — Дух Святый. Воспользовавшись этим ножом, отсеки от сердца все излишнее и чуждое, открой заключенный слух. Страсти и злые пожелания обыкновенно заграждают вход слову. Так, усилившаяся привязанность к богатству не дозволяет слушать слово о милостыне; появившаяся зависть преграждает путь учению о любви; да и всякая другая страсть, вторгшись в душу, делает ее крайне нерадивою ко всему. Истребим же злые пожелания. Ведь нужно только захотеть, и — все исчезнет. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 74 на Евангелие от Иоанна</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}