{"xml":"<p ><div><b>«А теперь вы отложите все»</b>. Он всегда говорит и вообще и в частности; это происходит от расположенности: <b>«гнев, ярость, злобу, злоречие, сквернословие уст ваших; не говорите лжи друг другу»</b> Выразительно говорит: «<b>сквернословие уст ваших»</b>, потому что оно грязнит (уста).<br /><b> «И отложите»</b>. Мы отлагаем мертвое; если, напр., на теле есть мозоли, мы срезываем их, как тело мертвое. Если ты обрежешь живое тело, тебе больно; если же мертвое, боли вовсе не чувствуешь. То же должно сказать и о страстях: они делают бессмертную душу нечистой, страстной. <br /><b>«А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие»</b>. Не к ним, но к другим обращает речь, чтобы не поразить их. Хулением он называет ругательства, также как яростью называет нечестие. А в другом месте, с целью пристыдить, говорит: <i>«потому что мы члены друг другу»</i> (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>). Он представляет их как бы творцами людей, отвергающими одного и принимающими другого. Там сказал: «<i>члены</i>»; здесь перечисляет все: сердце – ярость, уста – хуление, глаза – блуд, любостяжание, руки и ноги – ложь, самую мысль и ветхий ум. У него один царский образ – образ Христа. Показывая, что члены, велики ли они или малы, имеют один царский образ, он, мне кажется, имеет в виду преимущественно (христиан) из язычников. Как земля делается золотом, лишившись прежнего вида своего – вида песка, как шерсть, какая бы она ни была, принимает другую форму, потеряв прежнюю, так и верующий. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}