{"xml":"<p ><div>Когда же он сказал: «<b>с детства</b>», и: «<b>если что можешь,... помоги нам</b>», — то Спаситель говорит, — «<b>все возможно верующему</b>» (<a href=\"/bible/?b=480&c=9&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И привели его к Нему. Как скоро <i>бесноватый </i>увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросил Иисус отца его: как давно это сделалось с ним? Он сказал: с детства;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и многократно <i>дух</i> бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам.</span></span>Мк. 9:20-22</a>), — опять делая ему укоризну. Когда прокаженный говорил: «<i>Если хочешь, можешь меня очистить</i>», свидетельствуя о Его власти, тогда Господь, похваляя его и подтверждая сказанное, отвечает: «<i>Хочу, очистись</i>» (<a href=\"/bible/?b=490&c=5&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: Господи! если хочешь, можешь меня очистить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он простер руку, прикоснулся к нему и сказал: хочу, очистись. И тотчас проказа сошла с него.</span></span>Лк. 5:12-13</a>). Напротив, когда этот ничего не сказал, чтобы достойно было Его могущества, а говорил только: «<b>Если что можешь,... помоги нам</b>», то смотри, как Христос исправляет его погрешность. Что говорит? «<b>Если сколько-нибудь можешь веровать, все возможно верующему</b>», то есть: Я имею столько могущества, что и других могу сделать чудотворцами; а потому, когда ты уверуешь как должно, сам можешь излечить и сына, и многих других. Сказавши это, Христос исцелил одержимого духом. Ты же не только из этого должен видеть благотворительное промышление Его, но и из самого времени, с которого Он попустил демону вселиться в отрока, — потому что если бы не особенный Промысл и в это время, то больной давно погиб бы. Писание говорит, что дух повергал его и в огонь, и в воду; если же он дерзал на такие дела, то и вовсе бы его убил, если бы среди такого бешенства Бог не укрощал духа. То же было и с теми нагими, что блуждали по пустым местам, и бились о камни. Если этот бесноватый называется лунатиком, то не смущайся; так называл его отец.<br /><br /><i>Беседа 57. Беседы на Евангелие от Матфея</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}