{"xml":"<p ><div>Каждый из них дерзновенно говорил с тираном: один - с египетским, другой - с Ахавом, причем заступаясь за неблагодарных и непослушных людей... Оба они были простецы: один был медлителен в речи и косноязычен (Ср. <a href=\"/bible/?b=20&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Моисей Господу: о, Господи! человек я не речистый, <i>и таков был</i> и вчера и третьего дня, и когда Ты начал говорить с рабом Твоим: я тяжело говорю и косноязычен.</span></span>Исх. 4:10</a>.), другой же необразован. Оба были строгими нестяжателями, ибо Моисей ничем не владел и Илия не имел ничего, кроме милоти (Ср. <a href=\"/bible/?b=110&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И пошел он оттуда, и нашел Елисея, сына Сафатова, когда он орал; двенадцать пар [волов] было у него, и сам он был при двенадцатой. Илия, проходя мимо него, бросил на него милоть свою.</span></span>3 Цар. 19:19</a>; <a href=\"/bible/?b=120&c=2&i=8&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Илия милоть свою, и свернул, и ударил ею по воде, и расступилась она туда и сюда, и перешли оба посуху.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда они перешли, Илия сказал Елисею: проси, что сделать тебе, прежде нежели я буду взят от тебя. И сказал Елисей: дух, который в тебе, пусть будет на мне вдвойне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал он: трудного ты просишь. Если увидишь, как я буду взят от тебя, то будет тебе так, а если не увидишь, не будет.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда они шли и дорогою разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Елисей же смотрел и воскликнул: отец мой, отец мой, колесница Израиля и конница его! И не видел его более. И схватил он одежды свои и разодрал их на две части.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И поднял милоть Илии, упавшую с него, и пошел назад, и стал на берегу Иордана;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и взял милоть Илии, упавшую с него, и ударил ею по воде, и сказал: где Господь, Бог Илии, - Он Самый? И ударил по воде, и она расступилась туда и сюда, и перешел Елисей.</span></span>4 Цар. 2:8-14</a>.).<br /><i>Гомилии на Евангелие от Матфея. TLG 2062.152, 58.551.17-9, 22-7; Гомилия 56.2.</i><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}