{"chapter":{"1":{"verse":1,"text":"Καὶ ἤρξατο αὐτοῖς ἐν παραβολαῖς λέγειν· ἀμπελῶνα ἐφύτευσεν ἄνθρωπος καὶ περιέθηκε φραγμὸν καὶ ὤρυξεν ὑπολήνιον καὶ ᾠκοδόμησε πύργον, καὶ ἐξέδοτο αὐτὸν γεωργοῖς καὶ ἀπεδήμησε."},"2":{"verse":2,"text":"καὶ ἀπέστειλε πρὸς τοὺς γεωργοὺς τῷ καιρῷ δοῦλον, ἵνα παρὰ τῶν γεωργῶν λάβῃ ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος."},"3":{"verse":3,"text":"καὶ λαβόντες αὐτὸν ἔδειραν καὶ ἀπέστειλαν κενόν."},"4":{"verse":4,"text":"καὶ πάλιν ἀπέστειλε πρὸς αὐτοὺς ἄλλον δοῦλον· κἀκεῖνον λιθοβολήσαντες ἐκεφαλαίωσαν καὶ ἀπέστειλαν ἠτιμωμένον."},"5":{"verse":5,"text":"καὶ πάλιν ἄλλον ἀπέστειλε· κἀκεῖνον ἀπέκτειναν, καὶ πολλοὺς ἄλλους, οὓς μὲν δέροντες, οὓς δὲ ἀποκτέννοντες."},"6":{"verse":6,"text":"ἔτι οὖν ἕνα υἱὸν ἔχων, ἀγαπητὸν αὐτοῦ, ἀπέστειλε καὶ αὐτὸν ἔσχατον πρὸς αὐτοὺς λέγων ὅτι ἐντραπήσονται τὸν υἱόν μου."},"7":{"verse":7,"text":"ἐκεῖνοι δὲ οἱ γεωργοί, θεασάμενοι αὐτὸν ἐρχόμενον, πρὸς ἑαυτοὺς εἶπον ὅτι οὗτός ἐστιν ὁ κληρονόμος· δεῦτε ἀποκτείνωμεν αὐτόν, καὶ ἡμῶν ἔσται ἡ κληρονομία."},"8":{"verse":8,"text":"καὶ λαβόντες ἀπέκτειναν αὐτὸν καὶ ἐξέβαλον αὐτὸν ἔξω τοῦ ἀμπελῶνος."},"9":{"verse":9,"text":"τί οὖν ποιήσει ὁ κύριος τοῦ ἀμπελῶνος; ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις."},"10":{"verse":10,"text":"οὐδὲ τὴν γραφὴν ταύτην ἀνέγνωτε,  <b>λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας· </b> "},"11":{"verse":11,"text":" <b>παρὰ Κυρίου ἐγένετο αὕτη, καὶ ἔστι θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν; </b> "},"12":{"verse":12,"text":"Καὶ ἐζήτουν αὐτὸν κρατῆσαι, καὶ ἐφοβήθησαν τὸν ὄχλον· ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς τὴν παραβολὴν εἶπε. καὶ ἀφέντες αὐτὸν ἀπῆλθον."},"13":{"verse":13,"text":"Καὶ ἀποστέλλουσι πρὸς αὐτόν τινας τῶν Φαρισαίων καὶ τῶν ῾Ηρῳδιανῶν ἵνα αὐτὸν ἀγρεύσωσι λόγῳ."},"14":{"verse":14,"text":"οἱ δὲ ἐλθόντες λέγουσιν αὐτῷ· διδάσκαλε, οἴδαμεν ὅτι ἀληθὴς εἶ καὶ οὐ μέλει σοι περὶ οὐδενός· οὐ γὰρ βλέπεις εἰς πρόσωπον ἀνθρώπων, ἀλλ᾽ ἐπ᾽ ἀληθείας τὴν ὁδὸν τοῦ Θεοῦ διδάσκεις. εἶπον οὖν ἡμῖν· ἔξεστι δοῦναι κῆνσον Καίσαρι ἢ οὔ; δῶμεν ἢ μὴ δῶμεν;"},"15":{"verse":15,"text":"ὁ δὲ εἰδὼς αὐτῶν τὴν ὑπόκρισιν εἶπεν αὐτοῖς· τί με πειράζετε; φέρετέ μοι δηνάριον ἵνα ἴδω."},"16":{"verse":16,"text":"οἱ δὲ ἤνεγκαν. καὶ λέγει αὐτοῖς· τίνος ἡ εἰκὼν αὕτη καὶ ἡ ἐπιγραφή; οἱ δὲ εἶπον· Καίσαρος."},"17":{"verse":17,"text":"καὶ ἀποκριθεὶς ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς· ἀπόδοτε τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ Θεοῦ τῷ Θεῷ· καὶ ἐθαύμασαν ἐπ᾽ αὐτῷ."},"18":{"verse":18,"text":"Καὶ ἔρχονται Σαδδουκαῖοι πρὸς αὐτόν, οἵτινες λέγουσιν ἀνάστασιν μὴ εἶναι, καὶ ἐπηρώτων αὐτὸν λέγοντες·"},"19":{"verse":19,"text":"διδάσκαλε, Μωϋσῆς ἔγραψεν ἡμῖν ὅτι <b>ἐάν τινος ἀδελφὸς ἀποθάνῃ </b>καὶ καταλίπῃ γυναῖκα, <b>καὶ τέκνα μὴ ἀφῇ, </b>ἵνα <b>λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα αὐτοῦ καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ. </b>"},"20":{"verse":20,"text":"ἑπτὰ οὖν ἀδελφοὶ ἦσαν. καὶ ὁ πρῶτος ἔλαβε γυναῖκα, καὶ ἀποθνῄσκων οὐκ ἀφῆκε σπέρμα."},"21":{"verse":21,"text":"καὶ ὁ δεύτερος ἔλαβεν αὐτήν, καὶ ἀπέθανε, καὶ οὐδὲ αὐτὸς οὐκ ἀφῆκε σπέρμα. καὶ ὁ τρίτος ὡσαύτως."},"22":{"verse":22,"text":"καὶ ἔλαβον αὐτὴν οἱ ἑπτά, καὶ οὐκ ἀφῆκαν σπέρμα. ἐσχάτη πάντων ἀπέθανε καὶ ἡ γυνή."},"23":{"verse":23,"text":"ἐν τῇ οὖν ἀναστάσει, ὅταν ἀναστῶσι, τίνος αὐτῶν ἔσται γυνή; οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα."},"24":{"verse":24,"text":"καὶ ἀποκριθεὶς ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς· οὐ διὰ τοῦτο πλανᾶσθε, μὴ εἰδότες τὰς γραφὰς μηδὲ τὴν δύναμιν τοῦ Θεοῦ;"},"25":{"verse":25,"text":"ὅταν γὰρ ἐκ νεκρῶν ἀναστῶσιν, οὔτε γαμοῦσιν οὔτε γαμίζονται, ἀλλ᾽ εἰσὶν ὡς ἄγγελοι οἱ ἐν τοῖς οὐρανοῖς."},"26":{"verse":26,"text":"περὶ δὲ τῶν νεκρῶν ὅτι ἐγείρονται, οὐκ ἀνέγνωτε ἐν τῇ βίβλῳ Μωϋσέως, ἐπὶ τοῦ βάτου πῶς εἶπεν αὐτῷ ὁ Θεὸς λέγων, <b>ἐγὼ ὁ Θεὸς ᾽Αβραὰμ καὶ ὁ Θεὸς ᾽Ισαὰκ καὶ ὁ Θεὸς ᾽Ιακώβ; </b>"},"27":{"verse":27,"text":"οὐκ ἔστιν ὁ Θεὸς νεκρῶν, ἀλλὰ ζώντων· ὑμεῖς οὖν πολὺ πλανᾶσθε."},"28":{"verse":28,"text":"Καὶ προσελθὼν εἷς τῶν γραμματέων, ἀκούσας αὐτῶν συζητούντων, ἰδὼν ὅτι καλῶς αὐτοῖς ἀπεκρίθη, ἐπηρώτησεν αὐτόν· ποία ἐστὶ πρώτη πάντων ἐντολή;"},"29":{"verse":29,"text":"ὁ δὲ ᾽Ιησοῦς ἀπεκρίθη αὐτῷ ὅτι πρώτη πάντων ἐντολή· <b>ἄκουε, ᾽Ισραήλ, Κύριος ὁ Θεὸς ἡμῶν Κύριος εἷς ἐστι·</b>"},"30":{"verse":30,"text":"<b>καὶ ἀγαπήσεις Κύριον τὸν Θεόν σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου καὶ ἐξ ὅλης τῆς διανοίας σου καὶ ἐξ ὅλης τῆς ἰσχύος σου. </b>αὕτη πρώτη ἐντολή."},"31":{"verse":31,"text":"καὶ δευτέρα ὁμοία, αὕτη· <b>ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν. </b>μείζων τούτων ἄλλη ἐντολὴ οὐκ ἔστι."},"32":{"verse":32,"text":"καὶ εἶπεν αὐτῷ ὁ γραμματεύς· καλῶς, διδάσκαλε, ἐπ᾽ ἀληθείας εἶπας ὅτι <b>εἷς ἐστι καὶ οὐκ ἔστιν ἄλλος πλὴν αὐτοῦ·</b>"},"33":{"verse":33,"text":"καὶ τὸ <b>ἀγαπᾶν αὐτὸν ἐξ ὅλης τῆς καρδίας καὶ ἐξ ὅλης τῆς συνέσεως καὶ ἐξ ὅλης τῆς ψυχῆς καὶ ἐξ ὅλης τῆς ἰσχύος, </b>καὶ τὸ <b>ἀγαπᾶν τὸν πλησίον ὡς ἑαυτὸν </b>πλεῖόν ἐστι πάντων τῶν ὁλοκαυτωμάτων καὶ θυσιῶν."},"34":{"verse":34,"text":"καὶ ὁ ᾽Ιησοῦς ἰδὼν ὅτι νουνεχῶς ἀπεκρίθη, εἶπεν αὐτῷ· οὐ μακρὰν εἶ ἀπὸ τῆς βασιλείας τοῦ Θεοῦ· καὶ οὐδεὶς οὐκέτι ἐτόλμα αὐτὸν ἐπερωτῆσαι."},"35":{"verse":35,"text":"Καὶ ἀποκριθεὶς ὁ ᾽Ιησοῦς ἔλεγε διδάσκων ἐν τῷ ἱερῷ· πῶς λέγουσιν οἱ γραμματεῖς ὅτι ὁ Χριστὸς υἱὸς Δαυΐδ ἐστι;"},"36":{"verse":36,"text":"αὐτὸς γὰρ Δαυῒδ εἶπεν ἐν Πνεύματι ῾Αγίῳ·  <b>λέγει ὁ Κύριος τῷ Κυρίῳ μου, κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου. </b> "},"37":{"verse":37,"text":"αὐτὸς οὖν Δαυΐδ λέγει αὐτὸν Κύριον· καὶ πόθεν υἱὸς αὐτοῦ ἐστι; καὶ ὁ πολὺς ὄχλος ἤκουεν αὐτοῦ ἡδέως."},"38":{"verse":38,"text":"Καὶ ἔλεγεν αὐτοῖς ἐν τῇ διδαχῇ αὐτοῦ· βλέπετε ἀπὸ τῶν γραμματέων τῶν θελόντων ἐν στολαῖς περιπατεῖν καὶ ἀσπασμοὺς ἐν ταῖς ἀγοραῖς"},"39":{"verse":39,"text":"καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας ἐν τοῖς δείπνοις."},"40":{"verse":40,"text":"οἱ κατεσθίοντες τὰς οἰκίας τῶν χηρῶν καὶ προφάσει μακρὰ προσευχόμενοι! οὗτοι λήψονται περισσότερον κρῖμα."},"41":{"verse":41,"text":"Καὶ καθίσας ὁ ᾽Ιησοῦς κατέναντι τοῦ γαζοφυλακίου ἐθεώρει πῶς ὁ ὄχλος βάλλει χαλκὸν εἰς τὸ γαζοφυλάκιον."},"42":{"verse":42,"text":"καὶ πολλοὶ πλούσιοι ἔβαλλον πολλά· καὶ ἐλθοῦσα μία χήρα πτωχὴ ἔβαλε λεπτὰ δύο, ὅ ἐστι κοδράντης."},"43":{"verse":43,"text":"καὶ προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπεν αὐτοῖς· ἀμὴν λέγω ὑμῖν ὅτι ἡ χήρα ἡ πτωχὴ αὕτη πλεῖον πάντων ἔβαλε τῶν βαλλόντων εἰς τὸ γαζοφυλάκιον·"},"44":{"verse":44,"text":"πάντες γὰρ ἐκ τοῦ περισσεύοντος αὐτοῖς ἔβαλον· αὕτη δὲ ἐκ τῆς ὑστερήσεως αὐτῆς πάντα ὅσα εἶχεν ἔβαλεν, ὅλον τὸν βίον αὐτῆς."}},"meta":{"connection":"NTPT","book_number":480,"chapter_number":12,"previous_chapter":{"connection":"NTPT","book_number":480,"chapter":11},"next_chapter":{"connection":"NTPT","book_number":480,"chapter":13}}}