{"xml":"<p ><div>Пусть они, если хотят, утверждают, вопреки собственному мнению, что о почитании Единого Бога и о необходимости остерегаться идолослужения не должно проповедовать тем, кто собирается креститься, а только уже крещеным. И пусть уже не говорят тем, кто собирается принять крещение, что их нужно научить лишь вере, которая есть в Боге, и что после принятия этого таинства они должны быть научены законам жизни по второй заповеди в том, что касается любви к ближнему. И то, и другое содержится в Законе, который получил народ после Красного моря, словно после крещения. Не так были распределены заповеди, что перед переходом через это море народ предупреждается о необходимости избегать идолослужения и после того как они перешли, услышал о том, что необходимо чтить отца и мать, нельзя прелюбодействовать, убивать и о прочем благом и честном человеческом образе жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О вере и делах 11.17,CSEL 41:56</span></div><br />***<br />Моисей на горе получил Закон, написанный на каменных досках перстом Бога (<a href=\"/bible/?b=20&c=31&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И когда [Бог] перестал говорить с Моисеем на горе Синае, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божиим.</span></span>Исх. 31:18</a>), чтобы дать его народу. Закон состоит из десяти заповедей, в которых не было заповедано ничего об обрезании, о жертвоприношениях животных, которые христиане теперь не совершают. В этих десяти заповедях, за исключением соблюдения субботы, мне говорится о том, чего христианин делать не должен: создавать и почитать идолов и любых других богов, кроме единого истинного Бога, произносить имя Бога всуе, не почитать родителей, развратничать, убивать, воровать, лжесвидетельствовать, прелюбодействовать, желать чужого. Кто скажет, что христианин не должен соблюдать этого? Пожалуй, не об этом законе, который записан на этих двух скрижалях, говорит апостол, что буква убивает (<a href=\"/bible/?b=540&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>), но о законе об обрезании и прочих древних и уже упраздненных обрядах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О духе и букве 14.23,CSEL 60:176.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=19&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}