{"xml":"<p ><div>Мы — творение Божие, но через грех сделались (слугами) диавола; затем нас (предавшихся) диаволу, Спаситель искупает Своею кровию, то есть, <i>«куплени есте ценою</i>» (<a href=\"/bible-index/bible/?b=530&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:23</a>), — мы искуплены честною кровию. Как почтенный и добрый домовладыка, не считая негодного раба, сделавшего много проступков, достойным своего хорошего дома и совместной жизни, передает другому, чтобы научил его, а потом, когда увидит наказанным со стороны сурового господина, и говорящим: пойду к первому моему господину, потому что мне было тогда лучше, чем теперь, восстановляет его в чести и выкупает его, чтобы сделался особым (περιούσιος) народом (λαός), — так и Бог восстановляет нас. Как же бываем Его собственностью и не собственностью? Как творения — (Его) собственность; а как сделавшиеся чуждыми вследствие греха — не собственность. Не думай, что ты составляешь собственность Божию, если делаешься грешником; (тогда) диавол тебя приобретает; ты его стяжание. Человек греха, сын погибели, он покупает тебя не честною кровию, а бесчестною, покупает грехом, покупает прелюбодейством, так как — не чист; покупает убийством, так как он — убийца: «<i>человекоубийца искони и во истине не стоит</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Это его обычай.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}