{"xml":"<p ><div><b>Вопрос 3. Почему же колено Иудино, будучи и царственным, превосходило числом все прочия</b>?<br /><br />Из царственнаго колена царствовал только один; а в колене Левиином все священнослужительствовали, одни священствуя, а другие им служа. Но колену царственному и следовало превышать числом, как ради благословения Владыки Христа, Который от сего колена имел произойдти по плоти, так и для того, чтобы поставляемые из него царями в единоплеменниках имели достаточное себе пособие. Еще же и в сем сблизил иереев с коленом царственным; колену Иудину дав место к восходу солнца, присоединил к нему иереев с кивотом, а Дану отделил север. Ибо сказано: <i>«от лица севера возгорятся злая на всех обитающих на земли»</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.</span></span>Иер. 1:14</a>). В изъяснении же благословения Иаковлева (<a href=\"/bible-index/bible/?b=10&c=49&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Дан будет судить народ свой, как одно из колен Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На помощь твою надеюсь, Господи!</span></span>Быт. 49:16-18</a>) сказано было, что от колена Данова родится губитель, который наименует себя христом, но будет поступать вопреки сему именованию, и присвоять себе нимало ему непринадлежащее. А Иуде весьма справедливо уделил восток; потому что и о Владыке Христе взывают божественные Пророки: <i>«се муж, Восток имя Ему»</i> (<a href=\"/bible-index/bible/?b=450&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>); и: <i>«боящимся Меня возсияет Солнце правды, и исцеление в крилех его»</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). и:<i> «седящим во тме... и сени смертней, свет возсияет им» </i>(<a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=1&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}