{"xml":"<p ><div>На слова: <b>Вонми себе</b>. Двенадцать глав.<br /><b>Предисловие</b><br />Обязаны мы, возлюбленные, по словам Апостола, увещевать и упрашивать друг друга (<a href=\"/bible-index/bible/?b=590&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему увещавайте друг друга и назидайте один другого, как вы и делаете.</span></span>1 Фес. 5:11</a>). В другом же месте сказано: <i>ведущему добро творити, и не творящему, грех ему есть</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто разумеет делать добро и не делает, тому грех.</span></span>Иак. 4:17</a>). Но послушай, что и Пророк говорит: <i>се устнам моим не возбраню</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.</span></span>Пс. 39:10</a>). Итак умоляю вас, примите совет и моей худости. И если погрешил я в слове; извините меня, человека неученого и грешного. Если же слова сказаны правильно; то это - дело благодати. И потому так как благодать подает нам слово, не должно возбранять устнам. Ибо Господь и леность поставил в одном ряду с лукавством, сказав: <i>рабе лукавый и ленивый, подобаше тебе вдати сребро Мое торжником: и пришед, Аз взял бых свое с лихвою</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span></span>Мф. 25:26</a>, 27).<br />Да подаст Господь нам, приявшим слово, сотворить и принести Господу плоды благоприятные. Ему слава во веки веков! Аминь.<br /><b>Глава 1</b><br />Слушай, возлюбленный, пришедши с тем, чтоб стать монахом, решился ты отречься от мира. Если совершишь сие законно, то возрадуются о тебе не только люди, но и Ангелы Божии, как написано: <i>радость</i> бывает <i>на небеси о едином грешнице кающемся, нежели о девятидесятих и девяти праведник, иже не требуют покаяния</i> (<a href=\"/bible-index/bible/?b=490&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.</span></span>Лк. 15:7</a>, 10). Итак, если законно ты начал, законно и соверши. Прежде нежели облекся в сей образ, знай, что идешь на подвиг. И с кем у тебя брань? Слушай того, кто говорит: <i>несть наша брань к крови и плоти, но к началом, ко властем, и к миродержителем тмы века сего, к духовом злобы поднебесным. Сего ради приимите вся оружия Божия, да возможете противитися в день лют</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>, 13). Итак не изнемогай в своем течении, пока не получишь награды. Возненавидел ты мир? Питай ненависть и к кичливости его. Отверг временное богатство? Отвергни и гордыню богатства. Стал чужд родителям по плоти? Пребывай в отречении, мужественно перенося труды добродетелей. Ибо отречением называется не то, которое на один день сделано, но которое продолжается до смерти. Если хочешь действительно стать победоносцем, то учись переносить труды добродетелей мужественно, с мудрою кротостию. Скажу для примера: обиженный низшими, не гневайся; уничижаемый, переноси; заушаемый, терпи; оклеветанный, будь великодушен; лишенный принадлежащего тебе, благодари. Посмотри на согражданина своего (разумею нищего Лазаря): в какой скудности и в каком труде терпел он для Господа? <i>Взираше бо на мздовоздаяние</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</span></span>Евр. 11:26</a>), по написанному: <i>недостойны страсти нынешняго времени к хотящей славе явитися в нас</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). И ты, возлюбленный, возжелав сподобиться ублажения от Господа, иди путем смиренномудрия; и Господь даст тебе <i>венец жизни, егоже обеща любящим Его</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). Ему слава во веки! Аминь.<br /><b>Глава 2, Притча</b><br />Два человека пошли в город, отстоявший на тридцать стадий. Когда же совершили стадии две или три, встретилось им на дороге место, на котором были рощи, и в них росли тенистые дерева, текли ручьи вод, и было много приятных местоположений. Когда путники увидели это; один, поспешив видеть город, прошел по этому месту скоро, а другой остановился посмотреть, и отстал. Потом и ему хотелось выйти из-под древесной тени; но побоялся зноя. Пока же медлил он на месте, наслаждаясь приятностию его, вышел зверь, живущий в этом лесу, схватил его, и увлек в свое логовище. Между тем другой, который не был нерадив, и не развлекался красотою дерев и места, достиг города.<br />Брат говорит: \"желаю слышать объяснение на это; потому что не понимаю, что такое значить\". Слушай, говорят, при содействующей нам благодати. Два человека - это вступившие на путь благочестия, и начавшие подвизаться на оном. Враг же, намереваясь остановить их в шествии, приносить в них бесовские пожелания: тщеславие, любоначалие, гордость и все тому подобное. И кто поспешил достигнуть <i>почести вышняго звания</i> о Христе (<a href=\"/bible-index/bible/?b=570&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:14</a>), тот не задержан этим. А развлекшийся красотою дерев и места означает человека, который от невидимого склонил ум свой к видимому. Зной - это труд добродетелей. А что человек замедляет на месте, и делается добычею зверя, это значит - останавливать помысл на вожделении земного; и из этого вожделения подобно лютому зверю выходит грех, и овладевает человеком, как написано: <i>похоть заченши раждает грех: грех же содеян раждает смерть</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:15</a>).<br />Посему, возлюбленные, будем бегать мирских похотей, чтоб снова не соделаться нам рабами греха. Ибо Спаситель говорит: <i>аминь глаголю вам: всяк творяй грех, раб есть греха</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). Будем служить благоугодно Богу, нас освободившему; не станем обольщаться тлетворными страстями, и обращать внимание на благолепие одеяния, или кукуля, или пояса, или аналава, но устремимся к тому, что смиренно и не тщеславно, что прилично святым. Ибо тем, которые подчинили себе важнейшее, не прилично уступать над собою победу самому маловажному. Всегдашним же у нас попечением да будет то, чтоб внутренний наш человек благоугождал Испытующему <i>сердца и утробы</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span></span>Пс. 7:10</a>); а бесполезным пренебрежем. Ибо <i>никтоже может двема господинома работати</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>), по слову Владычнему. Кто учась плотничному делу, вместо скобели добывает себе копье? Или кто, желая успеть в смиренномудрии, домогается суетной славы? Или кто, вожделевая небесного, не пренебрежет земным?<br />Господь же да даст нам и делать и мыслить угодное Ему! Ему подобает слава во веки! Аминь.<br /><b>Глава 3, О плотской брани</b><br />Если востанет в тебе плотская брань; не бойся и не упадай духом, чтоб не придать против себя смелости врагу; и он посеет в тебе какие-нибудь свои мысли, и будет говорить: \"не возможно прекратиться в тебе разжжению, если не удовлетворишь своей похоти\"; чтоб, уязвив тебя, стать ему против тебя и посмеяться над твоею слабостию. Но <i>терпя потерпи Господа</i>, с плачем излей молитву свою пред благостию Его, и Он <i>услышит</i> тебя, и <i>возведет</i> тебя <i>от рова</i> страстей, то есть, нечистых помыслов, и <i>от брения тины</i>, то есть, гнусных мечтаний, и <i>поставит нозе</i> твои <i>на камени</i> святости (<a href=\"/bible-index/bible/?b=230&c=39&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:1-3</a>), и узришь пришедшую к тебе от Него помощь. Терпи только, не расслабевай помыслом, не приходи в изнеможение, вычерпывая воду из ладии; потому что пристань жизни близко. <i>Еще глаголющу ти, речет: се приидох</i> (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>); но выжидает, чтоб увидеть твой подвиг, точно ли даже до смерти противоборствуешь греху. Итак не малодушествуй; Бог не оставил тебя. Он взирает на твой подвиг; смотрят на оный и лик святых Ангелов, и толпа бесов. Ангелы подают венец побеждающему; бесы покрывают стыдом побежденного. Много борения у Ангелов за тебя, возлюбленный; много усердия у бесов против тебя, Христолюбец. Итак, будь внимателен к себе, не опечаль своих, и не обрадуй чужих. Своими же называю святых Ангелов, а чужими - нечистых бесов.<br />Для очей Божиих нет скрытного места, возлюбленный, нет тьмы в очах Господних, брат. Да не обольщает тебя противник; близ ног Божиих стоишь ты. Не пренебрегай этим. Ибо написано: <i>небо Мне престол, земля же подножие ногама Моима</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Небо - престол Мой, и земля - подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?</span></span>Деян. 7:49</a>). Не расслабевай помыслом, но мужайся; Помощник близко. Послушай, что говорит Пророк: <i>вси языцы объидоша мя, и именем Господним противляхся им: объишедше объидоша мя, и именем Господним противляхся им: объидоша мя яко пчелы сот, и разгорешася, яко огнь в тернии: и именем Господним противляхся им. Отриновен превратихся пасти, и Господь прият мя. Крепость моя и пение мое Господь, и бысть ми во спасение</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=10&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все народы окружили меня, но именем Господним я низложил их;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> обступили меня, окружили меня, но именем Господним я низложил их;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> окружили меня, как пчелы, и угасли, как огонь в терне: именем Господним я низложил их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Сильно толкнули меня, чтобы я упал, но Господь поддержал меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь - сила моя и песнь; Он соделался моим спасением.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Глас радости и спасения в жилищах праведников: десница Господня творит силу!</span></span>Пс. 117:10-15</a>).<br />Итак терпи, подвижник, <i>да искусен быв приимеши венец жизни, егоже обеща Господь любящим Его</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). Быть боримым страстями и противоборствовать им - это делает нас искусными к выдержанию брани. А если не борют нас страсти; то станем, может быть, осуждать боримых ими, потому что сами не испытали борения, и впадем в высокоумие. Ибо не то опасно, что борют нас страсти, и мы боремся с ними; но бедственно то, если по лености падем перед сопротивниками. И так противостань палящей тебя похоти, чтоб избежать никогда не угасающего пламени. А если победят нас страсти, то не отступятся от нас, но еще смелее будут нападать на нас. Послушай того, кто говорит: <i>мед каплет от устен жены блудницы, яже на время наслаждает твой гортань: последиже горчае желчи обрящеши, и изощрену паче меча обоюду остра</i> (<a href=\"/bible-index/bible/?b=240&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо мед источают уста чужой жены, и мягче елея речь ее;</span></span>Притч. 5:3</a>, 4). Итак будь внимателен к себе самому, чтоб не лишиться тебе славы лица Божия. Ибо написано: <i>мир имейте и святыню со всеми, ихже кроме никтоже узрит Господа</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Ему подобает слава во веки веков. Аминь.<br /><b>Глава 4</b><br />Не принимай мнения людей зломудренных, которые говорят: \"после того как умру, чего мне ждать?\" и говорят сие, чтоб прогневать Господа Бога, Который будет судить живых и мертвых. Горе душе, которая слушается такой мысли! Горе человеку, который так думает! Это мнение убедившихся в нем низведет в затворы смерти. Это мнение удаляет от Бога и делает преклонными к диаволу.<br />Но ты, верующий, беги от злого совета, и <i>не буди неверен, но верен</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.</span></span>Ин. 20:27</a>). Ибо веруем, что будут по смерти суд и воздаяние: <i>верен бо есть Обещавый</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> будем держаться исповедания упования неуклонно, ибо верен Обещавший.</span></span>Евр. 10:23</a>). Не неправеден Бог, чтоб забыть о награде служившим Ему истиною, <i>якоже есть писано: их же око не виде, и ухо не слыша, и на сердце человеку не взыдоша, яже уготова Бог любящим Его</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Хочешь ли, возлюбленный, разуметь силу слова? Рассуди, какую славу приобретают святые и на земле. <i>Память праведных</i>, как написано, <i>с похвалами: имя же нечестивых угасает</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Память праведника пребудет благословенна, а имя нечестивых омерзеет.</span></span>Притч. 10:7</a>). Ты же, возлюбленный, верь писанному в божественных Писаниях, но бегай того, что говорят неверующие: у них превратны <i>ум и совесть; Бога исповедуют ведети, а делы отмещутся Его</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:15-16</a>). Посмотри на Ирода: он имел на себе царскую одежду и говорил речь народу; но <i>зане не воздаде славы Богу, Ангел Господень порази его, и быв червми изъяден, издше</i> (<a href=\"/bible-index/bible/?b=510&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;</span></span>Деян. 12:21</a>, 23).<br />Если ты соделался сильным в добродетели, и ненавистник добра возбуждает на тебя некоторых людей к утеснению твоему: то не приходи в робость, и не изменяй благочестию из страха человеческого; потому что <i>страшно есть еже впасти в руце Бога живаго</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>). Слушай, что говорит Спаситель: <i>аще Мене изгнаша, и вас изженут</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>).<br />Посему надобно бегать растленной беседы людей зломудренных; и обращать внимание не на внешний один вид, или на седины, но на образ мыслей человека. Ибо это те самые, о которых говорит Апостол: <i>имущии образ благочестия, силы же его отвергшиися</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.</span></span>2 Тим. 3:5</a>). Если согласишься на лживые их речи, и оставишь путь узкий и тесный; то бойся, чтоб тебе, горя в неугасимом огне, не услышать этот горький и неумолимый, исполненный плача и горьких слез, приговор: <i>чадо, помяни, яко восприял еси благая твоя в животе твоем, и Лазарь такожде злая: ныне же зде утешается, ты же страждеши</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>). Напротив того к Богу только устремляй взор свой, и по скончании доблестной жизни, душа твоя в будущем веке возрадуется с праведными: и <i>радости</i> твоея <i>никтоже возьмет от тебе</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>). Богу подобает слава во веки веков! Аминь.<br /><b>Глава 5</b><br />Ныне два есть рода скорбей, которыми окружен всякий человек под солнцем: скорбь по Богу, и скорбь мирская; и не возможно перейти настоящую жизнь без которой нибудь из них, - или без скорби по Богу, или без скорби мирской. И скорбь мирская тяжела и не вознаградима, а скорбь по Богу имеет надежду вечной жизни. Посему ты, как мудрый, склонись на ту скорбь, которую сам избрал, потому что не против твоей воли постигает тебя; и не следуй своим помыслам, но как скоро встревожен ты ими, сперва призови Господа, а потом прими совет и всякого человека, боящегося Господа. Если не потерпишь вразумления людей, боящихся Господа, то душа твоя будет, как город не огражденный стенами; варвар, когда захочет, войдет и возьмет его. Написано: <i>вопроси отца твоего, и возвестит тебе, старцы твоя и рекут тебе</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе.</span></span>Втор. 32:7</a>). Мудрый примет совет.<br />Будем же бегать пиянства, будем, сколько можно, бегать встречи с женщинами: ибо слово женщины, как <i>тенета</i> в сердце (<a href=\"/bible-index/bible/?b=240&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Множеством ласковых слов она увлекла его, мягкостью уст своих овладела им.</span></span>Притч. 7:21</a>), и выслушавшего оное влечет к скверному смешению.<br />Если постигнет тебя телесная болезнь, не малодушествуй, но переноси с благодарностию; ибо Апостол говорит: <i>егда немощствую, тогда силен есмь</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>); и в другом месте сказано: <i>блажен человек, егоже аще накажеши, Господи, и от закона Твоего научиши его</i> (<a href=\"/bible-index/bible/?b=230&c=93&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,</span></span>Пс. 93:12</a>). Итак, возлюбленный, возвергнем <i>печаль</i> свою на Господа, <i>яко Той печется</i> о нас (<a href=\"/bible-index/bible/?b=670&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все заботы ваши возложите на Него, ибо Он печется о вас.</span></span>1 Пет. 5:7</a>).<br />Что касается до пропитания себя самих, то сильные будем работать, а когда постигнет нас немощь, тогда если наши настоятели (чего да не будет!) оставят нас без призора, сам Бог неожиданно пошлет нам Свою помощь. Ибо написано: <i>отец мой и мати моя остависта мя, Господь же восприят мя</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо отец мой и мать моя оставили меня, но Господь примет меня.</span></span>Пс. 26:10</a>). Только в чистой совести будем служить Ему; тогда и сердца начальников наших к нам расположит, и нас сподобит блаженства Своего. Посему не скорби о труде; многие, и ничего не делая, тяготились самою беззаботностию. Учись работать, чтоб не учиться просить милостыню. Не будь небрежен в работе; потому что написано: <i>Господь близ</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,</span></span>Флп. 4:6</a>), и трудящимся по Богу воздаст великую награду. <i>Ни о чем же пецытеся</i>. Но потерпи Господа, чтоб сподобиться тебе упокоения праведных; ибо в сем упокоении нет ни труда, ни уныния, ни заботы, ни печали, ни немощи, ни злого вожделения, ни чего-либо подобного: а есть радость и мир, и радование о Духе Святом. Ибо по ввержении в огненную геенну противника со всеми его аггелами и сосудами его прекратятся все действия его.<br />Господь же да сподобит всех нас оной неизглаголанной радости. Ему слава во веки веков! Аминь.<br /><b>Глава 6</b><br />Послушай, возлюбленный; неудобоизлечимые болезни искореняются только жгучими и вяжущими лекарствами. Почему и ты, возлюбленный, не гневайся, слыша правду. Если же негодуешь на предлагающего тебе врачества; то явно о себе показываешь, что не хочешь исцелиться и освободиться от болезни, но еще приятно тебе лежать в нечистотах. Если будем скрывать истину и подавать советы угодные сластолюбию; то не будет в нас ни малого различия с лжепророками, которые вводили в обман народ, говоря каждому, что ему приятно. Божии же пророки проповедывали истину, и за то их ненавидели и умерщвляли. И это не значит, что вписываю я себя в число Пророков; ибо уподобляюсь псу, который сопровождает овец господина своего, и когда видит, что приближается волк, не остается в покое, но тотчас встает и кидается на него; пастухи же, услышав лающего пса, также встают, гонят губителя, и спасают овец.<br />Итак почему же, возлюбленные, нерадим о своем спасении? Для чего предаемся похотям ветхого человека, и внешнего человека украшаем своею наружностию, а внутреннего растлеваем делами? Не будем жестокосердыми, как Фараон, чтоб не подпасть и его участи; не будем жестоковыйными, как некоторые из сынов Израиля, чтоб не лишиться земли обетованной. Возненавидим образ жизни людей несведущих, потому что не безопасен путь их, как написано: <i>яко язык погубивый совет есть, и несть в них художества</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо они народ, потерявший рассудок, и нет в них смысла.</span></span>Втор. 32:28</a>). Почему и Пророк сказал: <i>Господи Боже сил, не седох в сонме</i> суеты <i>играющих, но бояхся от лица руки Твоея: на едине седях, яко горести исполнихся</i> (<a href=\"/bible-index/bible/?b=300&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не сидел я в собрании смеющихся и не веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты исполнил меня негодования.</span></span>Иер. 15:17</a>). Послушай и в другом месте, как Пророк оплакивает род наш: <i>у люте мне, душе, яко погибе благочестивый от земли, и исправляющаго в человецех несть: вси в кровех прятся, кийждо ближняго своего озлобляет озлоблением, на зло руки своя уготовляют</i> (<a href=\"/bible-index/bible/?b=400&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.</span></span>Мих. 7:2</a>, 3). Итак возлюбим благоговение: пусть ругаются над нами, пусть наносят нам удары; мы не оставим его. Ибо - это сокровище, исполненное благ, исполненное добродетелей. Оно преклоняет Бога воззреть на добрые качества того, кто приобрел оное, по написанному: <i>на кого воззрю? токмо на кроткаго и молчаливаго и трепещущаго словес Моих</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). И блажен, кто все презрит ради благоговения. Итак будь внимателен к себе, возлюбленный; не предавайся нерадению о своем спасении; обращай внимание не на нерадивых, но на трезвящихся, не на терпящих крушение, но на спасаемых. На долго ли станет у тебя терпения раболепствовать принуждающим тебя к неблагопристойному? Не будь рабом страстей, но сделайся лучше свободным. Много нужно тебе трезвенности. Стоишь ты на месте подвига: не пренебрегай этим. Сопротивник перед тобою, по написанному: <i>супостат ваш диавол, яко лев рыкая ходит, иский кого поглотити</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). Смотри, какая ненасытность, какая жестокость соперника! не поразить только хочет, и оставить чуть живым; но вдруг всего поглощает, если кто не трезвится. Дано тебе время; подвизайся, пока оно не прошло. А если погубим это время в нерадении о себе, то не найдем уже другого времени.<br />Сколько было людей от Адама до нас, и где они? Или кто знает число их? Один Господь Бог, создавший нас, изводяй <i>утварь Свою по числу</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Поднимите глаза ваши на высоту [<i>небес</i>] и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.</span></span>Ис. 40:26</a>), <i>исчитаяй множество звезд, и всем им имена нарицаяй</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>). Он знает каждого и дело каждого. Он один премудр, благ и могуществен, страшен, непамятозлобив, многомилостив, взыскует погибших, милует обращающихся, ущедряет кающихся. Тебе поклоняемся, Господи, создавшему нас Богу. Тебе приносим славу и честь. Ты терпишь, чтоб и я - мерзость песнословил Тебя. Ибо в том, Господи, Твое великое милосердие и человеколюбие, что и недостойных призываешь, грешников кающихся не отвращаешься, утесненных не презираешь, малодушных не оставляешь. Блаженна и трекратно блаженна душа, Тебя единого вожделевшая. Ибо душа, которая вожделевает Тебя, и заповеди Твои хранит.<br />Итак для чего, возлюбленные, небрежем о своем спасении? Будем по временному судить о вечном. В какой озабоченности бывает иный, когда идет сказывать учителю заданный урок, и показать набольшему конченное рукоделие? Почему ж не заботимся мы о том часе, когда потребуют у нас отчета в целой жизни? Также, если кто зимою, в вечернее время, замедлив в чужой келлии, спешит добраться до собственной своей келлии; то в какой бывает он озабоченности, по причине темноты и ненастья? Как же небрежем мы о неизбежном пути? Что встретится с нами по нашем разлучении с телом? Итак будем внимательны к себе, возлюбленные, чтоб возвеселиться нам веселием праведных. Ибо кто даст себя в обман, тот много потерпит сокрушений еще и в этой жизни. Сегодня он ест, пьет, и веселясь о вреде души своей, выполняет волю свою, сколько может, но не сколько хочет; а на следующий день, если нет у него возможности пресытиться тем же, различные испытает огорчения. Но кто внимателен к себе, и воспринял добрый навык, у того веселие не уменьшится и не ослабеет; его веселит надежда будущих благ, по написанному: <i>помянух Бога, и возвеселихся</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.</span></span>Пс. 76:4</a>).<br />Прошу вас, и о мне бедном помолитесь Господу. Ему подобает слава во веки веков! Аминь.<br /><b>Глава 7</b><br />Не желай вести себя худо и иметь о себе недобрую славу; не повинуйся греху, чтоб не сделал он из тебя предмет отвращения; лучше же повинуйся правде, чтоб сделала она тебя человеком достославным. Не желай быть соблазном для душ, но будь внимателен к себе, чтоб и для других стать полезным. Да, избранник Божий, будь внимателен к себе, чтоб назидать тебе и других. Не желай быть злым, чтоб не сокрушиться тебе в последние дни своей жизни. Не слышишь разве, что говорит Писание? <i>Раны и сокрушения сретают злых</i> (<a href=\"/bible-index/bible/?b=240&c=20&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Раны от побоев - врачевство против зла, и удары, проникающие во внутренности чрева.</span></span>Притч. 20:30</a>); и не получат они более награды за свои страдания. Ты же мужественно для Господа переноси труды добродетелей, чтоб получить венец. Господь зовет тебя на брак; не будь не признателен, но облекись в брачное одеяние, чтоб возвеселиться в чертоге Его, а не услышать как небрежному: <i>друже, како вшел еси семо, не имый одеяния брачна</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span></span>Мф. 22:12</a>)? Тогда связан будешь по рукам и ногам и ввергнут <i>во тму кромешнюю</i>, где <i>плач и скрежет зубом</i>. Слыша же о брачном одеянии, разумей, возлюбленный, не одежды, но добрые дела.<br />И ты, возлюбленный, сподобившись быть призванным в чин монахов, старайся показывать в себе добродетель своего обета, чтоб не быть отверженным. Не будь груб, сластолюбив, раздражителен, гневлив, сварлив, невоздержен и бесстыден; а напротив того будь кроток, благоговеен, смирен, воздержен, целомудрен, безмолвен, мирен, благоразумен, сохраняй чистоту тела своего, в чем дал ты обет Христу, чтоб, когда скажет нам в оный день: \"для чего не посещали вы <i>вдовиц и сирых в скорбех их</i>\" (<a href=\"/bible-index/bible/?b=660&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>)? могли мы оправдаться пред ним, говоря: \"для того, Господи, чтоб без развлечения служить Тебе в безмолвии\". Но если скажет нам: \"для чего не соблюли себя неоскверненными от мира?\" что тогда ответим Ему, если осквернились мы в мире? Это еще не добродетель, если человек удерживается от постыдного дела, но принимает на себя такую наружность, которая в другом возбуждает страсть. Ибо написано: <i>возлюбиши Господа Бога твоего, и искренняго твоего, яко сам себе</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>, 39).<br />Избегай бесполезных речей, чтоб не впасть в срамные помыслы. Как добрые слова полезны душе, так недобрые речи развращают ее, по сказанному Апостолом. Ибо говорит он: <i>тлят обычаи благи беседы злы</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>). Почему еще говорит: <i>всяко слово гнило да не исходит из уст ваших, но точию еже есть благо к созданию веры, да даст благодать слышащим: и не оскорбляйте Духа Святаго Божия, Имже знаменастеся в день избавления</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>, 30). Берегись, чтоб не называли тебя непослушным, грубым, легкомысленным, шепотником, двоязычным, злоречивым, немилосердым, братоненавистником, врагом добродетели; а лучше старайся, чтоб именовали тебя послушным, правдивым, целомудренным, молчаливым, неленивым, милосердым, трезвенным, братолюбивым, страннолюбцем, другом добродетели, утешителем, благоговейным. Это хорошо и полезно людям.<br />Посему не будем превозноситься, а станем лучше смирять себя. Да и что у нас за сила, чтоб превозноситься нам? Вот и малый труд не повергает ли нас на землю? Посему возлюбим смирение, чтоб Господь возвысил нас. Будь внимателен к себе, чтоб не возобладали тобою вспыльчивость, раздражительность, памятозлобие, отчего будем вести жизнь тревожную и неустроенную. Но приобрети себе великодушие, кротость, незлобие и все, что прилично христианам, чтоб вести жизнь покойную и безмолвную. Высоки горы араратские, широки равнины пустынные; жестоки - стужа на земле северной, и зной солнечный на юге; всех больше из птиц небесных орел, из зверей земных лев, из сынов же человеческих боящийся Господа. <i>Велий и хвален зело Господь</i> Бог наш (<a href=\"/bible-index/bible/?b=230&c=47&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Песнь. Псалом. Сынов Кореевых.</i></span></span>Пс. 47:1</a>), все сотворивший и возносящий боящихся Его. Ему подобает слава во веки! Аминь.<br /><b>Глава 8</b><br />Если, когда делаешь дело Господне в смиренномудрии и благоговении, противник, с намерением препнуть тебя в правом житии, вооружит против тебя людей нерадивых: то не бойся, не приходи в робость, и не уклоняйся с прямого пути. Ибо Апостол говорит: <i>во всем скорбяще, но не стужающе си: не чаеми, но не отчаяваеми: гоними, но не оставляеми: низлагаеми, но не погибающе: всегда мертвость Господа Иисуса в теле носяще, да и живот Иисусов в теле нашем явится. Присно мы живии, в смерть предаемся Иисуса ради, да и живот Иисусов явится в мертвенней плоти нашей</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> мы гонимы, но не оставлены; низлагаемы, но не погибаем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо мы живые непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисусова открылась в смертной плоти нашей,</span></span>2 Кор. 4:8-11</a>). <i>Потерпи Господа</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.</span></span>Пс. 26:14</a>), избранник Божий, чтоб оскорбляющие тебе ныне удивились славному твоему спасению, как написано: <i>праведник аще постигнет скончатися, в покои будет. Старость бо честна не многолетна, ниже в числе лет исчитается: седина же есть мудрость человеком, и возраст старости житие нескверно. Благоугоден Богови быв, возлюблен бысть, и живый посреди грешных преставлен бысть: восхищен бысть, да не злоба изменит разум его, или лесть прельстит душу его. Рачение бо злобы помрачает добрая, и парение похоти пременяет ум незлобив. Скончався вмале исполни лета долга: угодна бо бе Господеви душа его: сего ради потщася от среды лукавствия. Людие же видевше и не разумевше, ниже положше в помышлении таковое, яко благодать и милость во избранных Его, и посещение в преподобных Его. Осудит же праведник умираяй живых нечестивых, и юность скончавшаяся скоро долголетную старость неправеднаго. Узрят бо кончину премудраго, и не уразумеют, что усоветова о нем, и во что утверди его Господь: узрят и уничижат его, Господь же посмеется им. И будут по сем в падение безчестно, и в укоризну в мертвых в век, яко расторгнет их безгласны ниц, и поколеблет их от оснований, и даже до последних опустеют, и будут в болезни, и память их погибнет: приидут с помышлении грехов своих боязливии, и обличат их противу беззакония их</i> (<a href=\"/bible-index/bible/?b=270&c=4&s=7&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А праведник, если и рановременно умрет, будет в покое,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо не в долговечности честная старость и не числом лет измеряется:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> мудрость есть седина для людей, и беспорочная жизнь - возраст старости.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Как благоугодивший Богу, он возлюблен, и, как живший посреди грешников, преставлен,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> восхищен, чтобы злоба не изменила разума его, или коварство не прельстило души его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо упражнение в нечестии помрачает доброе, и волнение похоти развращает ум незлобивый.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Достигнув совершенства в короткое время, он исполнил долгие лета;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо душа его была угодна Господу, потому и ускорил он из среды нечестия. А люди видели это и не поняли, даже и не подумали о том,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> что благодать и милость со святыми Его и промышление об избранных Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Праведник, умирая, осудит живых нечестивых, и скоро достигшая совершенства юность - долголетнюю старость неправедного;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо они увидят кончину мудрого и не поймут, что Господь определил о нем и для чего поставил его в безопасность;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> они увидят и уничтожат его, но Господь посмеется им;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и после сего будут они бесчестным трупом и позором между умершими навек, ибо Он повергнет их ниц безгласными и сдвинет их с оснований, и они вконец запустеют и будут в скорби, и память их погибнет;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> в сознании грехов своих они предстанут со страхом, и беззакония их осудят их в лице их.</span></span>Прем. 4:7-20</a>). <i>Тогда станет в дерзновении мнозе праведник пред лицем оскорбивших его, и отметающих труды его. Видящие его смятутся страхом тяжким, и ужаснутся о преславном спасении его. И рекут в себе кающеся, и в тесноте духа воздыхающе: сей бе, егоже имехом некогда в посмех, и в притчу поношения; безумнии житие его вменихом неистово, и кончину его безчестну: како вменися в сынех Божиих, и в святых жребий его есть? Убо заблудихом от пути истиннаго, и правды свет не облиста нам, и солнце не возсия нам. Беззаконных исполнихомся стезь и погибели, и ходихом в пустыни непроходимыя, пути же Господня не уведехом. Что пользова нам гордыня? и богатство с величанием что воздаде нам? Преидоша вся она, яко сень, и яко весть претекающая; яко корабль проходяй волнующуюся воду, егоже проходу несть стопы обрести, ниже стези шествия его в волнах: и яко птицы прелетающия по аеру, ни едино обретается знамение пути, язвою же смущаяй биемый дух легкий, и разсецаемый силою шумящею движением крил прелете, и по сем ни едино знамение обретеся проходу в нем; или яко стрелою испущеною на намеренное место разсеченный аер внезапу в себе самом заключен бысть, яко не познатися проходу ея. Тако и мы рождени оскудехом, и добродетели убо ни единаго знамения можем показати, во злобе же нашей скончахомся. Ибо упование нечестиваго, яко прах от ветра подъемлемый, и яко пена мягка от бури, расторгнена, и яко дым от ветра разливается, и яко память пришельца единаго дне прейде. Праведницы же во веки живут, и в Господе мзда их, и попечение их у Вышняго: сего ради приимут царствие благолепия, и венец доброты от руки Господни: яко десницею</i> Своею <i>покрыет их, и мышцею защитит их</i> (<a href=\"/bible-index/bible/?b=270&c=5&s=1&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда праведник с великим дерзновением станет пред лицем тех, которые оскорбляли его и презирали подвиги его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> они же, увидев, смутятся великим страхом и изумятся неожиданности спасения его</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и, раскаиваясь и воздыхая от стеснения духа, будут говорить сами в себе: \"это тот самый, который был у нас некогда в посмеянии и притчею поругания.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Безумные, мы почитали жизнь его сумасшествием и кончину его бесчестною!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Как же он причислен к сынам Божиим, и жребий его - со святыми?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак, мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Мы преисполнились делами беззакония и погибели и ходили по непроходимым пустыням, а пути Господня не познали.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Какую пользу принесло нам высокомерие, и что доставило нам богатство с тщеславием?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все это прошло как тень и как молва быстротечная.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Как после прохождения корабля, идущего по волнующейся воде, невозможно найти следа, ни стези дна его в волнах;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> или как от птицы, пролетающей по воздуху, никакого не остается знака ее пути, но легкий воздух, ударяемый крыльями и рассекаемый быстротою движения, пройден движущимися крыльями, и после того не осталось никакого знака прохождения по нему;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> или как от стрелы, пущенной в цель, разделенный воздух тотчас опять сходится, так что нельзя узнать, где прошла она;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> так и мы родились и умерли, и не могли показать никакого знака добродетели, но истощились в беззаконии нашем\".</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо надежда нечестивого исчезает, как прах, уносимый ветром, и как тонкий иней, разносимый бурею, и как дым, рассеиваемый ветром, и проходит, как память об однодневном госте.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А праведники живут вовеки; награда их - в Господе, и попечение о них - у Вышнего.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему они получат царство славы и венец красоты от руки Господа, ибо Он покроет их десницею и защитит их мышцею.</span></span>Прем. 5:1-16</a>).<br />Посему ни к кому не имей ненависти в сердце своем, и не воздавай злом за зло; но приобрети себе любовь, которую божественное Писание поставило выше всякой добродетели; потому что уподобило ее самому Сотворившему все, сказав: <i>Бог любы есть</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>).<br />Один брат из общежития пришел к старцу; старец же сказал ему: \"общежития подобны училищам; одни поступают в претор, а другие к горнам\". Брат воспользовался сим словом; ибо наложил на себя покаяние. Так и мы воспользуемся своим занятием, как делом, чтоб, если не окажемся искусными, не быть нам извергнутыми из царствия небесного, и посланными в пещь огненную.<br />Когда увидишь нерадивыми людей, которые состарились в монашеском образе; тогда нужно тебе много предосторожности, чтоб, поревновав им, не пойти тем же путем, и чтоб, став воздержным, не превознестись пред ними, что значит уступить над собою победу высокоумию. Послушай того, кто говорит: <i>вонми себе</i>, и тщательно охраняй душу свою. И мы не оправдаемся делами других, и другие не будут осуждены за наши дела. Когда нас обнаженных и открытых представят Судии дать отчет в том, что нами сделано; тогда не осудят одного за другого: <i>кийждо бо свое бремя понесет</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо каждый понесет свое бремя.</span></span>Гал. 6:5</a>).<br />Если кто выскажет тебе свои помыслы; не входи в подробности, если только немощно око ума твоего, чтоб и тебя, когда говорит он, не встревожили те же страсти, и чтоб тебе не уподобиться кормчему среди сильного волнения. Посему, выслушав начало рассказываемого, надобно нам уразумевать и последующее, и смотря по этому, утешать скорбящего тем, что или заимствовали мы у святых мужей, или сами дознали опытом. Нет воли Господней на то, чтоб один падал ради другого; Господь <i>всем хощет спастися</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>).<br />Ты же, возлюбленный, не всякому человеку открывай свои помыслы, а только тем, о ком дознаешь, что они духовны. Ибо много сетей у диавола. Спаситель сказал: <i>внемлите от лживых пророк, иже приходят к вам во одеждах овчих, внутрь же суть волцы хищницы. От дел их познаете их</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>, 16). От людей же духовных не скрывайся, чтоб враг, нашедши себе угол, не возгнездился в тебе. Но с людьми, которые думают о плотском не входи в совет; они сластолюбивы, с каждым днем увеличивают число своих грехов, говоря; \"этот один да вменится мне грех!\" Пророк же оплакивает их и говорит: <i>горе привлачающим грехи своя яко ужем долгим, и яко ига юнична ременем беззакония своя</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;</span></span>Ис. 5:18</a>).<br />Посему надобно избегать бесполезных речей, и не иметь обращения с небрегущими о страхе Господнем; потому что ничего не говорят они на пользу, ничего не делают для Господа, не говорят ни о добродетели, ни о благоговении, ни о честности. Речи их - сеть смертная; совет их бездна адова; сообщество их - дерзость и смех, пиянство и душевная пагуба. Чрез них говорит страшный змий. <i>Ты же, о человече Божий, сих бегай: гони правду, благочестие, веру, любовь, терпение, кротость. Подвизайся добрым подвигом веры, емлися за вечную жизнь, в нюже и зван был еси, и исповедал еси доброе исповедание</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.</span></span>1 Тим. 6:11</a>, 12).<br />Смотри, возлюбленный раб Господа и Спасителя нашего Иисуса Христа, не будь уловлен кратковременным обольщением, чтоб не лишиться тебе жизни вечной. Признан ты быть купцом; вполне трезвись, чтоб не потерять тебе жемчужины, чтоб враг не похитил твоего сокровища, и не потопил корабля твоего с грузом, и чтоб не возвратиться тебе домой ни с чем. Враг, зная, какую славу приобретет себе у Бога, кто хранит себя чистым от скверн плоти, сильно борет его помыслами, желая опутать ими человека, чтоб не улучил он будущей славы. И если найдет душу отвергшую бесполезные помыслы; то не часто нападает на нее, но и не вовсе отступает от нее. Скорее же идет туда, где, как скоро толкнет, тотчас отворяют ему; и оскверняет тело и душу самыми нечистыми пожеланиями у несопротивляющегося ему; наконец, как добрый советник, внушает ему такую мысль: \"лучше тебе идти в мир, и взять сожительницу, нежели таким образом сокрушать плоть свою\". Но ничто подобное не приближается к трезвенному. Посему будь внимателен к себе, чтоб ничто подобное не постигло тебя.<br />Поэтому необходимо избегать вольности. И еще повторяю: избегать вольности - чтоб не напало на тебя бесстыдство, и связав тебя, как худого пленника, не предало тебя в рабы греху. И тогда начнешь говорить: <i>приидох во глубины морския, и буря потопи мя</i>; и еще: <i>углебох в тимении глубины, и несть постояния</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span></span>Пс. 68:3</a>). Почему надобно убегать сообщества людей зломудренных, не из ненависти к людям, но во избежание вреда. Если же ты в сообществе уже с нерадивыми, то будь внимателен к себе, чтоб и их тебе приобрести правым житием, и себя не погубить. Не вверяй своей души тем, которые говорят неполезное и хвалятся целомудрием; ибо Спаситель сказал: <i>от избытка сердца уста глаголют</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>). Поэтому удаляйся людей, которые гоняются за новизнами и любят смешное, чтоб не выйти из послушания у того, кто говорит: <i>похотей юных бегай</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Юношеских похотей убегай, а держись правды, веры, любви, мира со всеми призывающими Господа от чистого сердца.</span></span>2 Тим. 2:22</a>). <i>Не приими лица на душу твою</i> (<a href=\"/bible-index/bible/?b=280&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если он совратится с пути, она оставляет его и отдает его в руки падения его.</span></span>Сир. 4:22</a>), ни маловажного, ни высокого, ни могущественного; потому что никто не возможет избавить тебя от огня неугасимого. Послушай Того, Кто говорит: <i>кая бо польза человеку, аще мир весь приобрящет, душу же свою отщетит</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>)?<br />Смотри, чтоб не утратить тебе дерзновения пред Богом ради чести или славы человеческой, или ради пищи, или пития, или одеяния; потому что все это подлежит тлению, дела же каждого, и добрые и худые, записываются. <i>Горняя мудрствуй, а не земная</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:2</a>), чтоб получить тебе обетование Отца небесного, и быть сопричтенным к избранным Сына, и чтоб благословил тебя Дух Святый со всеми Святыми Его. Ему подобает слава во веки! Аминь.<br /><b>Глава 9</b><br />Будь внимателен к себе, возлюбленный, чтоб змий не научил тебя соревновать небрегущим о своем спасении и говорить: \"ты не лучше впадших в страсти\". Но размышляй о написанном: <i>в велицем же дому не точию сосуды злати и сребрены суть, но и древяни и глиняни, и ови убо в честь, ови же не в честь</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в <br />низком употреблении.</span></span>2 Тим. 2:20</a>). Итак, если не послушаешь Господа, и будешь творить дела греховные, то сделаешься сосудом не в честь. А если сотворишь дела Господни; то будешь сосудом избранным, честным, <i>освященным благопотребным Владыце, на всякое дело благое уготованным</i>. Будь внимателен к себе, умоляю тебя, чтоб и нынешний и грядущий век обрести тебе милость у Господа. Если не будешь внимательным к себе; то и здесь станешь сокрушаться, и там не успокоишься. Ибо что вне прямого пути, в том нет ничего кроме осуждения и раскаяния. Посему не соревнуй небрегущим о своем спасении, и присвоившим себе одну внешность, чтоб не быть тебе похожим на воина, захваченного неприятелями, но иметь на себе царскую печать. Ибо не лжив Сказавший: <i>аминь глаголю вам: всяк творяй грех, раб есть греха</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). Внешность подобна листьям; а дело есть плод.<br />Воины земного царя проливают кровь, чтоб угодить царю своему; но тебе нет нужды проливать кровь, а только не будь побежден грехом, чтоб не сотворить тебе плода смерти (<a href=\"/bible-index/bible/?b=520&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда мы жили по плоти, тогда страсти греховные, <i>обнаруживаемые</i> законом, действовали в членах наших, чтобы приносить плод смерти;</span></span>Рим. 7:5</a>). Трезвись, возлюбленный, трезвись, и пребывай в трудах. Бог не неправеден, не забудет труда твоего. Но и за ту темноту, какую терпишь ты, сидя в келлии, воссияет тебе свет истины, как написано: <i>возсия во тме свет правым</i> (<a href=\"/bible-index/bible/?b=230&c=111&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Во тьме восходит свет правым; благ он и милосерд и праведен.</span></span>Пс. 111:4</a>). <i>Подвизайся добрым подвигом веры</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.</span></span>1 Тим. 6:12</a>), чтоб мог ты, одержав победу над врагом, непостыдно поклониться Царю славы. Ибо Господь венчает не только умерших от меча и пострадавших от мучителей, но и оказавшихся благоискусными в подвижничестве и в любви. Как первые для Господа терпели поругание, так и последние для Господа же потерпели скорбную жизнь и подвижничество.<br />Будь внимателен к себе, и да не будет слова лукавого в сердце твоем. Не склоняйся на лукавый помысл. Так пострадал некто из древних, скрыв в куще своей нечто <i>от клятвы</i> (<a href=\"/bible-index/bible/?b=60&c=7&s=11&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Израиль согрешил, и преступили они завет Мой, который Я завещал им; и взяли из заклятого, и украли, и утаили, и положили между своими вещами;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим, ибо они подпали заклятию; не буду более с вами, если не истребите из среды вашей заклятого.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Встань, освяти народ и скажи: освятитесь к утру, ибо так говорит Господь Бог Израилев: \"заклятое среди тебя, Израиль; посему ты не можешь устоять пред врагами твоим, доколе не отдалишь от себя заклятого\";</span><span class=\"verse-text\"><span class=\"align-super\">14</span> завтра подходите [все] по коленам вашим; колено же, которое укажет Господь, пусть подходит по племенам; племя, которое укажет Господь, пусть подходит по семействам; семейство, которое укажет Господь, пусть подходит по одному человеку;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обличенного <i>в похищении</i> заклятого пусть сожгут огнем, его и все, что у него, за то, что он преступил завет Господень и сделал беззаконие среди Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, встав рано поутру, велел подходить Израилю по коленам его, и указано колено Иудино;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом велел подходить племенам Иуды, и указано племя Зары; велел подходить племени Зарину по семействам, и указано [семейство] Завдиево;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> велел подходить семейству его по одному человеку, и указан Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда Иисус сказал Ахану: сын мой! воздай славу Господу, Богу Израилеву и сделай пред Ним исповедание и объяви мне, что ты сделал; не скрой от меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> В ответ Иисусу Ахан сказал: точно, я согрешил пред Господом Богом Израилевым и сделал то и то:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> между добычею увидел я одну прекрасную Сеннаарскую одежду и двести сиклей серебра и слиток золота весом в пятьдесят сиклей; это мне полюбилось и я взял это; и вот, оно спрятано в земле среди шатра моего, и серебро под ним [спрятано].</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус послал людей, и они побежали в шатер [в стан]; и вот, все это спрятано было в шатре его, и серебро под ним.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Они взяли это из шатра и принесли к Иисусу и ко всем сынам Израилевым и положили пред Господом.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус и все Израильтяне с ним взяли Ахана, сына Зарина, и серебро, и одежду, и слиток золота, и сыновей его и дочерей его, и волов его и ослов его, и овец его и шатер его, и все, что у него <i>было</i>, и вывели их [со всем] на долину Ахор.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Иисус: за то, что ты навел на нас беду, Господь на тебя наводит беду в день сей. И побили его все Израильтяне камнями, и сожгли их огнем, и наметали на них камни.</span></span>Нав. 7:11-25</a>); а подобно пострадал и Гиезий, служитель пророка Елисея. Не укрылись они не только от Бога, но и от людей. Преступление совершили они тайно; но возмездие получили явно. Один и с домом побит камнями всенародно, а другой наследовал проказу вместе и с <i>семенем</i> своим <i>во веки</i> (<a href=\"/bible-index/bible/?b=120&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Пусть же проказа Нееманова пристанет к тебе и к потомству твоему навек. И вышел он от него <i>белый</i> от проказы, как снег.</span></span>4 Цар. 5:27</a>). Ибо не лжив сказавший: <i>Бог поругаемь не бывает: еже бо аще сеет кто, тожде и пожнет</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:</span></span>Гал. 6:7</a>).<br />Учись с постоянным терпением, чтоб избежать вреда, какой встречают не соблюдающие безмолвия. Послушай того, кто говорит: <i>сыне, аще премудр будеши, себе премудр будеши и искреннему: аще ли зол будеши, един почерпнеши злая</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если ты мудр, то мудр для себя; и если буен, то один потерпишь.</span></span>Притч. 9:12</a>). Отчего преодолевает нас противник? Отчего умножаются в нас страсти? Не от непокорности ли нашей? Когда учат нас, не бываем внимательны; когда обличают к исправлению погрешностей, отпираемся. От людей таимся, о Боге небрежем, не верим Сказавшему: <i>аминь глаголю вам, яко аще сии умолчат, камение возопиет</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют.</span></span>Лк. 19:40</a>). Страшный змий влагает в нас мудрость побеждать словом тех, кто хочет нас исправить; и оттого грех умножается в нас, не имея противоборника себе.<br />Враг твой разоряет тебя, и ты не знаешь сего, душа моя! Исполняет в тебе пожелания свои, и ты терпишь! Убегай, человек, злых его советов. Помни, что обещал ты Богу, и храни святыню, чтоб обрести тебе благодать пред Господом. Послушай сказавшего: <i>бегайте блудодеяния</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>). И желаешь ли знать, какой тяжкий грех - блуд? Кого не могли умертвить угрызения змей в пустыне, тех низложил блуд в земле Мадиамской; а вследствие блуда они согласились есть жертву идольскую, за что из народа <i>падоша двадесять три тысящи во един день</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не станем блудодействовать, как некоторые из них блудодействовали, и в один день погибло их двадцать три тысячи.</span></span>1 Кор. 10:8</a>). А если впал ты в грех; то не оставайся в падении, и не пренебрегай Божиим долготерпением и Божиею пощадою. <i>Помяни, яко смерть не замедлит</i> (<a href=\"/bible-index/bible/?b=280&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иной вял, нуждается в помощи, слабосилен и изобилует нищетою;</span></span>Сир. 11:12</a>). Помни, что не возможно тебе избегнуть Божиих рук. Итак не будь нерадив, но кайся, плачь, воздыхай о том, что обольщен ты; ибо, если и предадим забвению падение, то создавший нас Бог знает дела каждого.<br />Итак не будь нерадив, но мужественно противостань сопротивнику и загради прокоп, которым обыкновенно входит враг разорять тебя, чтоб не нашедши удобного входа, ушел он ни с чем. А заградить прокоп значит обезопасить чувства, которыми входит в душу и доброе и лукавое, то есть зрение, слух, обоняние, осязание, вкус, и помыслам не дозволять уноситься, куда не должно. Имей в уме, возлюбленный, исполинов, растливших землю владычеством своим, и то, как Господь в одно мгновение с лица земли стер их потопом; и сила их не принесла им пользы. Посуди о земле Содомской и Гоморрской, как потреблена за грех обитателей; и не принесли им пользы роскошь и гордыня. Итак позаботимся о своем спасении, возлюбленный, чтоб и нас не постигла внезапно кончина; и чтоб не пойти нам отсюда в великом осуждении. Какая у нас мысль о скончавшемся, - та ли, что возвратится он в дом </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}