{"xml":"<p ><div> Евангелист разделил все родословие на три части, желая тем показать, что иудеи с переменою правления не делались лучшими; но и во время аристократии, и при царях, и во время олигархии предавались тем же порокам: под управлением судей, священников и царей не оказали никакого успеха в добродетели. Но для чего же евангелист в средней части родословия опустил трех царей, а в последней, поместив двенадцать родов, сказал, что их четырнадцать? Первое предоставляю собственному вашему исследованию, не почитая нужным решать для вас все, чтобы вы не обленились; о втором же скажем. Мне кажется, что он причисляет к родам время пленения, и самого Иисуса Христа, всюду совокупляя Его с нами. И кстати упоминает о пленении, показывая, что иудеи и в плену не сделались благоразумнее, так что из всего была видна необходимость пришествия Христова. Но скажут: Почему Марк не делает того же, и не излагает родословия Иисусова, а говорит обо всем кратко? Думаю, что Матфей прежде других писал евангелие, — почему и излагает с точностью родословие, и останавливается на важнейших обстоятельствах, а Марк писал после него, — почему наблюдал краткость как повествующий о том, что было уже пересказано, и сделалось известным. А почему Лука излагает также родословие, и притом еще полнее? Потому, что он, имея в виду евангелие Матфея, хочет доставить нам больше сведений, чем Матфей. Притом каждый из них подражал учителю, — один Павлу, который разливается как река, а другой Петру, который любит краткость. А почему Матфей в начале евангелия не сказал по примеру пророков: видение, которое я видел, или: слово бывшее мне? Потому, что писал к людям благомыслящим, и таким, которые были к нему весьма внимательны. И бывшие чудеса подтверждали им писанное, и читатели исполнены были веры. Во времена же пророков не было столько чудес, которые бы подтверждали их проповедь, напротив являлось множество лжепророков, которым охотнее внимал иудейский народ, — почему им и нужно было таким образом начинать свои пророчества. А если когда и бывали чудеса, то бывали для язычников, чтобы они в большем числе обращались к иудейству, и для явления силы Божией, когда враги, покорявшие себе иудеев, думали, что они победили их силою своих богов. Так случилось в Египте, откуда вышло за иудеями множество народа; таковы же после были в Вавилоне — чудо в пещи и сновидения. Впрочем, были чудеса и в пустыне, когда находились там иудеи одни, как было и у нас; и у нас явлено множество чудес, когда мы выходили из заблуждения. Но после, когда благочестие всюду насаждено, чудеса прекратились. Если же бывали чудеса у иудеев и после, то не в большом числе и изредка, как-то: когда остановилось солнце, и в другой раз, когда отступило назад. Опять и у нас можно видеть тоже: и в наше время с Иулианом, превзошедшим всех в нечестии, много совершилось чудесного. Когда иудеи предприняли восстановление иерусалимского храма, огонь вышел из под основания и помешал работам; и когда Иулиан безумно посягнул поругаться над священными сосудами, хранитель сокровищ и дядя Иулианов, соименный ему, первый умер — изъеденный червями, а другой расселся по полам. И то было весьма важное чудо, что во время принесения там жертв иссякли источники, и что в царствование Иулианово города были постигнуты голодом.<br /><br /> Бог обыкновенно творит знамения, когда умножается зло. Когда видит, что Его рабы утеснены, а противники без меры упиваются мучительством над ними, тогда показывает собственное Свое владычество. Так поступил Он с иудеями в Персии. Итак, из сказанного видно, что евангелист не без причины и не случайно разделил предков Христовых на три части. Заметь же, кем начинает, и кем оканчивает. Начав с Авраама, ведет родословие до Давида; потом с Давида до переселения Вавилонского, а с последнего до самого Христа. Как в начале всего родословия обоих — Давида и Авраама — поставил рядом, так точно упомянул об обоих и в конце родословия, потому что, как я прежде сказал, им даны были обетования. Почему же, упомянув о переселении в Вавилон, не упомянул о переселении в Египет? Потому что египтян иудеи уже не боялись, а вавилонян еще трепетали, и потому что первое случилось давно, а последнее недавно; притом в Египет отведены были не за грехи, а в Вавилон за беззакония. Если же кто пожелает вникнуть в значение самых имен, то и здесь найдет много предметов для созерцания, много такого, что послужит к объяснению нового завета; таковы имена Авраама, Иакова, Соломона и Зоровавеля, так как имена эти даны им не без намерения. Но чтобы не наскучить вам продолжительностью, умолчим об этом и займемся необходимым. Итак, когда евангелист перечислил всех предков и окончил Иосифом, он не остановился па этом, но присовокупил: <i>Иосифа мужа Мариина</i>, показывая, что для Марии упоминал в родословии об Иосифе. Потом, чтобы ты, услышав о муже Марии, не подумал, что Иисус родился по общему закону природы, смотри, как он устраняет эту мысль дальнейшими словами. Ты слышал, говорит он, о муже, слышал о матери, слышал об имени данном младенцу; теперь выслушай и то, как Он родился. <i>Иисус-Христово рождество сице бе</i>. Скажи мне, о каком рождении говоришь ты? Ты уже сказал мне о предках. Хочу, говорит евангелист, сказать и об образе рождения. Видишь ли, как он возбудил внимание слушателя? Как бы намереваясь сказать нечто новое, обещает изъяснить образ рождения. И заметь, какой превосходный порядок в рассказе. Не вдруг стал говорить о рождении, но прежде напоминает нам, которым был Христос (в порядке родов) от Авраама, которым от Давида и от переселения в Вавилон; а этим побуждает слушателя тщательно исследовать время, желая показать, что Он есть тот самый Христос, Который предвозвещен пророками. В самом деле, когда исчислишь роды и по времени узнаешь, что Иисус есть точно Христос, тогда без затруднения поверишь и чуду, совершившемуся в рождении. Поелику же евангелисту нужно было говорить о великом деле, каково рождение от Девы, то сперва, не приступая к исчислению времени, он с намерением затемняет речь, упоминая о муже Марии, и даже прерывает повествование о рождении, а потом исчисляет уже лета, напоминая слушателю, что рожденный есть Тот самый, о Котором говорил патриарх Иаков, что Он явится при оскудении князей от Иуды, и о Котором пророк Даниил предвозвестил, что Он придет по истечении многих седмиц. И если кому угодно те годы, которые ангел определил Даниилу числом седмиц, от построения города вычислить до рождения Иисусова, тот увидит, что время рождения Его согласно с предсказанием. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\". <br />Беседа 4. § 1, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}