{"xml":"<p ><div>Сказавши, что (родившееся от Девы) есть от Духа Святого и без плотского совокупления, он приводит на это еще новое доказательство. Иной мог бы спросить: откуда это известно? Кто видел, кто слышал, чтобы когда-либо случилось что-либо подобное? Но чтобы ты не подозревал ученика, что он по любви к Учителю выдумал это, евангелист вводит Иосифа, который тем самым, что в нем происходило, утверждает в тебе веру в сказанное. Евангелист как бы так говорит здесь: ежели ты не веришь мне и заподозриваешь мое свидетельство, то поверь мужу. <b>Иосиф</b>, говорит, <b>муж ея праведен сый</b>. Здесь он называет праведным того, кто имеет все добродетели. Хотя быть праведным значит не присвоивать себе чужого; но праведностью же называется и совокупность добродетелей. В этом-то особенно смысле Писание и употребляет слово: праведность, когда напр. говорит: <i>человек праведен, истинен</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.</span></span>Иов. 1:1</a>), и еще: <i>беста оба праведна</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Оба они были праведны пред Богом, поступая по всем заповедям и уставам Господним беспорочно.</span></span>Лк. 1:6</a>).<br />Итак Иосиф, будучи праведным, т. е. добрым и кротким, <b>восхоте тай пустити ю</b>. Для того евангелист описывает случившееся еще во время незнания Иосифова, чтобы ты не сомневался в происшедшем по узнании. Хотя подозреваемая не только заслуживала быть опозоренною, но закон повелевал даже наказать Ее, однако Иосиф избавил Ее не только от большего, но и от меньшего, т. е. от стыда, — не только не хотел наказать, но и опозорить. Не признаешь ли в нем мужа мудрого, и свободного от мучительнейшей страсти? Вы сами знаете, что такое ревность. Потому-то вполне знавший эту страсть сказал: <i>исполнена бо ревности ярость мужа; не пощадит в день суда</i> (<a href=\"/bible-index/bible/?b=240&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> потому что ревность - ярость мужа, и не пощадит он в день мщения,</span></span>Притч. 6:34</a>). <i>И жестока яко ад ревность</i> (<a href=\"/bible-index/bible/?b=260&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее - стрелы огненные; она пламень весьма сильный.</span></span>Песн. 8:6</a>). И мы знаем многих, которые готовы лучше лишиться жизни, нежели быть доведенными до подозрения и ревности. А здесь было уже не простое подозрение: Марию изобличили ясные признаки беременности; и однако Иосиф столько был чужд страсти, что не захотел причинить Деве даже и малейшего огорчения. Так как оставить Ее у себя казалось противным закону, а обнаружить дело и представить Ее в суд значило предать Ее на смерть, то он не делает ни того ни другого, но поступает уже выше закона. Подлинно, по пришествии благодати, надлежало явиться многим знамениям высокой мудрости. Как солнце, не показавши еще лучей, издали озаряет светом большую часть вселенной, так и Христос, восходя из девической утробы, прежде нежели явился, просветил всю вселенную. Вот почему еще до рождения Его пророки ликовали, и жены предсказывали будущее, и Иоанн, не выйдя еще из утробы, взыгрался во чреве. И Иосиф показал здесь великую мудрость, не обвинял и не порицал Девы, а только намеревался отпустить Ее.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}