{"xml":"<p ><div>О чем же теперь у нас вопрос? О том, для чего евангелист представляет родословие Иосифа, который нимало не был причастен к рождению Христа. Одну причину мы уже указали; надобно открыть и другую, которая таинственнее и сокровеннее первой. Какая же это причина? Евангелист не хотел, чтобы при самом рождении известно было иудеям, что Христос родился от Девы. Но не смущайтесь, если сказанное мною для вас страшно; я говорю здесь не свои слова, но слова отцов наших, чудных и знаменитых мужей. Если Господь и многое первоначально скрывал во мраке, называя Себя сыном человеческим; если Он и не везде ясно открывал нам Свое равенство со Отцем, — то чему дивиться, если Он скрывал до времени и о Своем рождении от Девы, устрояя нечто чудное и великое? Что же здесь чудного, скажешь ты? То, что Дева сохранена и избавлена от худого подозрения. Иначе, если бы об этом с самого начала сделалось известным иудеям, они, перетолковав слова в худую сторону, побили бы Деву камнями и осудили как блудницу. Если уже и в таких случаях, коих примеры часто встречались им еще в ветхом завете, они обнаруживали свое бесстыдство (например, называли Христа беснующимся, когда Он изгонял бесов, почитали Его противником Богу, когда исцелял больных в субботу, не смотря на то, что суббота и прежде уже многократно была нарушаема), — то чего бы не сказали они, услышав об этом? Им благоприятствовало и то, что в прежнее время никогда не случалось ничего подобного. Если и после многочисленных Его чудес они называли Иисуса сыном Иосифовым, то как бы поверили, еще прежде чудес, что Он родился от Девы? Вот почему и пишется родословие Иосифа, и обручается ему Дева. Когда даже Иосиф, муж праведный и дивный, чтобы поверить такому событию, имел нужду во многих доказательствах, — в явлении ангела, сонном видении, свидетельстве пророков, — то как же бы приняли такую мысль иудеи, народ грубый и развращенный, и так враждебно расположенный ко Христу? Без сомнения, их крайне возмутило бы такое необыкновенное и новое событие, когда они и слухом не слыхали, чтобы нечто подобное случилось у предков. Кто однажды уверовал, что Иисус есть Сын Божий, тот не стал бы уже и в этом сомневаться. Но кто почитает Его льстецом и противником Богу, как не соблазнился бы этим еще более и не возымел бы указанного подозрения? Вот почему и апостолы не с самого начала говорят о рождении от Девы. Напротив, они часто и много говорят о воскресении Христовом, потому что примеры воскресения были уже и в прежние времена, хотя и не такие; а о рождении Его от Девы говорят редко. Даже сама Матерь Его не смела объявлять о том. Посмотри, что говорит Дева самому Христу: <i>се Аз и отец Твой искахом Тебе</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя.</span></span>Лк. 2:48</a>)! Почитая Его рожденным от Девы, не стали бы уже признавать сыном Давидовым; а отсюда произошло бы много и других зол. Потому и ангелы возвестили об этом одной только Марии и Иосифу; когда же благовествовали о рождении пастырям, не присовокупили уже об этом. Но для чего евангелист, упомянув о Аврааме и сказав, что он родил Исаака, а Исаак Иакова, не упоминает о брате последнего, между тем как после Иакова упоминает и о Иуде, и о братьях его?<br /><br />Причиною этого некоторые поставляют злонравие Исава, то же говоря и о других некоторых предках. Но я этого не скажу: если бы это было так, то почему же немного после евангелист упоминает о порочных женах? Очевидно, здесь слава Иисуса Христа обнаруживается чрез противоположность, не чрез величие, а чрез ничтожество и низость Его предков. Для высокого в том-то и слава великая, если он может уничижить себя до крайней степени. Итак, почему же евангелист не упомянул об Исаве и других? Потому что сарацины и измаильтяне, арабы и все, которые произошли от тех предков, не имели ничего общего с народом израильским. Потому и умолчал он об них, а обращается прямо к предкам Иисуса и народа иудейского, говоря: \"<b>Иаков же роди Иуду и братию его</b>\". Здесь уже означается род Иудейский.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}