{"xml":"<p ><div>Когда он находился в таком затруднительном положении, является ангел и разрешает все недоумения. Здесь достойно исследования то, почему ангел не пришел прежде, пока муж не имел еще таких мыслей, но приходит тогда, когда он уже помыслил. Сия ему помыслившу, говорит евангелист, ангел приходит; между тем Деве благовествует еще до зачатия, — что опять приводит к новому недоумению. Если Иосифу не сказал ангел, то почему умолчала Дева, слышавшая от ангела, и видя жениха своего в смущении, не разрешила его недоумения? Итак, почему ангел не сказал Иосифу прежде его смущения? Прежде надобно разрешить первый вопрос. Почему же не сказал? Чтобы Иосиф не обнаружил неверия, и с ним не случилось того же, что с Захариею. Не трудно поверить делу, когда оно уже пред глазами; а когда нет и начала его, тогда слова не так легко могут быть приняты. Потому-то ангел и не сказал сначала; по той же причине молчала и Дева. Она думала, что не уверит жениха, сообщив о необыкновенном деле, а напротив огорчит его, подав мысль, что прикрывает сделанное преступление. Если сама Она, слыша о даруемой Ей такой благодати, судит по человечески: и говорит: <i>како будет сие, идеже мужа не знаю </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?</span></span>Лк. 1:34</a>), то гораздо более усумнился бы Иосиф, особенно слыша это от подозреваемой жены.<br />Вот почему Дева вовсе не говорит Иосифу, а ангел является, когда потребовали обстоятельства. Почему же, скажут, не также поступлено и с Девою, почему и Ей возвещено не после зачатия? Чтобы предохранить Ее от смущения и большего смятения. Не зная дела ясно, Она естественно могла бы решиться сделать с собою худое, и, не перенесши стыда, прибегнуть к петле или к мечу. Поистине, Дева была во всем достойна удивления; и евангелист Лука, изображая Ее добродетель, говорит, что, когда услышала приветствие, не вдруг предалась радости и поверила сказанному, но смутилась и размышляла: <i>каково будет целование сие </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Встав же Мария во дни сии, с поспешностью пошла в нагорную страну, в город Иудин,</span></span>Лк. 1:39</a>)? Будучи таких строгих правил, Дева могла бы от печали лишиться ума, представив стыд и не видя надежды, чтобы кто-нибудь поверил Ее словам, что Ее беременность не следствие прелюбодеяния. Итак, чтобы этого не случилось, ангел пришел к ней до зачатия. Надобно было, чтобы не знала смущения та, в чью утробу взошел Творец всяческих; чтобы свободна была от всякого смятения душа, удостоившаяся быть служительницею таких тайн. Вот почему ангел возвещает Деве до зачатия, а Иосифу во время беременности Ее. Многие по простоте и по недоразумению находили разногласие в том, что ев. Лука упоминает о благовествовании Марии, а св. Матфей о благовествовании Иосифу, не зная, что было то и другое. Тоже самое необходимо наблюдать и во всем повествовании; таким образом мы решим многие кажущиеся разногласия. Итак, ангел приходит к смущенному Иосифу. Доселе явления не было как по сказанной выше причине, так и для того, чтобы обнаружилось любомудрие Иосифа. А когда дело приблизилось к исполнению, ангел, наконец, является. Сия же ему помыслившу, ангел во сне является Иосифу. Примечаешь ли кротость этого мужа? Не только не наказал, но и не сказал никому, даже самой подозреваемой, а размышлял только с собою, и от самой Девы старался скрыть причину смущения. Не сказал евангелист, что Иосиф хотел Ее выгнать, но — отпустить: так он был кроток и скромен! Сия же ему помыслившу, ангел является во сне. Почему же не наяву, как является пастырям, Захарии и Деве? Иосиф имел много веры; для него не нужно было такого явления. Для Девы нужно было необыкновенное явление прежде события, потому что благовествуемое было весьма важно, важнее, нежели благовествуемое Захарии; а для пастырей нужно было явление, потому что это были люди простые. Иосиф получает откровение по зачатии, когда душа его объята уже была худым подозрением, и вместе готова перейти к благим надеждам, если бы только явился кто-нибудь и указал удобный к тому путь. Для того благовествуется после зародившегося подозрения, чтобы это самое послужило доказательством сказанного ему. О чем никому не говорил, но только помыслил в уме, о том услышать от ангела служило несомненным признаком, что ангел пришел и говорит от Бога, потому что одному Богу свойственно знать сердечные тайны. Видишь, сколько достигается целей! Обнаруживается любомудрие Иосифа; благовременность сказанного помогает ему в вере; самое повествование делается несомненным, так как показывает, что Иосиф был точно в таком положении, в каком следовало быть.<br />Каким же образом ангел уверяет его? Послушай и подивись мудрости того, что сказано. Пришедши, ангел говорит ему: Иосифе, сыне Давидов, не убойся прияти Мариам жены твоея. Тотчас приводит ему на память Давида, от которого должен был произойти Христос, и не дает оставаться ему в смущении, наименованием предков напомнив об обетовании, данном всему роду. Иначе, для чего бы его называть сыном Давидовым? Не убойся. В других случаях Бог поступает не так; и когда некто против супруги Авраамовой умышлял, чего не должно, Бог употребил сильнейшие выражения и угрозу, хотя и там причиною было неведение. Фараон взял к себе Сарру по незнанию, однакож Бог привел его в страх. Но здесь Бог поступает снисходительнее потому, что совершалось дело весьма важное, и большая была разность между фараоном и Иосифом, почему и не нужно было угроз. Сказавши же: <b>не убойся</b>, показывает, что Иосиф боялся оскорбить Бога, держа в доме подозреваемую в прелюбодействе, потому что, если бы этого не было, он и не подумал бы Ее отпускать. Итак, из всего открывается, что ангел пришел от Бога, обнаруживая и пересказывая все, о чем Иосиф размышлял, и чем был встревожен ум его. Изрекши же имя Девы, ангел не остановился на этом, но присовокупил: жены твоея, каким именем не назвал бы, если бы Ее девство было растлено. Женою же называет здесь обрученную: так обыкновенно Писание обрученных еще до брака называет зятьями. Что же значит: прияти? Удержать у себя в доме, потому что Иосиф мысленно уже отпустил Деву. Эту-то отпущенную, говорит ангел, удержи у себя; ее поручает тебе Бог, а не родители. Поручает же ее не для брака, но чтобы жить вместе; вручает, объявляя о том чрез меня. Как Христос после поручил Ее ученику, так ныне поручается Она Иосифу. Потом ангел, намекнув о причине своего явления, умолчал о худом Иосифовом подозрении; а между тем уничтожил его скромнее и благопристойнее, изъяснив причину зачатия и показав, что потому самому, почему Иосиф опасался и хотел Ее отпустить, он должен принять и удержать Ее у себя, и, таким образом, совершенно освободил его от беспокойства. Она не только чиста от беззаконного смешения, говорит ангел, но и зачала во чреве сверхъестественным образом. Потому не только отложи страх, но еще возрадуйся: <b>рождшеебося в ней, от Духа есть Свята</b>. Странное дело, превосходящее человеческое разумение и превышающее законы природы! Чем уверится в сем Иосиф, не слыхавший о таковых событиях? Открытием прошедшего, говорит ангел. Для того он и обнаружил все, что происходило в уме Иосифовом, чем был он возмущен, чего боялся и на что решался, чтобы чрез это уверить и в том. Справедливее же сказать, ангел уверяет Иосифа не только прошедшим, но и будущим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}