{"xml":"<p ><div>Здесь евангелист употребил слово <b>дондеже</b>; но ты не подозревай из того, будто Иосиф после познал ее. Евангелист дает этим только знать, что Дева прежде рождения была совершенно неприкосновенною. Почему же, скажут, употребил он слово: <b>дондеже</b>? Потому, что в Писании часто так делается. Это слово не означает определенного времени. Так и о ковчеге сказано: <i>не возвратися вран, дондеже изсше земля</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и выпустил ворона, [чтобы видеть, убыла ли вода с земли,] который, вылетев, отлетал и прилетал, пока осушилась земля от воды.</span></span>Быт. 8:7</a>, 14), хотя он и после не возвратился. Также о Боге Писание говорит: <i>от века и до века Ты еси</i> (<a href=\"/bible-index/bible/?b=230&c=89&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! Ты нам прибежище в род и род.</span></span>Пс. 89:2</a>), но тем не полагает пределов. И опять, когда благовествуя говорит: <i>возсияет во днех его правда и множество мира, дондеже отъимется луна</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;</span></span>Пс. 71:7</a>), тем не означает конца для этого прекрасного светила. Так и здесь евангелист употребил слово — <b>дондеже</b>, в удостоверение о том, что было прежде рождения. Что было после рождения, о том предоставляет судить тебе самому. Что тебе нужно было узнать от него, то он и сказал, то есть, что Дева была неприкосновенною до рождения. А что само собою видно из сказанного, как верное следствие, то предоставляет собственному твоему размышлению, то есть, что такой праведник (каков Иосиф) не захотел познать Деву после того, как она столь чудно соделалась материю, и удостоилась и родить неслыханным образом, и произвести необыкновенный плод. А если бы он познал ее, и действительно имел женою, то для чего бы Иисусу Христу поручать ее ученику как безмужнюю, никого у себя не имеющую, и приказывать ему взять ее к себе? Но скажут: как же Иаков и другие называются братьями Иисуса Христа? Так же, как и сам Иосиф был почитаем мужем Марии. Многими завесами до времени сокрываемо было рождение Христово. Потому и Иоанн назвал их также (братьями), говоря: <i>ни братия бо Его вероваху в Него</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо и братья Его не веровали в Него.</span></span>Ин. 7:5</a>). Впрочем, прежде неверовавшие сделались после достойными удивления и славными. Так, когда Павел прибыл в Иерусалим для рассуждения о вере, тотчас явился к Иакову, который так был уважаем, что его первого поставили епископом. Рассказывают также, что он вел такую строго-подвижническую жизнь, что все члены его омертвели, что от непрерывной молитвы и беспрестанных земных поклонов лоб у него отвердел, до такой степени, что жесткостью не отличался от колен верблюда. Он и Павла, который после опять приходил в Иерусалим, вразумляет, говоря: <i>видиши ли, брате, колико тем есть собравшихся</i> (<a href=\"/bible-index/bible/?b=510&c=21&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span></span>Деян. 21:20</a>)? Так велико было его благоразумие и ревность, а лучше сказать: так велика была сила Христова! В самом деле, те, которые поносили Христа во время земной Его жизни, по смерти Его так возревновали о Нем, что совершенно готовы были даже умереть за Него, — что и показывает особенно силу воскресения. Для того славнейшее и соблюдено к концу, чтобы доказательство было несомненно. Если тех, которым дивимся при жизни, забываем по смерти, то как же хулившие Христа при жизни признали Его после Богом, если Он был обыкновенный человек? Как бы решились идти за Него на смерть, если бы не имели ясного доказательства воскресения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\". Беседа 5. § 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}