{"xml":"<p ><div><b>Да будете,</b> — чтоб таким образом вам быть, или соделаться <b>неповинными и целыми.</b> Вы обязаны быть неповинными и целыми; но до сего достигнуть иначе не можете, как поступая по указанному пред сим, то есть содевая свое спасение со страхом и трепетом, в уповании на вседействующую в вас благодать, и все творя с охотою и удовольствием, без ропота и колебаний, в полной уверенности, что делаете право. Если будете так поступать, то будете неповинни и цели или, что то же, — будете ходить достойно благовествования Христова. Неповинни, αμεμπτοι, — безукорны, тогда не за что будет вас покорить, — и чисти, ακεραιοι, — беспримесны, — как золото, например, когда в нем не остается ничего чуждого, совершенно бывает чисто, так явитесь и вы чистыми, без всякой примеси чуждых вам нехристианских элементов, в мыслях, словах, делах, чувствах и расположениях, — вы будете чисты, как чист луч солнца. — И что всего выше, — будете чадами Божиими непорочными, не запятнанными ничем. Возродившись в купели крещения, вы стали по сему новому от Бога рождению чадами Богу, и вы обязаны делом, в жизни, явиться таковыми. И явитесь таковыми, если будете действовать по указанному мною способу. Сколько для вас дорого быть таковыми, столь же усердно вы должны поступать, как я вам сказал. Посреде рода строптива и развращена. Как благовоспитанные дети благородных родителей, хотя бы вмешались в толпу других детей низшего класса, тотчас видны по словам, по манерам, по обхождению и делам: так, говорит, вы, хотя живете среди других людей, от Адама происшедших, но по духовному рождению вы совсем другой род; и как другой род, то другими вы должны являться и в жизни, чтобы все, смотря на вас, говорили: и наши будто, и не наши; все у них похоже на наше, но образ мыслей, но правила жизни, но чистота нрава, но цели и надежды их не наши. Иной дух жизни веет в них и указывает на иное их рождение. — Такими будете вы, если станете поступать, как я сказал.<br /><br /><b>В нихже являетеся, яко светила в мире</b>. В нихже — то есть среди лиц рода строптива и развращена. — Являетеся — или утверждает, что они действительно таковы и, следовательно, похваляет их, в видах ободрения на большее; или указывает на их значение в мире, а в лице их и всех христиан, в видах возбуждения чувства обязательства к тому, как бы так: среди которых вы и обязаны являться как светилами в мире. Ночь неведения и развращения покрывает мир. Вы, яко христиане, Богом восставлены среди него быть светилами ведения и святости. Таково назначение ваше, да просветится свет ваш пред человеки. «Звезды блистают ночью, и во тьме видимы, и нисколько не теряют своей красоты, но даже являются блистательнее; а при свете не так видимы: так и ты сияешь более, когда остаешься правым среди развратных. Удивительное дело быть непорочным!» (святой Златоуст). «Таковы те, кои могут сказать: <i>знаменася на нас свет лица Твоего, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>)» (святой Дамаскин). «Старайтесь же и вы сиять правотою и непорочностию среди развращенных, как сияют светила во тьме. Являетеся,— кажется, сказано повелительно (то есть являйтеся)» (блаженный Феофилакт).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}