{"xml":"<p ><div><b>Исполните мою радость</b>. Смотри: дабы не показалось, что он убеждает их, как не исполняющих своего долга; то не говорит: сделайте для меня, но: исполните (дополните): то есть вы начали уже утешать меня (вашими успехами в вере), уже успокоили меня, но я желаю достигнуть конца. Чего же ты желаешь, скажи мне? Того ли, чтоб избавили тебя от опасностей, чтобы снабдили тебя чем-нибудь? Ничего такого (не нужно), говорит он, но да тожде мудрствуете, ту же любовь имуще, единодушии, единомудренни. О, как часто повторяет он одно и то же от великого расположения! Да тожде мудрствуете, говорит, да одно и то же мыслите. Ибо это он и объясняет далее словом: единомудренни, — которое сильнее слова: да тожде мудрствуете.<br /> — <b>Ту же любовь имуще</b>, — то есть будьте объединены не в вере только, но и во всем прочем. Ибо можно мудрствовать одно и то же и не иметь любви. <b>Ту же любовь</b> — разумеет, какою другие их любят: любите столько же, сколько вас любят. Когда пользуешься от других любовию великою, то и сам оказывай другим не меньшую, чтобы и в сем не быть тебе своекорыстным. Пусть некоторые допускают сие, а ты не допускай. Единодушни, говорит, то есть пусть во всех телах будет одна душа не существом, ибо это невозможно, но желанием и мыслию. Пусть все происходит как бы от одной души. А: <b>единомудренни</b> — значит: да будет у всех одна мысль, как у одной души (см.: святой Златоуст).<br /><br />Святой Павел желает им совершенного взаимного единения — единомыслия, единодушия, одинакового союза любви. Поелику он предпослал сему такой трогательный и убедительный оборот речи; то надо полагать, что в таком внушении настояла нужда. Верно, в каком-либо отношении вкралось между ними разномыслие и были лица, нарушавшие закон мира и любви. Так полагает блаженный Феодорит. В чем именно состояло то и другое, того Апостол не касается; но спешит устранить причины, производящие обычно разъединение среди людей, и тем положить прочную основу братскому между ними союзу любви.<br /><br />β) Апостол устраняет препятствия к смиренной взаимной любви и содружеству (2:3—4) Что производит разлад? Злая ретивость, когда кто рвется из всех сил, чтоб опередить других и стать спереди, на виду всех; когда смотрят на других свысока и, следовательно, без должного к ним внимания и уважения; когда о себе только заботятся, а до других будто и дела им нет. Эти, разъедающие любовное взаимообщение, нравственные причины и изгоняет Апостол из христианского общества филиппинского, а чрез них — и из всякого.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}