{"xml":"<p ><div>«Потребовал Апостол единодушия; теперь говорит, как достигнуть его» (святой Златоуст).<br /><br /><b>Ничтоже по рвению или тщеславию</b>. — Рвение, когда кто рвется из всех сил, чтоб опередить других; разжигает же его к этому тщеславие. «Рвение, — вот что есть. — Когда кто говорит: понатужусь, чтоб не превзошел меня тот-то и тот-то. Материю такой ретивости выставляет Апостол тщеславие. Кто ищет славы человеческой, чего-чего не делает он для достижения ее» (блаженный Феофилакт).<br /><br />Тщеславие разжигает больше и больше отличаться тем, чем думает кто славу людскую заслужить. Как это только имеется в виду, то взглянуть на сторонних людей и некогда, отчего нередко задевают их за живое: вот и оскорбление и разлад. «Я всегда говорю, — говорит святой Златоуст, — что это причиною всех зол. Отсюда брани и ссоры, отсюда клеветы и любопрения, отсюда охлаждение любви, когда любим славу человеческую, когда бываем рабами чести, воздаваемой народом. Ибо раб славы не может быть рабом Божиим. — Как же можем мы избегнуть тщеславия? Слушай следующее: но смиренномудрием друг друга честию болъша себе творяще. Какое исполненное всякого любомудрия правило и какое руководство для нашего спасения предложил он! Если ты представляешь, говорит, что другой лучше тебя, и уверишь себя в том; а еще более, если не говоришь только это, но и совершенно убежден в том и честь ему воздаешь: то не будешь чувствовать неудовольствие, видя, что другой почитает его. Итак, почитай другого не просто лучшим себя, но и высшим (что означает великое превосходство), и для тебя не будет ни странно, ни больно видеть другого почитаемым; даже если он и обидит тебя, ты перенесешь великодушно, потому что ты признал его. лучшим себя. Бранить ли он тебя станет, снесешь; зло ли какое причинит, стерпишь молча. Ибо когда ты однажды в душе своей совершенно убедился, что он лучше тебя; то не будешь гневаться, какое бы зло ни сделал он тебе, не будешь и завидовать ему. Ибо тем, которые гораздо выше, никто не завидует; поелику каждый думает, что высшим все принадлежит. — Так будет, если ты смиренно расположен в отношении к другому. Когда же и другой, получивший от тебя такую честь, будет в подобном же расположении к тебе; то представь, что из сего составится сугубый оплот для взаимного снисхождения. Пока ты считаешь другого достойным почтения и он — тебя в равной мере; то не произойдет никогда ничего неприятного. Ибо если такое поведение со стороны одного сильно истребит всякую раздражительность, то, при взаимном таком расположении, кто разрушит такую твердыню? Ни сам диавол. Потому что составится тройное укрепление, четверное и больше. Ибо смиренномудрие есть причина всего доброго».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}