{"xml":"<p ><div> Воплощение — первая степень самоуничижения в лице Бога, благоволившего скрыть славу Божества под покровом человечества. Но пребывание в нем могло быть славно. И этого не восхотел Господь. Он избрал самый невидный род жизни: родился в яслях, возрос в бедности и трудах работных, жил среди лишений, не имея, где главу преклонить. Так смирил Себе. Этим смирил Себе означается добровольное избрание такой жизни, — определяется характер всей жизни. Словом же: послушлив был — обнимается самое течение жизни, со всеми ее случайностями. Святой Евангелист говорит о Нем, что Он трости сокрушенны не преломил. Ничему из текущего не поперечил, но подчинялся всему, как оно текло. Яко Бог, Он всем правил; и жизни Своей течение мог направлять Сам, но Он отрекся от Своей власти и смиренно принимал все случавшееся и подчинялся тому. Только однажды словом: <i>Аз есмь</i> — и еще два раза тем, что делался невидимым, когда хотели побить Его, становился Он будто поперек подступавшей злобе; но это на одну минуту, и то для того, чтобы показать, что предается в руки ей добровольно. Так суждено в тайне Пресвятой Троицы. Сам Господь именовал это покорностию воле Отца Своего Небесного. <br /> <b>Послушлив быв даже до смерти, смерти же крестныя.</b> И тому даже не противился, когда подошла смерть, и притом такая уничиженная. И простой смерти подлежать — было бы уничиженно; но подчиниться такой смерти — было последним пределом уничижения. Смерть подходила обычным сплетением замыслов и волей человеческих. Он это видел — издали и во всех подробностях, — но ничему не воспротивился и добровольно принял смерть, какую придумала зависть и неправда. Послушлив же во всем этом был Он не злобе людской, а определениям Бога в Троице поклоняемого, выражаемым волею Отца Небесного. Там в тайне Божества суждено, чтобы Господь подчинился такому течению жизни и такому концу ее. Самое же течение шло по общим законам Божественного промысла, то определяющего, то соизволяющего и по пущающего. <br /> Святой Златоуст говорит на это место: \"вот, говорят, был послушен; значит — не равен Тому, Кому послушен. О несмысленные и неразумные! Это нисколько не делает Его меньше. И мы часто слушаемся своих друзей, но это нисколько не делает нас меньшими. Он, как Сын, покорясь Отцу добровольно, не ниспал в состояние раба, но сим самым великим почтением к Отцу особенно сохранил честь (даица) сродства с Ним. Сын почтил Отца не для того, чтобы ты Его бесчестил, но — чтобы более почтил и из сего познал, что Он есть истинный Сын; поелику более всех почтил Отца. Никто таким образом не чтил Бога. Сколь высок Он был, столь же глубоко смирил Себя. Так как Он больше всех и никто Ему не равен, то и почтением к Отцу превзошел всех, не по принуждению и не по неволе. И это есть дело Его доблести, или не знаю, как это сказать. Ах, и рабом стать есть дело великое и весьма неизреченное; а подвергнуться смерти — гораздо больше! Но есть и другое нечто еще большее и удивительнейшее сего. Что же такое? То, что не всякая смерть была подобна Его смерти. Поелику такая смерть почиталась поноснейшею из всех и проклятою. <i>Проклят бо</i>, сказано, <i>всяк висяй на древе</i> (ср.: <a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>). Для того-то иудеи и постарались умертвить Его такою смертшо и чрез то сделать презрительным, дабы такой род смерти отвратил всякого от Него, если бы (просто) смерть не отвратила никого. Для того-то и два разбойника были распяты с Ним, дабы Он разделял с ними их бесчестие и дабы исполнилось сказанное: <i>и со беззаконными вменися</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>). Но истина тем, чем более просиявает, тем блистательнейшею становится. Ибо когда столько было злоумышлении против Его славы, а между тем она сияет, то гораздо больше является честь. Не простым умерщвлением, но умерщвлением именно такого рода они думали сделать Его отвратительным и представить отвратительнее всех; но нимало не успели. — Сие нисколько не повредило Его славе\". <br /><br />***<br /><br />\"Ибо коль скоро есть смирение настоящее, то и все добродетели есть. Оно тогда и является в совершенстве, когда другие добродетели уже расцвели в сердце и приходят в зрелость; оно венец их и покров. Это тайна жизни духовной о Христе Иисусе Господе нашем. Чем кто выше, тем смиреннее, ибо он яснее и осязательнее видит, что не он трудится в преуспеянии, а <i>\"благодать, которая в нем\"</i>; и это есть <i>\"мера возраста исполнения Христова\".</i> Ибо главное во Христе Иисусе то, что Он <b>\"смирил Себя, послушлив быв даже до смерти\".</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}