{"xml":"<p ><div> <b>Темже</b> — за то, что так Он Себя смирил - даже до крестной смерти. И: Бог — Бог Отец, или Бог в Троице поклоняемый, Божество. Превознесе, — так превознес, что выше того и возносить невозможно. Кого? Того же, Кто во образе Божии сый, не восхищением непщева быти равен Богу, но Себя умалил и смирил Себя до крестной смерти. Ибо лицо одно — лицо Бога воплощенна. Превознесен Он же, но не яко Бог, а яко человек. Превознесение сие означает, что и человечество Его введено в славу и силу Божества. Ему же оно приписывается; ибо человечество в Нем не есть отдельное лицо, а есть Его человечество. Человечество в Нем невозможно отдельно превознесть так, чтоб превознесение сие не относилось к Нему, как и предшествовавшее умаление и смирение хотя по человечеству было, но было Его собственное. Оттого оно и силу бесконечную возымело. Бог превознесе человечество в Нем, но как сие человечество Его собственное, то, превознося то, превознес Его. Святой Златоуст говорит: \"если сие говорится не о воплотившемся, если о Боге Слове (помимо воплощения), то как превознесе Его? Ужели — давши что-либо большее? В таком случае Он был бы не совершен и чрез нас сделался бы совершенным. Ибо если б Он не благодетельствовал нам, то не получил бы чести. (Так рассуждать нельзя)\". Вот о сем слова и блаженного Феодорита: \"и для самых малосмысленных явно, что естество Божие ни в чем не имеет нужды и что в вочеловечившемся не оно превознесено, как бы смиренное, хотя оно, быв превознесено по естеству, смирило Само Себя (в вочеловечении). Не яко Сын Божий приял Он то, чего прежде (будто) не имел; но как человек приял Он то, что имел как Бог. Смирив Себя, Он не только не утратил того, что имел как Бог, но восприял сие и как человек\". <br /> <b>И дарова Ему имя, еже паче всякаго имене.</b> Сын Божий имел имя, которое не отошло от Него чрез воплощение: но и теперь оно приемлется Им, как дар, яко человеком. До сего момента, яко Бог, имел Он сие имя, но не яко человек. Теперь даруется оно Ему и яко человеку. Даруется; ибо человечество, даже и быв воспринято Божеством, не может заслужить такое имя, не может дойти до того, чтоб оно принадлежало Ему по закону правды. Имя паче всякаго имене. Какое это имя выше всякого имени? Вот имена, кои суть выше всех имен! Бог, Троица, Отец, Сын, Дух Святый. Вот они выше всех имен и все равно — честны. Какое же из них даровано Сущему во образе Божий и умалившемуся до крестной смерти? Бог, Сын (см.: Экумений, блаженный Феофилакт), или Бог Сын, Сын Божий. — Так именовался Он, прежде мир не бысть, теперь то же имя переносится и на человечество. В Послании к Евреям пишется, что Он наследовал имя преславнее паче Ангелов. И Апостол тотчас объяснил, что это за имя, говоря: <i>кому бо рече когда от Ангел: Сын Мой ecи Ты, Аз днесь родих Тя? и паки: Аз буду Ему во Отца и Той будет Мне в Сына</i> (ср. <a href=\"/bible/?b=650&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a> - 6) (см. блаженный Феодорит). <br /> Превознесение и дарование имени, паче всякого имени, есть то же, что в других местах выражается досаждением одесную Отца Как это есть принятие участия в силе и власти Божеской, так и то Иначе это можно назвать обожением человечества в лице Господа Иисуса Христа — Искупителя и Спасителя нашего. Оно введено в сей чин с минуты воплощения; но самым делом стало таковым после крестной смерти, воскресения и вознесения - в момент седения одесную Отца. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}