{"xml":"<p ><div>«<b>Врагу оскудеша оружия в конец, и грады разрушил еси</b>».<br /> Враг лишился собственных своих оружий, не имея у себя служителей нечестия. Которые самих себя предавали ему в орудия, те, перешедши ныне на противную сторону, ведут брань против него. И города, по сокрушении водворявшагося в них древле нечестия, прияли на себя труд назидать благочестие. Ибо невозможно было утвердить благочестие, не сокрушив прежде нечестия. Сие сказал и божественный Апостол: «<i>явися благодать Божия, спасительная всем человеком, наказующи нас, да отвергшеся нечестия и мирских похотей, целомудренно и благочестно поживем в нынешнем веце</i>» и т.д. (<a href=\"/bible-index/bible/?b=630&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span></span>Тит. 2:11-12</a>). Так каждый не прежде воскресает со Христом, как прияв общение в смерти Его. Почему и говорит божественный Павел: «<i>аще бо снасаждени быхом подобию смерти Его, то и воскресения будем</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:5</a>); и еще: «<i>аще же умрохом, и живи будем</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span></span>Рим. 6:8</a>). Так Бог, сокрушив нечестие врагов, наздал благочестие. <br />«<b>Погибе память его с шумом</b>».<br />«<b>И Господь во век пребывает</b>». <br />Враг ввержен в видимую для всех и весьма явную погибель. Сие и означает выражение: «<i>с шумом</i>», взятое от домов, падающих во время землетрясения и производящих великий треск. Бог же и Владыка наш, говорить Пророк, имеет вечную державу и негиблющее царство. <br />«<b>Уготова на суд престол Свой</b>».<br /> «<b>И Той судити имать вселенней в правде, судити имать людем в правоте</b>». <br />Ибо не только в настоящей жизни являет Свою силу, но и в будущей откроет страшное свое судилище, судя на нем всех людей, и воздавая каждому, чего достоин.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}