{"xml":"<p ><div>Премудро устроил человеколюбец Господь, заключив ковчег, чтобы праведник не видел, что делается. В самом деле, если мы, спустя столько лет и столько поколений, слушая только рассказ Писания, чувствуем ужас и приходим в изумление, то, что должен был бы чувствовать праведник, если бы он своими глазами видел эту страшную бездну? Как бы он мог вынести это зрелище хоть на краткое время? Не тотчас ли бы с первого же взгляда вышел из него дух, не будучи в силах выдержать зрелища стольких бедствий? Подумай, возлюбленный как мы теперь, и при небольшом наводнении, предаемся страху, боимся за все, и отчаиваемся за самую жизнь. Что же потерпел бы тогда праведник, если бы он видел, как вода поднималась на такую высоту? Выше гор, сказано, \"<i>на пятнадцать локтей поднялась над ними вода</i>\". Вспомни здесь, возлюбленный, о словах, сказанных Господом: \"<i>не вечно Духу Моему быть пренебрегаемым человеками; потому что они плоть</i>\" (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>), также: \"<i>земля растлилась, и наполнилась земля злодеяниями</i>\" (<a href=\"/bible-index/bible/?b=10&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но земля растлилась пред лицем Божиим, и наполнилась земля злодеяниями.</span></span>Быт. 6:11</a>), далее: \"<i>и воззрел Бог на землю, и вот, она растленна, ибо всякая плоть извратила путь свой на земле</i>\" (<a href=\"/bible-index/bible/?b=10&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И воззрел [Господь] Бог на землю, и вот, она растленна, ибо всякая плоть извратила путь свой на земле.</span></span>Быт. 6:12</a>). Итак, поелику вселенная имела нужду в полном очищении, и надлежало омыть ее от всякой нечистоты, и уничтожить всю закваску прежнего развращения, так, чтобы не осталось и следа нечестия, но произошло как бы обновление стихий, то Господь поступил подобно искусному художнику, который, взяв сосуд, обветшавший от времени и изъеденный, так сказать, ржавчиной, бросает его в огонь, и согнав с него всю ржавчину, переделывает его, преобразует и приводит в прежнее благообразие. Так и Господь наш, очистив всю вселенную этим потопом, и, так сказать, освободив от человеческого нечестия, скверны крайнего растления, сделал ее прекраснейшей и снова явил нам лицо ее светлым, не позволив остаться и следу прежнего безобразия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 25</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}