{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Псалом сей имеет обычное надписание: <b>Псалом Давиду</b>. Каковое надписание свидетельствует о том, что составление этого псалма принадлежит Давиду. В этом, конечно, нет и никакого не было сомнения, судя по характеру и по сходству всего вообще псалма с другими псалмами Давидовыми, написанными во время Саулова гонения; что подтверждается и всем содержанием псалма, который есть не что иное, как молитва псалмопевца к Богу о помощи против злобных и неблагодарных врагов его.<br /> Кроткий Давид, безвинно гонимый, тяжело страдает от врагов, которым он оказывал только любовь и дружбу, и которые теперь на него клевещут и поставляют величайшую радость в том, чтобы коварно ввергнуть его в несчастье. В таком положении невинно преследуемый псалмопевец усердно молит Господа восстать во всеоружии Своей правды и могущества на его защиту и покарать его жестоких гонителей, которые за его дружбу и расположение воздают ему неблагодарностью, клеветою, злорадством и насмешкою, и обещает за это всенародно принести Господу Богу благодарность и прославлять Его во все дни жизни своей. Эти основные мысли в разных выражениях повторяются три раза в псалме, который таким образом разделяется на три части, из которых каждая оканчивается обетом благодарного прославления Господа.<br /> Так как Давид в своих злостраданиях был прообразом Мессии, Господа Иисуса Христа, неблагодарно отвергнутого Своим народом, то этот псалом с историческим характером соединяет и мессианский, т.е. он прообразовательно-мессианский. Поэтому и Спаситель, говоря ученикам Своим о ненависти к Нему врагов Его, употребляет выражения, сходные с выражениями сего псалма (ст. 19), и ссылается при этом на писания ветхозаветные (<a href=\"/bible-index/bible/?b=500&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:25</a>; <a href=\"/bible-index/bible/?b=230&c=68&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.</span></span>Пс. 68:5</a>), называя их в общем смысле законом.<br /> Ближайшим поводом к составлению сего молитвенного псалма не без основания считают встречу Давида с преследующим его Саулом в пустыне Ен-Гадди. В ту пещеру, в которой скрывался Давид со своими людьми от преследования врагов, зашел Саул для нужды, и Давид имел полную возможность отомстить здесь своему врагу, но он не только не сделал этого сам, а запретил и бывшим с ним людям касаться царя, как помазанника Божия, и только тихонько отрезал край от верхней одежды Саула. Когда Саул встал и вышел из пещеры, встал и вышел потом и Давид и закричал вслед Саула: господин мой царь! Саул оглянулся назад, а Давид пал лицом на землю и поклонился ему. И сказал Давид Саулу: зачем ты слушаешь речи людей, которые говорят: «вот Давид умышляет зло на тебя и ищет души твоея. Вот, сегодня видят глаза твои, что Господь предавал тебя ныне в руки мои в пещере; и мне говорили, чтобы убить тебя, но я пощадил тебя и сказал: не подниму руки моей на господина моего, ибо он помазанник Господа. Отец мой! посмотри на край одежды твоей в руке моей, я отрезал край одежды твоей, а тебя не убил. Узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил против тебя, а ты ищешь души моей, чтоб отнять ее. «<i>Да судит Господь между мною и тобою, и да защитит мя Господь от тебе... да будет Господь Судия и отмститель между мною и тобою, да видит Господь и судит суд мой</i>» (<a href=\"/bible-index/bible/?b=90&c=24&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И вышел Давид оттуда и жил в безопасных местах Ен-Гадди.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда Саул возвратился от Филистимлян, его известили, говоря: вот, Давид в пустыне Ен-Гадди.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взял Саул три тысячи отборных мужей из всего Израиля и пошел искать Давида и людей его по горам, где живут серны.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И пришел к загону овечьему, при дороге; там была пещера, и зашел туда Саул для нужды; Давид же и люди его сидели в глубине пещеры.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И говорили Давиду люди его: вот день, о котором говорил тебе Господь: \"вот, Я предам врага твоего в руки твои, и сделаешь с ним, что тебе угодно\". Давид встал и тихонько отрезал край от верхней одежды Саула.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но после сего больно стало сердцу Давида, что он отрезал край от одежды Саула.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал он людям своим: да не попустит мне Господь сделать это господину моему, помазаннику Господню, чтобы наложить руку мою на него, ибо он помазанник Господень.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И удержал Давид людей своих сими словами и не дал им восстать на Саула. А Саул встал и вышел из пещеры на дорогу.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Потом встал и Давид, и вышел из пещеры, и закричал вслед Саула, говоря: господин мой, царь! Саул оглянулся назад, и Давид пал лицем на землю и поклонился [ему].</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид Саулу: зачем ты слушаешь речи людей, которые говорят: \"вот, Давид умышляет зло на тебя\"?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, сегодня видят глаза твои, что Господь предавал тебя ныне в руки мои в пещере; и мне говорили, чтоб убить тебя; но я пощадил тебя и сказал: \"не подниму руки моей на господина моего, ибо он помазанник Господа\".</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Отец мой! посмотри на край одежды твоей в руке моей; я отрезал край одежды твоей, а тебя не убил: узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил против тебя; а ты ищешь души моей, чтоб отнять ее.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Да рассудит Господь между мною и тобою, и да отмстит тебе Господь за меня; но рука моя не будет на тебе,</span></span>1 Цар. 24:1-13</a>, 16). С этого же обращения к суду Божию Давид начинает и настоящий псалом.<br />Ст. 1 <b>Суди, Господи, обидящыя мя, побори борющыя мя</b>. <br /> Завидуя славе военных успехов Давида, Саул обвинял его в измене, в злоумышлении на его жизнь и домогательстве царского престола и искал случая убить его. Давид, с своей стороны, имел право, по Закону Моисееву, воздавать врагу своему тем же, т.е. ненавистью и смертью (<a href=\"/bible-index/bible/?b=20&c=21&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,</span></span>Исх. 21:24</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span></span>Мф. 5:43</a>). Но он как пророк, прообразовавший собою кроткого Христа Спасителя, возвышаясь над буквою ветхозаветного Закона и одушевленный духом евангельского учения, не хотел пользоваться теми правами, кои предоставлены были людям Ветхого Завета по их жестокосердию (<a href=\"/bible-index/bible/?b=480&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.</span></span>Мк. 10:5</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span></span>Лк. 6:27-28</a>), и потому единому Праведному Судии всех Богу предоставлял разобрать его распрю с Саулом прося защитить его, невинно гонимого, и воздать должное гонителям которые оказывали явную обиду пророку: Суди, Господи, обидящыя мя, т.е. вступись за меня против обидчиков моих и отрази их нападения на меня побори борющыя мя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Псалом Давиду</b>. <br />СОДЕРЖАНИЕ.<br /><i>Пророк просит помощи у Бога как против Саула и его силы, так и противу лжесвидетелей, оклеветавших его пред Саулом.</i><br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>Суди, Господи, обидящыя мя, побори борющыя мя</b><br />В сих словах содержится главное предложение, которым испрашивается помощь противу гонителей, аки бы сказал Пророк: правосудный Боже! к тебе в невинности моей прибегаю, и молю, произведи праведный суд между мною, и между врагами моими, которые меня неправедно гонят, и тем чувствительно обижают. <i>Побори борющия мя</i>. Возьми на себя мое дело, и буди мне поборник на врагов борющихся со мною, дабы мог я избежать их рук, и победу над ними одержать.<br /></div></p>"}