{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Мечом называется такое оружие, которое имеет вид длинного и широкого ножа, иногда с обеих сторон заостренного – обоюдоострого и которое вкладывается в кожаный футляр, называемый – ножны. Выражение изсуни мечь – значит: «вынь меч», или – «обнажи меч». Заключи от слова заключити – значит: «запереть, затворить». Выражение: заключи супротив гонящих мя – в переводе с еврейского читается: «прегради путь преследующим меня». Таким образом, смысл изречений сего стиха должен быть следующий: выступи, Господи, на защиту меня против гонителей моих и, устрашив их обнаженным мечем, загради им пути преследования, успокой и ободри меня надеждою на Твое спасение, скажи душе моей успокоительное слово: Я спасение твое.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь глаголет об оружии наступательном, дабы грубому понятию нашему отвсюду показать присутствие помощи Божией. Оныя слова, <i>изсуни мечь</i>, означают легкое и скорое изъятие меча из ножен, что бывает тогда, когда меч хорошо выглажен и вычищен; ибо напротив того, когда меч ржавчиною покрыт, с великим трудом обнажается, аки бы просто сказал: скорее вынь меч из ножен, и обрати его против гонителей моих. Оный же глагол, <i>заключи</i>, разумеется о заключении того же меча в руке, дабы тверже держался, и сильнее поражал, или как другие толкуют, о заключении и преграде пути, аки бы сказал: загради путь, положи препону, дабы враги приступить не могли. Но как в Еврейском тексте, вместо <i>изсуни мечь</i>, читается — <i>двигни копие</i>, для того можно место сие и так протолковать: приими копие, и вергни его <i>сопротив гонящих мя</i>; таким образом заключи путь им, да не нападают. Впрочем меч и копие у Бога не что иное есть, как гнев Его, то есть, мстительная правда, которою наказывает Он нечестивых. Тако бо читаем Второзакония в главе <a href=\"/bible-index/bible/?b=50&c=32&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда изострю сверкающий меч Мой, и рука Моя приимет суд, то отмщу врагам Моим и ненавидящим Меня воздам;</span></span>Втор. 32:41</a>: <i>поострю яко молнию мечь Мой, и приимет суд рука Моя, и воздам месть врагом, и ненавидящим Мя воздам</i>. И в книге Премудрости, в главе <a href=\"/bible-index/bible/?b=270&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> строгий гнев Он изострит, как меч, и мир ополчится с Ним против безумцев.</span></span>Прем. 5:20</a>: <i>поострит напрасный гнев во оружие</i>. Не чудное ли зрелище верной душе представляется здесь, когда помыслит, что Бог стоит за нее вооружен щитом и мечем или копием, и слышит Его глаголющаго в сердце: <i>спасение твое есмь Аз</i>? Хотя бо довольно для всякой безопасности и того, что Апостол в послании к Римляном глаголет: <i>аще Бог по нас, кто на ны </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span></span>Рим. 8:31</a>)? Однако Дух Святый, дабы еще сильнее поддержать немощь нашу, описывает Бога не просто, но вооруженна всяким родом оружий, и сражающася противу врагов видимых и невидимых за церковь, и за каждаго вернаго раба Своего. <i>Рцы души моей: спасение твое есмь Аз</i>. Понеже упомянул об оружии, то прилично научает здесь, что Бог в таковых пособиях нужды не имеет, но единым словом и врагов поражает, и верным своим благодетельствует. Для того молится и глаголет: <i>рцы души моей, спасение твое есмь Аз</i>. То есть, довольно для спасения моего единаго слова Твоего. Впрочем, хотя бы мог Пророк свойственнее нарещи Бога врачем, нежели спасением, однако весьма прилично употребил здесь имя спасения: ибо врачи и врачевства не всегда исцеляют, ниже проникают во внутреннее существо человека, котораго исцелить желают. Бог же так всегда врачует, что входит в самую внутренность души; и как не может статься, чтоб человек, чувствуя совершенное здравие, не был здрав, хотя бы всего прочаго не имел: так нельзя статься, чтоб Богу исцелить хотящу, и благодатию Своею присутствующу, душа не была здрава, хотя бы всего прочаго не было у ней. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Заключи сопротив гонящих мя:</b><br /> став напротив, останови и стесни гонящих мя. </div></p>"}