{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Выражение яко туне значит: потому что напрасно, без вины с моей стороны. Скрыша пагубу сети – то же, что: скрыли погибельную сеть для уловления меня. Последнее изречение: всуе поносиша души моей в переводе с греческого еп. Порфирия читается так: «напрасно обидели душу мою». В изречениях сего стиха Давид, выражая основание или причину изложенной в предыдущих стихах мольбы о прекращении гонения со стороны врагов, говорит, что они напрасно, без всякой с моей стороны вины, подобно охотникам на зверей, скрытно расставляют для уловления меня сети и коварно измышляют различные способы к тому, чтобы как-нибудь захватить меня и лишить жизни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Доселе говорил Пророк о всех гонителях своих вообще, а в сем и в следующих стихах изъясняет три рода гонений, которыя обыкновенно претерпевают праведные от нечестивых. Ибо во первых коварством и наветами праведных озлобляют; потом клеветами и лжесвидетельством на них нападают; наконец явною силою, то есть, не словами токмо, но и делами праведных утесняют. Здесь глаголет о первом роде гонителей: <i>яко туне скрыша ми пагубу сети своея</i>. Пророк свидетельствует о себе, что не всуе употребляет имя Божие, и не напрасно призывает защитника в помощь: ибо представляет на среду невинность свою, и жалуется, что он без всякия его вины толь тяжко обижается, что прилежно заметить должно, дабы не всяк безразсудно и дерзко пред лице Божие исходить осмеливался, или взывать к Нему о мщении, разве кто прямо надеется на свою совесть. Ибо когда говорит Пророк, что он коварством и злыми ухищрениями был озлоблен, тем прикровенно назнаменует невинность свою, аки бы сказал: враги мои ничем не будучи от меня обижены, не престают мне ковы строить; для того молю Бога, дабы промыслом Своим сделал то, чтобы наветы их в погибель им самим обратилися. Но и сии слова заключают в себе не столько зложелание, сколько пророчество, как сказали мы выше: ибо промысл Божий в самом деле так устрояет, что наветы или одним наветующим вредят, или по крайней мере прежде им, нежели другим, подобно зажженной свече, которая прежде, нежели дом сожжет, себя самую сжигает и истребляет, а часто и никакого вреда дому не причиняет. Тако и злоба наветующих скорее вредит душе наветующаго, а другим или ничего, или гораздо меньше: ибо зло наказания меньшее есть, нежели зло повинности.<br /></div></p>"}