{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>До сего стиха Давид о врагах своих говорит во множественном числе, а здесь выражается о них же в единственном, как бы относя речь свою к одному лицу. Такая перемена речи, по мнению толковников, не имеет особого значения, потому что перемена чисел и лиц в древней священной поэзии евреев была в большом употреблении. В предыдущем стихе, выразив свою невинность по отношению к врагам своим, псалмопевец молит здесь, чтобы злые замыслы (сеть, юже не весть, и ловитва, юже скры) главного виновника его гонения – Саула, обратились на него самого, пусть он сам подвергнется неожиданно (не весть) той гибели, какую готовил гонимому. По предоставленному в Законе Моисея праву (<a href=\"/bible-index/bible/?b=50&c=19&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> судьи должны хорошо исследовать, и если свидетель тот свидетель ложный, ложно донес на брата своего,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> то сделайте ему то, что он умышлял сделать брату своему; и <i>так</i> истреби зло из среды себя;</span></span>Втор. 19:18-19</a>), Давид мог бы мстить врагам своим тем же злом, какое они замышляли причинить ему, но он предоставляет это право Господу, моля Его об отмщении. Давид поступает так, как сын и последователь учения ветхозаветной Церкви. Он, как пророк, хотя и созерцал издалека, в прообразах и видениях обетованного Христа Спасителя, но естественно не мог подняться до высот евангельского учения о всепрощении и любви ко врагам. А потому мы, чада и последователи евангельского учения новозаветной Церкви, обязанные великодушно прощать врагам все обиды от них и молиться о вразумлении и прощении их, как и Сам Христос Спаситель молился Небесному Отцу за Своих распинателей (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>), – на молитву Давида об отмщении врагам должны смотреть не как на образец моления, а только как на учение и предсказание о праведном Божием за несправедливые притеснения и обиды (Толкование блж. Феодорита [6, с. 161–162]). Как предсказание слова эти исполнились на судьбе Саула, погибшего в войне с филистимлянами, и многократно исполнялись в гибельной судьбе нераскаянных врагов и гонителей Христа Спасителя и Его Церкви.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк паки предвозвещает, что Бог обратит на главы врагов те ковы, которые они устрояли человеку праведному и невинному. Перемена числ и лиц сколь употребительна у Евреев, всякому довольно известно. Итак, что говорится здесь, яко об одном человеке, то относится вообще ко всем: разве, может быть, кому угодно под именем слова ему разуметь или Саула, или кого нибудь другаго из вельмож. Но как пророчество сие от главы распространяется на все тело, то лучше разуметь о всех вообще. Аки бы сказал Пророк: да впадут сами в те сети, которыя мне устрояют, и да постраждут нечаянную и непредвиденную гибель. Сие бо назнаменуя, сказал: <i>сеть, юже не весть, и ловитва, юже скры</i>.<br /></div></p>"}