{"xml":"<p ><div>   Господь в пустыне умножил хлебы и в Кане превратил воду в вино. К хлебу и вину Своему приучил и приспособил их уста, пока не пришло время, когда дал им для вкушения Кровь и Плоть Свою. Питал их наслаждением преходящего хлеба и вина, дабы привести их к усладе животворящего Своего Тела и Крови. Вещи маленькие дал им без платы, чтобы узнали, что дары благодати Его тем более подаются даром. Что могли получить от Него за плату, то дал им даром, равно как и то, что желали (то есть должны бы были, но не могли) получить от Него за плату, не дал им за плату, дабы знали, что Он не требует от них платы. Поскольку плату за хлеб и вино, которую могли дать, давать были не должны, то плату за Тело и Кровь, конечно, дать не могли. Но не только дал нам даром, но и некую хитрость употребил для привлечения нас. Ведь такие маленькие вещи дал нам даром для того, чтобы побудить нас идти и получать без всякой платы то, что превосходнее (их). Те крохи хлеба и вина, какие дал, были сладки для гортани, но дар Тела и Крови полезен был для умов. Посредством того, что сладко для гортани, возбудил нас, дабы привлечь нас к тому, что животворит души. Ради этого к вину, которое сделал, примешал сладость, чтобы показать, сколь великие сокровища скрывались в Его Животворящей Крови.<br />   В начале Своих чудес сделал для гостей вино, которое веселит, дабы дать знать, что Кровь Его исполнит веселием все роды язычников. Все, какие существуют, радости соединены с вином, и всякое, какое только есть, спасение связано с Таинством Крови Его. Дал вино сладкое, которое изменяет сердца, дабы показать, что напоит их учением, изменяющим сердца. Что ранее было водой, то изменил в водоносах в вино, так и древнюю заповедь изменил в совершенство. Воду обратил в (вещество) более превосходное, и закон возвел к совершенству. Ту же самую воду пили гости, но (уже) не как воду пили ее; так и мы, хотя прежний закон слышим, однако вкушаем его как бы в конце (достигшим совершенства). После сего щеку со щекой соединил, именно тогда, если мы делаем то, что совершенно, как сказал: <i>«если кто ударил тебя в... щеку, подставь ему и другую»</i> (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). Но рассмотри творческую силу Его, простирающуюся на все. Господь взял немного хлеба и во мгновение ока умножил. То, что люди делают тяжелым трудом в течение десяти месяцев, десять Его пальцев сделали внезапно. Подложил руку под хлебы, как бы землю, и, подобно грому, проговорил над ними. Движение губ Своих, как дождь, рассеял над ними, и согревающее дыхание уст Его заняло место солнца, и (таким образом) в (одно) мгновение времени совершил и произвел то, что всякий другой делает в течение долгого времени. Итак, хлеб, несмотря на свою малочисленность, из этой (самой) малочисленности породил множество, чтобы оказаться в соответствии с Тем, Кто первый благословил и сказал: «<i>растите и умножайтесь и наполняйте землю»</i> (ср. <a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>). Ведь эти безквасные хлебы, подобно женщинам неплодным и лишенным детей, по благословению Его, проросли и умножились двенадцатью коробами остатков, которые родились из них.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}