{"xml":"<p ><div>И ещё оставалось дело, которое упразднило ту Пасху и которому предстояло стать Пасхой для язычников — источником жизни до скончания. Господь наш Иисус взял в руки хлеб (<a href=\"/bible-index/bible/?b=470&c=26&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span></span>Мф. 26:26</a>), обычный хлеб поначалу, благословил его, осенил крестным знамением и освятил его во имя Отца и во имя Духа, преломил его и кусочками раздал ученикам, со всей благодушностью. Он назвал хлеб Своим живым телом, наполнив его Собой и Своим Духом. Он протянул руку и раздал хлеб, который освятила Его десница: «<b>Приимите, ядите</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span></span>Мф. 26:26</a>) хлеб сей, который освятило слово Моё. Не считайте хлебом то, что Я дал вам... вкушайте его, не пренебрегая крохами. Хлеб, что Я освятил, есть тело Моё. И малейшая кроха его освящает тысячи тысяч, и она способна дать жизнь всем, её вкушающим. Берите, вкушайте с верою, не сомневаясь, что это — тело Моё. А вкушающий его с верою вкушает в нём огонь и Духа (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). А для вкушающего с сомнением это просто хлеб. Но верующий и вкушающий хлеб, освящённый во имя Моё, если чист, пребудет в чистоте; если грешен, прощён будет. Тот же, кто отвергает его или его презирает, пусть точно знает, что наносит оскорбление Сыну, назвавшему хлеб своим телом и истинно сделавшим его таковым. Примите его, вкушайте его, все вы, вкушайте в Духе Святом, ибо это есть истинно тело Моё, и вкушающий его будет жить вечно. Это — хлеб небесный, сошедший свыше на землю. Это хлеб, который израильтяне ели в пустыне, но не ценили. А манна, которая сходила к ним и которую они собирали, была прообразом сего духовного хлеба, который ныне вы обрели. Примите и вкушайте, все вы. В этом хлебе вы вкушаете тело Моё. Он — истинный источник прощения».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, Проповеди 4 CSCO 412:29-30</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}