{"xml":"<p ><div>Бывает много природных совершенств и у порочных людей. Не был ли благообразен и прекрасен Авессалом, и даже до кудрей волос не простиралась ли красота тела его?.. Но... красота не принесла никакой пользы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Псалом 140</i></span></div><br />***<br />Юноши да украшают себя соблюдением заповедей Божиих и да не уподобляются в злобе Авессалому. Увлечение злом потемняло его разум, признаком чего, служил и роскошный рост его волос, — потому что волосы есть символ мертвенности. И его волосы послужили для него причиной гибели, так как он повис, зацепившись ими за дуб, как об этом повествует история царей. Но прискорбно, что и ныне находятся подражатели ему, распускающие длиннейшие локоны и кудри и изысканностью их убранства затмевающие искусство женских уборов. Надмеваясь своим умом, они и не знают, что больше бесчестят себя (чем украшают), как говорит апостол: «<i>если муж растит волосы, то это бесчестье для него</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span></span>1 Кор. 11:14</a>). Так делали греки, по изображению Гомера, который и называет их — кудреголовыми ахейцами. Так говорят и мудрые из врачей. Итак, будем довольствоваться умеренными волосами для украшения головы по обычаю древних мужей, и не будем распускать их ни до пят, ни по плечам, потому что бесчестит мужа такое дело, как слышали мы сейчас от апостола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев позволяют отнести её окончательное сложение к IX в.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}