{"xml":"<p ><div>«<b>И сказав это,.. плюнул на землю и сделал брение из плюновения Своего» </b>, и сделал очи в этом брении, и свет появился в земле, как сделал и в начале (миротворения), когда сень небесная или мрак рассеян был повсюду, и дал повеление свету, и он родился из мрака. Так и этот свет, созданный из плюновения Его, пополнил недостаток первоначального творения, дабы ясно было, что как (этот) недостаток естества пополнен был Им, так и все творение первоначально было Им совершено и окончено.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, <i>Толкование на Диатессарон Татиана 16.28</i>. Творения 8:252.</span></div><br />***<br />Поскольку они не хотели верить, что Господь был прежде Авраама, то сие дело доказал им, что Он есть Сын Того, Кто чрез Него создал из земли первого Адама, ибо Он посредством земли пополнил и совершил то, чего недоставало сему (слепому).<br />Кроме того, сделал сие, чтобы обличить тех, которые говорят, что человек состоит из четырех элементов. Ибо из земли и плюновения образовал то, чего недоставало в членах (слепого). Сделал это также для пользы их, поскольку знамения ободряли их и научали вере. <i>«Иудеи,</i> — говорит, <i>— знамения ищут»</i> (ср. <a href=\"/bible/?b=530&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;</span></span>1 Кор. 1:22</a>). Ведь не Силоам раскрыл очи слепого, как не воды Иорданские исцелили и Неемана, но повеление Христа соделало это. Совершенно так же и вода очищения нашего не сама собой освящает, но имена, которые воспоминаются над ней, они очищают нас. Итак, брением помазал глаза его, дабы и прочие омыли слепоту сердца своего. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}