{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Часто Господь наш Иисус Христос ходил в Иерусалим; но никогда Он не входил в него с такой славой, с какой вошел после воскрешения Лазаря, перед самыми Своими страданиями. До сего времени Он тщательно уклонялся от всяких почестей и строго запрещал ученикам Своим разглашать в народе, что Он есть всеми ожидаемый Христос, Царь Израилев, а теперь принимает почести, с любовью воздаваемые ему от народа и вступает в Иерусалим, торжественно восседая на осляти подобно предку Своему Давиду, сопровождаемый восторженными кликами, как Царь, как Победитель смерти, как обетованный Сын Давидов — Мессия Христос. Что это значит? Почему Он на этот раз не только не уклонился от этих почестей, но и для большей торжественности благоволил воссесть на осля? Потому что настало время открыто и всенародно показать, что Он есть истинный обетованный Мессия, дабы Иудеи, отвергнув Его, не могли оправдаться, что Он не открыл им Себя как Христа Сына Давидова (мысли Иннокентия, архиепископа Херсонского). Правда, кто из них был внимателен к учению и великим делам Иисуса Христа, кто рассуждал по совести, тот уже не мог не признавать Его за Мессию в своем сердце, хотя бы и не слышал о том торжественного объявления.<br /><br />Но для большей части народа требовалось, чтобы Господь Сам, открыто, торжественно объявил Себя Мессией, о пришествии Которого, по верованию Иудеев, должны были узнать все сыны Израилевы во всех концах света. Вот почему и раньше некоторые Иудеи, с искренним или притворным усердием говорили Ему громко: \"долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо\" (<a href=\"/bible-index/bible/?b=500&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.</span></span>Ин. 10:24</a>). И вот, в ответ на все такие недоумения, Господь совершает Свой царственный вход в Иерусалим и чрез то всенародно объявляет, что Он есть истинный Мессия-Христос. Теперь уже никто не мог колебаться недоумением: как смотреть на Галилейского Пророка?<br /><br />Но почему он объявляет Себя Мессией — Царем не раньше, как перед самыми Своими страданиями? Потому что такое объявление раньше было бы преждевременно.<br /><br />\"При начале домостроительства нашего спасения, говорит святой Иоанн Златоуст, Он Сам еще не был всем известен и время страданий еще не наступило. Поэтому Он до сего времени как бы и скрывался. Но после того, как показал много опытов Своего всемогущества, когда крест был уже при дверях, Он объявляет Себя с торжеством. Все это могло быть сделано с самого начала, но не принесло бы пользы.\"<br /><br />Сердцеведец знал, что Его враги, не смотря на все Его чудеса, не признают Его за Мессию, — напротив, Его открытое объявление Себя Мессией окончательно ожесточило их злобу и поведет к тому, что они, наконец, вознесут Его на Крест. Но пока не пришел час смерти Его, пока Он не совершил на земле Своего Божественного дела, пока не положил прочного основания Царству Божию — Церкви Своей, до тех пор смерть Его была бы преждевременной. Он знал и то, что как скоро народ убедится, что Он есть обетованный Сын Давидов, Царь Израилев, то не удержится против Римлян, и вот, Он открывает всем Свое царское достоинство не раньше, как за пять дней до Своей спасительной смерти. Его крест положит решительный конец всем мечтаниям о земном царстве Мессии.<br /><br />\"Господь идет открыто, говорит блаженный Феофилакт, чтобы они, если пожелают, уразумели славу Его и чрез исполнение на Нем пророчеств познали истину. А если не пожелают уразуметь, чтобы это обстоятельство послужило к большему осуждению их.\" Святые Отцы говорят даже, что Господь для того и вошел в Иерусалим, как Царь Израилев, чтобы уничтожить в уме Своих соотечественников всякую мечту о Его земном царстве. В самом деле: мнимым основанием такой мечты были пророчества, в которых Мессия изображался как Царь. Иисус Христос всенародно показал теперь, как может быть Мессия Царем, описанным пророками, и в то же время быть совершенно чуждым земного владычества. \"Между почитателями Иисуса Христа было немало людей важных и богатых, которые по одному слову Его могли доставить Ему все нужное для того, чтобы явиться дщери Сионовой в величии Царя Израилева. Но Он не делает этого, является всему Иерусалиму с обычной для Него простотой, смирением! Его именуют Царем Израилевым; Ему поют осанна; перед Ним сыплют ветви, постилают одежды, оказывают почести, выражающие величайшую любовь, искренность и силу усердия; но где торжественная колесница: где вооруженные слуги? Где царские украшения? — Все это заменено двенадцатью учениками, столь же смиренными, как и Учитель, ослицей и осленком, взятыми на время у других! Самый последний из владельцев никогда не являлся в такой простоте и смирении, как теперь Иисус!<br /><br />Все, чем украшался вход Его, состояло в непритворной радости и усердии народа и учеников Его, так что внимательный наблюдатель уже теперь мог видеть ту святую истину, изреченную впоследствии пред Пилатом, что царство Иисуса Христа не от мира сего. В самом деле: если бы в торжественное вшествие Иисуса Христа в Иерусалим заключалось что-либо противное существовавшему тогда гражданскому порядку вещей, что-либо неблагоприятное для тогдашнего римского правительства, то возможно ли, чтобы римская стража, всегда строгая, а особенно удваивавшая свою бдительность во время праздников, не обратила внимания на это шествие? Но подобного внимания нисколько не обращено. Возможно ли, чтобы событие осталось в совершенной неизвестности для игемона Иудейского Пилата, человека подозрительного и весьма строгого, который для поддержания римского самовластия охотно употреблял огонь и железо при самых неважных подозрениях? Но Пилат, как из всего видно, нисколько не знал или не заботился об этом событии. Не очевидно ли, после всего, что по мнению римской стражи и начальства, — свидетельство, сильнее которого нельзя и пожелать, — вход Господень в Иерусалим не только не заключало в себе ничего несовместимого с представлениями Римлян о нарушении порядка, с выгодами кесаря, но не выходило из обычного ряда вещей? Наконец, кто сильнее самих врагов Иисусовых мог клеветать на Него? Однако же, при всей злобе, они не осмелились поставить Ему в вину входа Его в Иерусалим ни в Синедрионе, ни перед Пилатом: так как это дело было чисто, свято и невинно! И вместе с тем — столько было в нем чудесного и прямо — Божественного! (Иннокентий, архиепископ Херсонский)<br /><br />Приникнем благоговейным вниманием к тому, что благовествует святое Евангелие о торжественном входе нашего Спасителя в Иерусалим.<br /><br />Евангелист Иоанн пишет, что Господь Иисус Христос, после воскрешения Лазаря, на краткое время удалился в небольшой городок Ефраим, лежавший в пустыне, близ Сорокадневной горы Искушения. Там, в тихом уединении, он укрепил Свою душу в молитвенной беседе с Богом Отцом к предстоящему великому подвигу страдания и крестной смерти. Оттуда, как Агнец, обреченный на заклание, Он пошел в Иерусалим через Вифанию, где святые друзья приготовили Ему вечерю, а на другой день, за шесть дней до праздника Пасхи, Он оставил гостеприимный кров Лазаря и по Своему обычаю пеший пошел в Иерусалим. \"Когда какому царю надлежит торжественно вступить в царственный город, говорит святитель московский Филарет, торжественность эта составляется посредством предварительных распоряжений и приготовлений. Но ничего такого не видим у Господа нашего до самого дня, почти до самого часа царского шествия Его в Иерусалим. Вчера Он вечерял в Вифании, где воскресил Лазаря, и при помазании ног Его миром говорил о предварительных распоряжениях не к воцарению, а к погребению Своему. Было там не мало народа, но \"не только для Иисуса, но чтобы видеть и Лазаря\" (<a href=\"/bible-index/bible/?b=500&c=12&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Первосвященники же положили убить и Лазаря,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что ради него многие из Иудеев приходили и веровали в Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,</span></span>Ин. 12:9-12</a>).<br /><br />Сегодня поутру Он идет в Иерусалим, сопровождаемый учениками, так же, как и в другие дни. \"Он пошел далее\" пишет святой Лука (19:28), \"восходя в Иерусалим.\" Нет никаких приготовлений. Никто не думает о Его воцарении. \"Ученики Его сперва не поняли этого\" (<a href=\"/bible-index/bible/?b=500&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему.</span></span>Ин. 12:16</a>). Внезапно это начинается и вдруг совершается.\" И когда приблизились к Иерусалиму и пришли в Виффагию, небольшое селение на склоне горы Елеонской, к горе Елеонской, тогда Иисус послал двух учеников, может быть Петра и Иоанна, сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею, на которого никто еще никогда не садился; отвязав, приведите ко Мне; и если кто скажет вам что-нибудь, если кто спросит вас: для чего отвязываете, отвечайте ему: что они, животные, надобны Господу; и тотчас пошлет их, и он тотчас отпустит их сюда.<br /><br />Такое поручение, несмотря на малость предмета, говорит Иннокентий, архиепископ Херсонский, было не из числа обыкновенных: Иисус Христос всегда ходил пешком; до Иерусалима оставалось недалеко; и, между тем, теперь надобно было идти за ослицей, как бы для какого-либо дальнего и утомительного пути! И как было дивно слышать из уст Иисуса: они надобны Господу!\" Господи, говорит Филарет, митрополит Московский, — могли бы сказать посылаемые: как можно это сделать, отвязать чужого осла неизвестными посланниками и вести, куда не знает хозяин?... Но и здесь Божественное ведение Царя нашего провидело готовность посылаемых, а Божественная власть Его над сердцами укрепила их против всякого сомнения. Тоже ведение провидело вопрос хозяина осла: \"для чего отвязываете:\" Та же власть над сердцами предварительно дала на это, по-видимому, совершенно неубедительный для незнакомого, но на самом деле непреоборимым оказавший ответ: \"Господь требует.\" И посланные взяли и привели осла, не зная, чей он; и хозяин осла отдал его, не зная, кому и на что.\"<br /><br />Все показывало, что наступает время чудесных событий. Сын Божий начинал являть Божественную славу Свою даже в маловажных, по-видимому, обстоятельствах, потому что скоро должно было последовать величайшее затмение Его Божества\" (Иннокентий, Архиепископ Херсонский).<br /><br />Все же сие было, говорит Евангелист, да сбудется реченное через пророка Захария, который говорит: скажите дщери Сионовой, возвестите граду Иерусалиму: не бойся дщерь Сионова: Се Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной, сидя на осле младом, рожденном от подъяремной, рабочей ослицы. \"Примечайте внимательно, говорит святитель Филарет, как поистине Божественно действует Божественный Царь наш. Он видит пророчество, видит близкую минуту, когда ему надлежит исполниться: но еще нет орудий к исполнению его. Он взирает не телесным оком Своим, но Своим всеведением: и потребное тотчас обретается.\"<br /><br />Кто бы мог ожидать, чтобы какой-нибудь царь, в царственный город, торжественным шествием вступил на юном жеребяти, рожденном от подъяремной ослицы? И если бы кто явился в таком виде с именем царя: можно ли было думать, что его примут с искренним веселием и торжественными восклицаниями, а не с посмеянием или пренебрежением? Издревле цари победоносно шествовали на конях; мирные вельможи по простоте древних обычаев, правда путешествовали на ослицах; но на осле, рожденном от подъяремной, т. е. от рабочей, носящей тяжести ослице, и притом на осле молодом, необученном, не отвыкшем от матери, царю воссесть свойственно ли, было ли вероятно?<br /><br />Как же пришло на мысль пророку Захарии предсказать торжественное шествие и сретение Царя, воссевшего на подъяремную ослицу и юного осленка? Как могло исполниться такое предсказание? И то и другое не могло быть иначе, как необыкновенным, от Бога устроенным образом. По этой необычности предсказываемого действия сами Иудеи признают издревле доныне, что пророчество Захарии о кротком Царе относится к Мессии Христу, хотя не узнают Его, бедные, в кротком Иисусе. Но это не разумели сперва и ученики Его, как говорит один из них Евангелист Иоанн (12:16): только тогда, когда прославился Иисус, они вспомнили, что это было о Нем предсказано в Писании, и это сделали Ему. На этот раз они только повиновались: ученики пошли и поступили так, как повелел им Иисус, привели ослицу и молодого осла. Случилось и то, о чем предупреждал их Господь, хозяева действительно спросили их: зачем отвязываете ослицу и осленка? И они отвечали, что повелел Господь и те беспрепятственно отдали их. \"Такое точное соответствие событий с предсказанием, говорит Иннокентий, архиепископ Херсонский, еще более должно было удивить учеников, если бы они не привыкли уже к необыкновенному.\" В самом дела (слова Святого Иоанна Златоуста), что заставило этих бедных людей, может быть земледельцев, без всякого противоречия отдать свою собственность? Если они уступили свой скот по одному слову учеников, что Господь его требует, это тем более удивительно, что Самого Господа они не видели, а только учеников.<br /><br />Этим самым Господь дает разуметь, что Он мог воспрепятствовать жестоковыйным Иудеям, когда они пришли схватить Его, но только не захотел этого. С другой стороны Он научает этим учеников и всякого — без противоречия жертвовать всем, чего бы Он не потребовал, даже самой душою, ибо если незнакомые Ему повиновались Его требованию, то тем более они должны жертвовать Ему всем. И положили на них одежды свои, не зная на котором животном Господь пожелает сесть, в знак своего к Нему почтения они покрыли обоих своими, чтобы удобнее было сидеть на них, и Он сел поверх их, воссел на молодого осла поверх одежд. Он воссел на осла, уподобляясь предку Своему Давиду, воссел для того, \"чтобы подать нам правило жизни\", как говорит святой Иоанн Златоуст. Если бы случилось, что кто-нибудь по немощи имел нужду в животном, то Иисус Христос показал, что не на конях, не на мулах надо мчаться, но должно довольствоваться ослом, и не простираться далее необходимого. Не на колеснице едет, как поступают обыкновенно другие цари, не требует дани, ни наводит Собой страха, не имеет при Себе копьеносцев, но и здесь показывает величайшую кротость.<br /><br />Спроси у Иудея, был ли какой-либо царь, который на осляти въезжал в Иерусалим; он ни об одном тебе этого не скажет, только о Нем. \"Добрый и верный Пастырь, — говорит святой Мефодий Патарский, — грядет положить жизнь Свою за овец, грядет Бог на дьявола, не с открытым могуществом, которого и зрение снести не может, но в немощной плоти, чтобы связать сильного, — грядет Царь на мучителя, не с силой Вседержителя, но премудроо с мнимым \"буйством\" (безумием) креста, чтобы посредством его исторгнуть добычу у змия, мудрого на зло\"... \"Когда Учитель воссел, прерванное шествие снова продолжалось с медлительностью, которая свойственна такого рода езды, — говорит архиепископ Иннокентий, — ученики, вероятно, вели под узцы, как ослицу, так рядом с ней и молодого осла. Теперь великий Пророк не скрывался уже во многолюдстве народа и был виднее для всякого: и шествие при всей простоте своей, являло в себе уже нечто торжественное и священное, между прочим и потому, что в древности животные не носившие на себе ярма, особенно были выбираемы на священное употребление; в частности, осел издревле на Востоке служил символом мира, не употребляясь на войне в сражениях.\"<br /><br />Между тем толпы народа все увеличивались; по городу быстро распространилась молва, что Великий Пророк Галилейский идет в Иерусалим. И вот все спешили на встречу Воскресителю Лазареву и выходившие из Иерусалима присоединялись к тем, которые сопровождали Господа от Вифании; один взгляд на Него, кроткого Царя, уже все напоминал разительное пророчество Захарии. В жару объявшего всех восторга, всякий старался превзойти в усердии другого: множество же народа, подражая ученикам Христовым, покрывших своими ризами животных, вместо всяких украшений снимали с себя и постилали свои одежды на дороге, а другие резали ветви с дерев, пальмовых, оливковых, каштановых и других, которыми была обсажена дорога и потрясая этими ветвями в воздухе, бросали их — и постилали по дороге перед Иисусом Христом.<br /><br />Пальмовые ветви напоминали праздник Кущей, а вместе с тем и 117-й псалом Давидов, который певался в продолжении этого праздника, и который поэтому знали наизусть даже малые дети.<br /><br />Христос Спаситель, грядущий в Иерусалим, видимо образовал тот Камень, который был пренебрежен зиждущими, отвергнут Синедрионом, но по слову Давида, должен сделаться во главу угла и быть дивным в глазах всего народа Иудейского. И вот, настал благословенный день, когда открывается слава Его, как Царя Израилева: \"сей день сотворил Господь: возрадуемся и возвеселимся в оный!\" (<a href=\"/bible-index/bible/?b=230&c=117&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:24</a>). И невольно приходило всем на мысль и повторялись дальнейшие слова этого пророческого псалма: \"о Господи, спаси же! О Господи, споспешествуй же! Благословен грядущий во имя Господне! Бог Господь и осиял нас!\"... (25,26,27). И вот, со всех сторон, все громче и громче раздается это псаломское осанна! Народ же предшествовавший и сопровождавший, восклицал: Осанна Сыну Давидову! Благословен грядущий во имя Господне, посланный Богом Царь Израилев, которого мы так долго с нетерпением ждали, о Котором с таким благоговением наши пророки возвещали! \"Благословенно грядущее во имя Господа царство отца нашего Давида!\" (<a href=\"/bible-index/bible/?b=470&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем <br />Твоим, который приготовит путь Твой пред Тобою.</span></span>Мф. 11:10</a>). Мир, радость у Ангелов — \"на небесах и слава\" Богу \"в вышних!\" (<a href=\"/bible-index/bible/?b=490&c=19&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!</span></span>Лк. 19:38</a>). Осанна, живущий в вышних!<br /><br />Всеобщий восторг еще более усилился, когда шествие достигло последней возвышенности Елеона, откуда представлялся, как на картине, весь Иерусалим, тот Иерусалим, при мысли о котором трепетало сердце каждого еврея, Иерусалим, град священный, град Царя небесного, столь дорогой для еврея, что он клялся им, как особенной святыней. \"Если я забуду тебя, Иерусалим, — забудь меня десница моя\" (Пс. 136). Но нам трудно представить всю тогдашнюю красоту града Божия. \"На первом плане, над ужасной пропастью возвышался храм Иерусалимский и по многочисленным блистательной белизны мраморным своим колонам казался искусственной громадой льдов, с золотым куполом, от коего лучи полдневного солнца отражались бесчисленными молниями. Наружное великолепие еще напоминало счастливые времена Давида и Соломона, но украшенная римскими орлами крепость Антония, с ее огромной башней, господствуя над высотой храма, казалось, выражала унижение, в коем находился народ Божий. Тут же являлась взору претория Пилатова, но дворцы первосвященников были отделены от храма пропастями, как бы в знак духовного удаления их обитателей от Бога отцов своих. Среди этих видов, из которых каждый напоминал и древнюю славу, и настоящее унижение отечества, взоры всех невольно обращались к Иисусу, Который зримо нес с Собой в Иерусалим его прежнее величие. Надежда славного царства Мессии, казалось, готова была теперь исполниться на самом деле\" (Иннокентий, Архиепископ Херсонский). И живо припомнились народу все чудеса, совершенные Господом, и еще более со всех сторон сыпалось ветвей, еще громче и чаще раздавалось: осанна! Господь ведал, что эта народная радость возбуждается видеть в Нем земного Царя; но важно было уже и то, что народ, видимо, теперь в Его лице признавал обетованного Мессию, и потому Он не препятствовал этому искреннему излиянию радостных чувств. Господь видел во всем этом исполнение воли Отца Своего Небесного, давно предсказанной пророками; видел, что теперь как бы Сам Отец Небесный указует на Него всему народу Иудейскому, как на пришедшего Мессию. Для одних лишь врагов Его все это зрелище народного восторга было нестерпимо. Но высказать открыто боялись. Ведь во всем этом торжестве была любовь народа к своему отечеству: как можно судить за это народ? А ход дела показывал, что Галилейский Учитель может быть скоро их повелителем... Но и совершенно молчать они были не в силах. Поэтому хитрые лицемеры приняли такой тон, который незнающему мог показаться беспристрастным, даже благожелательным. Учитель, сказали они, уйми учеников Своих: это не безопасно и для Тебя, и для народа, — могут обратить на это внимание Римляне. Им как будто дела нет до того, что ликуют не одни ученики, — торжествует весь народ; им хочется унизить торжество Господа: все это дело затеяли Твои ученики, а за них достанется всему народу. Так тешит себя бессильная злоба! Что же Господь? Сердцеведец знал из какого сердца идет этот совет предосторожности; не обличая их прямо, он только сказал: если они умолчат — камни возопиют — так суждено свыше!<br /><br />Это было указание на пророчества; фарисеи хорошо знали Писание и потому вынуждены были умолкнуть. Через шесть дней в час смерти Спасителя, рассевшиеся камни очевидным делом засвидетельствовали истину слов Господа нашего.<br /><br />Вид Иерусалима, который скоро должен быть разрушен, (архиепископ Иннокентий) непостоянство народа, который через пять дней, вместо \"осанна\" будет кричать Пилату: \"Возьми, возьми, распни Его,\" и особенно это, невольно прорвавшееся наружу, хотя по необходимости и сдержанное чувство злобы фарисейской вызывали в святейшей душе Спасителя нашего чувство глубокой скорби, которая и отразилась на Его Божественном лице. Может быть на том месте, где спустя 38 лет расположились грозные легионы Римлян, разрушивших святой город, легионы, которые Господь уже созерцал в Своем всеведении — он вдруг приостановил осла и в молчании устремил глубоко скорбный взор на Иерусалим... Он как бы искал в нем признака жизни духовной... Обильные струи слез, показавшихся из очей Его, свидетельствовали, что искомого не обрелось... Над гробом Лазаря Он проливал слезы молча, а здесь рыдал над городом, который уже поздно было спасти от опустошения, рыдал над родным Ему народом, который нельзя уже уберечь от тяжких грядущих бед... О если бы ты, воскликнул Он, если бы ты хотя в сей день твой уразумел, что служит ко спасению твоему! Но это и ныне, как прежде, скрыто от очей твоих! \"Придут на тебя дни,\" и Я уже вижу их: они недалеко, \"когда враги твои обложат тебя окопами, и окружат тебя, и стеснят тебя отовсюду, и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне, за то, что ты не узнал времени посещения твоего\" (<a href=\"/bible-index/bible/?b=490&c=19&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо придут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.</span></span>Лк. 19:42-44</a>), когда Бог через Меня предлагал тебе спасение!<br /><br />Перед Сердцеведцем будущее, как настоящее: Он видит, как этот некогда возлюбленный народ отвергается Богом, как римские войска осаждают этот ликующий теперь Иерусалим, как рушатся стены его, горит храм, сотни тысяч Иудеев избиваются мечом, другие сотни тысяч отводятся в плен, в рудники, и весь Израиль, как пыль ветром, рассевается по лицу земли и становится притчей и поношением для всех народов, — видит все это и неудержимые слезы текут потоком из Божественных Его очей! — Кто говорил, Кто плакал таким образом об Иерусалиме, Тот не был, как клеветали фарисеи, обольстителем народа, не желал бедствий отечеству Своему!...<br /><br />Настала минута двинуться дальше. В долине Кедронской, по зеленым горным скатам Елеона теснились палатки и шалаши прибывших в Иерусалим дальних богомольцев; услышав отголоски радостных криков, узнав, что это Иисус грядет, и эти богомольцы толпами устремились, так что когда Господь вошел в Иерусалим, то весь город пришел в волнение: И когда вошел Он в Иерусалим, весь город пришел в движение. Всякому, кто еще не успел выйти из города, хотелось узнать: что значит это ликование? Всякий спрашивал и говорил: Кто Сей? Мысль что это Иисус, не вдруг могла прийти тому, кто знал Его прежнее смиренное обращение и вместе — грозное определение Синедриона. Тем более народ, сопровождавший Господа, особенно пришельцы из родной Ему Галилеи, говорил, радостно кричал в ответ: Сей есть Иисус, Пророк из Назарета Галилейского. Шествие направлено было прямо к храму, который всегда служил единственным и как бы естественным пристанищем Сына Божия. Так впрочем поступали и все путешественники, когда приходили на праздник, желая прежде всего явиться перед лицом Бога Отцов своих.</div></p>"}