{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Два Евангелиста, свв. Матфей и Марк, рассказывают, что после торжественного входа в Иерусалим, Господь провел со своими учениками ночь в Вифании, а утром на другой день, идя опять в Иерусалим, по дороге увидев смоковницу, пожелал вкусить от нее плодов, но ничего не нашел на ней, хотя она и одета была листьями, и сказал: <b>«Отныне да не вкушает никто от тебя плода вовек»</b>, <b>«И смоковница тотчас засохла»</b>, чему чрезвычайно поразились ученики. Евангелисты говорят, что Господь <b>«взалкал»</b> и потому искал плодов. Это не должно удивлять, ибо Господь Иисус Христос, по Своей человеческой природе, был подвержен всем немощам человеческого естества, и во всем был подобен нам, кроме греха. Ведь Он был не только Бог, но Богочеловек. Характерно, что для удовлетворения Своих человеческих потребностей Он никогда не пользовался Своим Божественным всемогуществом и силой, а прибегал в таких случаях к обычным человеческим средствам, отвергнув раз и навсегда диавольское искушение о претворении камней в хлебы. Св. Марк замечает при этом, что на смоковнице не было плодов, потому что еще было не время.<br />За что же тогда смоковница подверглась проклятию? - За то, что она видом своим обманывала, вводила в заблуждение. На смоковнице листья обычно являются после плодов, а эта смоковница своим зеленеющим видом обещала плоды проходящим по дороге путникам, в то время как в действительности на ней ничего, кроме одних листьев, не было. По учению Церкви эта смоковница была символом представителей и руководителей иудейской ветхозаветной церкви - первосвященников, книжников и фарисеев, которые имели только внешний вид исполнителей Закона Божия, а действительных плодов веры не приносили. Господь обрек их на иссушение в наказание за их лицемерие, и предрек, как мы увидим дальше, что <b>«Отнимется от них Царствие Божие и отдано будет народу, приносящему плоды его»</b>. (<a href=\"/bible-index/bible/?b=470&c=21&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span></span>Мф. 21:43</a>).</div></p>"}