{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Подобно древним пророкам, Он восхотел знаменательным действием показать Свой будущий суд над нераскаянными грешниками, чтобы страхом этого суда вразумить их. И увидев при дороге одну смоковницу, стоявшую одиноко у самой дороги и потому никому не принадлежавшей, от всех отличавшейся густой листвой, подошел к ней, как бы для того, чтобы ее плодами утолить Свой голод. Всеведущий знал, что это была за смоковница. Пора смокв еще не наступила; но есть смоковницы, на которых плоды держатся всю зиму и дозревают весной среди новых листьев. Потому и новые появляются на смоковнице раньше, чем она покроется листьями; а так как смоковница та была густо покрыта листьями, то можно было ждать, что не ней окажутся и плоды. Но на дереве не оказалось ни одного перезимовавшего плода, не было признаков и новых летних плодов: смоковница была совершенно бесплодна! И ничего не нашед на ней, кроме одних листьев! Нельзя было и в будущем ожидать от нее плодов, и потому она оказывалась для всех бесполезной: \"на что она и землю занимает?\" (<a href=\"/bible-index/bible/?b=490&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?</span></span>Лк. 13:7</a>). Тогда Господь спокойно, но и властно, как Владыка твари, произнося этому бездушному дереву Свой Божественный приговор, говорит ей: да не будет же впредь от тебя плода вовек! Вовек, чтобы никто не вкушал от тебя плода! — и смоковница тотчас засохла...<br /><br />\"Для чего предано проклятию бездушное дерево?\" — вопрошает святой Иоанн Златоуст и отвечает: — \"Христос показывает этим, что Он может и силен наказать Своих врагов, однако добровольно отдает Себя на распятие.\" Он пришел взыскать и спасти погибшее, и потому непрестанно миловал, исцелял, воскрешал: между тем, Он должен был явить, хоть однажды, что будучи Спасителем мира, Он есть вместе и будущий Судья человеков, и что благость Божия и при Его всесильном ходатайстве никогда не может потворствовать неправде и лукавству. И вот для этого святого опыта суда и отмщения избирается не человек какой-либо, даже не существо неодушевленное, а бездушная смоковница, дерево, которое в Палестине по его многочисленности не имело никакой цены, стояло при пути и не составляло ничьей собственности, и судя по его неплодности, само по себе было уже близко к тому чтобы засохнуть. Святой Ефрем Сирин говорит: \"Господь проклял смоковницу, чтобы она для друзей служила знамением, для врагов же предостережением.\" Он \"иссушил смоковницу для того, чтобы показать, что больше не нужны те листья смоковницы, которыми одевался Адам, так как он возведен к прежней славе, имея которую, он не нуждался ни в листьях, ни в кожаных одеждах\" (<a href=\"/bible-index/bible/?b=10&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span></span>Быт. 3:7</a>).<br /><br />\"Смоковница означает синагогу иудейскую\" (блаженный Феофилакт) — \"которая имеет одни только листья, т.е. видимую букву, но не имеет плода духовного. И всякий человек, предающийся удовольствиям настоящей жизни, подобен смоковнице: он не имеет плода духовного для алчущего Иисуса, а одни только листья, т.е. временный и преходящий призрак мира сего. И он услышит: \"идите от Меня проклятые в огонь вечный, уготованный дьяволу и ангелам его\" (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). И он иссохнет и будет мучиться в огне, и у него пересохнет язык, как у известного богача (<a href=\"/bible-index/bible/?b=490&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>).<br /><br />Господь ищет плода на смоковнице, хотя еще не наступило время смоквам: он ждал плодов покаяния и от народа Иудейского, хотя еще не наступило время всеобщего суда. Смоковница была покрыта листьями и потому можно было ожидать от нее и плодов: Иудеи имели Закон и обряды, учение пророков и все то, что было нужно, чтобы приносить плоды покаяния раньше других народов. Но они только хвалились этими преимуществами и оставались бесплодными. Господь проклял смоковницу и она засохла: Он отверг и народ Иудейский, и этот народ доселе остается сухим, безжизненным деревом, которое не может дать плода истинного Богопознания, не может утолить голод души, ищущей спасения. Подобно иссохшей смоковнице стоит этот народ на пути, ведущему к Иерусалиму небесному, стоит как грозный памятник суда Божия на нераскаянных грешников...<br /><br />\"Неплодная смоковница в беседах Господа и раньше служила образом человека грешника,\" говорит архиепископ Иннокентий (Херсонский). Евангелист Лука сохранил целую притчу, взятую от смоковницы. В этой притче смоковница пощажена в надежде будущего плодоношения, ее велено окопать и осыпать пометом, чем изображается Божие долготерпение к грешникам. Теперь смоковница проклята за неплодие в знамение правосудия, которое рано или поздно казнит нераскаянных. Таким образом, прежняя притча служила для учеников Христовых изъяснением Его суда над смоковницей, а этот суд дополнил урок, преподанный в притче, показывая, что время Божия долготерпения имеет свой срок и конец, и что нераскаянность, особенно лицемерие, скорее всего низводят на главу нераскаянного грешника мщение небесное.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>При дороге смоковницу</b>» и пр.: так как эта смоковница (фиговое дерево) стояла при общественной дороге, то всякий имел право пользоваться плодами ее (ср. <a href=\"/bible-index/bible/?b=50&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда войдешь в виноградник ближнего твоего, можешь есть ягоды досыта, сколько <i>хочет</i> душа твоя, а в сосуд твой не клади.</span></span>Втор. 23:24</a>). Господь подошел к ней в надежде найти плоды для утоления голода (не потому, чтобы Он не знал, что на ней нет плодов, но — как человек поступает по-человечески). Дерево было покрыто листьями; на смоковницах же сперва зарождаются плоды, потом развиваются листья; следовательно, на смоковнице, покрытой листьями, могли уже быть плоды ранние (боккоры, фиги-скороспелки), но плодов на ней не оказалось. — «<b>Да не будет впредь</b>» и пр.: эта слова выражали проклятие (<a href=\"/bible-index/bible/?b=480&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла.</span></span>Мк. 11:21</a>), что тотчас и обнаружилось в иссушении смоковницы, «Для чего смоковница проклята? Для учеников, именно, чтобы ободрить их. Поелику Он всегда благодетельствовал и никого не наказывал, между тем надлежало Ему показать и опыт своего правосудия и отмщения, дабы и ученики и иудеи знали, что Он хотя и мог иссушить, подобно смоковнице, своих распинателей, однако же добровольно предает Себя на распятие: то Он и не хотел показать этого над человеками, но явил опыт своего правосудия над растением... И явил знамение своей власти не над каким-либо деревом, но над смоковницею, древом, которое сочнее всех, так что чудо показалось от этого еще более необыкновенным» (3лат., ср. Феофил.). Эта смоковница была образом народа иудейского и проклятие ее — образом отвержения иудеев. Смоковница имела листья и вид, как будто на ней были плоды, и народ иудейский имел вид религиозности, держался обрядов и предании религиозных; но плодов на смоковнице не было, и плодов веры и религиозности у народа иудейского не было; и та и другой подверглись проклятию: смоковница иссохла, народ иудейский отвергнут Богом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И УВИДЕВ ПРИ ДОРОГЕ ОДНУ СМОКОВНИЦУ</b>, стоявшую одиноко у самой дороги и потому никому не принадлежавшую, которая отличалась от всех густой листвой, <b>ПОДОШЕЛ К НЕЙ</b>, как бы для того, чтобы ее плодами утолить Свой голод. Всеведущий знал, что это была за смоковница. Пора смокв еще не наступила; но есть смоковницы, на которых плоды держатся всю зиму и дозревают весной среди новых листьев. Притом новые плоды появляются на смоковнице раньше, чем она покроется листьями; а так как смоковница та была густо покрыта листьями, то можно было ожидать, что на ней окажутся и плоды. Но на дереве не оказалось ни одного плода зимовалого, не было признаков и новых летних плодов: смоковница была совершенно безплодна! <b>И, НИЧЕГО НЕ НАЙДЯ НА НЕЙ, КРОМЕ ОДНИХ ЛИСТЬЕВ</b> (нельзя было и в будущем ожидать от нее плодов, и потому она оказывалась для всех безполезной): «<i>на что она и землю занимает</i>?» (<a href=\"/bible-index/bible/?b=490&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?</span></span>Лк. 13:7</a>).<br /> Тогда Господь спокойно, но и властно, как Владыка твари, произносит этому бездушному дереву Свой Божественный приговор, <b>ГОВОРИТ ЕЙ: ДА НЕ БУДЕТ ЖЕ ВПРЕДЬ ОТ ТЕБЯ ПЛОДА ВОВЕК</b>! Вовек чтоб никто не вкушал от тебя плода! <b>И СМОКОВНИЦА ТОТЧАС ЗАСОХЛА</b>... «Для чего предано проклятию бездушное дерево? – вопрошает святитель Златоуст и отвечает. – Христос показывает этим, что Он может и силен наказать Своих врагов, однако же добровольно отдает Себя на распятие». Он пришел взыскать и спасти погибшее, и потому непрестанно миловал, исцелял, воскрешал; между тем Он должен был явить, хотя однажды, что будучи Спасителем мира, Он есть вместе и будущий Судия человеков, и что благость Божия и при Его всесильном ходатайстве никогда не может потворствовать неправде и лукавству. И вот, для этого святого опыта суда и отмщения избирается не человек какой-либо, даже не существо неодушевленное, а бездушная смоковница, дерево, которое в Палестине, из-за многочисленности его, не имело никакой цены, стояло при дороге, не составляя ничьей собственности и, судя по его неплодности, само по себе уже было близко к тому, чтобы засохнуть. «Господь проклял смоковницу, – говорит преподобный Ефрем Сирин, – чтобы она для друзей послужила знамением, для врагов же – предостережением». Он «<i>иссушил смоковницу для того, чтобы показать, что больше не нужны те листья смоковницы, которыми одевался Адам, так как он возведен к прежней славе, имея которую он не нуждался ни в листьях, ни в кожаных одеждах</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span></span>Быт. 3:7</a>). «Смоковница означает синагогу иудейскую, – говорит блаженный Феофилакт, – которая имеет одни только листья, т.е. видимую букву, но не имеет плода духовного. И всякий человек, предающийся удовольствиям настоящей жизни, подобен смоковнице: он не имеет плода духовного для алчущего Иисуса, а одни только листья, т.е. временный и преходящий призрак мира сего. И он услышит: «<i>идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). И он иссохнет, ибо будет мучиться в огне, и у него засохнет язык, как у известного богача (<a href=\"/bible-index/bible/?b=490&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>)». Господь ищет плода на смоковнице, хотя еще не наступило время смоквам; Он ждал плодов покаяния и от народа Иудейского, хотя еще не наступало время всеобщего суда. Смоковница была покрыта листьями, а потому можно было от нее ожидать и плодов: Иудеи имели Закон и обряды, учение пророков и все то, что было нужно, чтобы приносить плоды покаяния раньше других народов. Но они только хвалились этими преимуществами и оставались безплодными. Господь проклял смоковницу и она засохла; Он отверг и народ Иудейский, и этот народ доселе остается сухим, безжизненным деревом, которое не может дать плода истинного Богопознания, не может утолить голод души, ищущей спасения.<br /> Подобно иссохшей смоковнице он стоит на пути, ведущем к Иерусалиму Небесному, стоит как грозный памятник суда Божия на нераскаянных грешников... «Неплодная смоковница в беседах Господа и раньше служила образом человека грешника», – говорит Иннокентий, архиепископ Херсонский. «Евангелист Лука сохранил целую притчу, взятую от смоковницы. В этой притче смоковница пощажена в надежде будущего плодоношения, ее велено окопать и осыпать пометом, чем изображается Божие долготерпение к грешникам. Теперь смоковница проклята за неплодие в знамение правосудия, которое рано или поздно казнит нераскаянных. Таким образом, прежняя притча служила для учеников Христовых изъяснением Его суда над смоковницей, а этот суд дополнял урок, преподанный в притче, показывая, что время Божия долготерпения имеет свой срок и конец, и что нераскаянность, особенно лицемерие, скорее всего низводят на главу нераскаянного грешника мщение небесное». На другой день, когда Господь снова шел со Своими учениками из Вифании в Иерусалим, проклятая Им смоковница была уже совершенно сухой. </div></p>"}