{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Такой синедрион, который не мог вынести определенного решения на столь важный вопрос, подлежавший именно его ведению, показал себя несостоятельным и не заслуживал ответа Господа. Поэтому и Господь отвечал: <b>«И я не скажу вам, какой властью это делаю»</b>. На это лишнее было и отвечать, ибо они, конечно, прекрасно знали, какой властью Господь действует, но сознательно противились этой власти. Все три синоптика повествуют об этом разговоре совершенно согласно между собой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Наконец, Господь прервал их молчание: отвечайте Мне, сказал Он. И вот, вопреки своему обычаю выставлять себя перед народом всеведущими, они почли за лучшее на этот раз отозваться незнанием. И, невольно скрывая в себе чувство злобы, сказали в ответ Иисусу: не знаем откуда было крещение Иоанново: Синедрион наш еще не решил этого вопроса. Какой стыд, какой позор должны были испытать при этом гордые представители Синедриона! Они, присяжные толкователи Писаний, признанные учители народа, теперь вынуждены пред всем народом, публично засвидетельствовать, что они плохие судьи в решении вопросов о достоинстве пророков: им ли было решать вопрос об Иисусе? Это было поистине страшное унижение, которого они никогда не могли ни забыть, ни простить. И, однако же, — как праведно они понесли этот всенародный позор! Вопрос, которым они думали поразить Господа, обратился на них самих, повергая их в невыносимое смущение и стыд... Иисус Христос не стал, по милосердию Своему, допрашивать их больше, но не счел нужным отвечать и на их вопрос: сказал им: \"и Я вам не скажу, какою властью это делаю.\" Вы лукаво поступаете, и потому не стоите ответа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>И, невольно скрывая в себе чувство злобы, <b>СКАЗАЛИ В ОТВЕТ ИИСУСУ: НЕ ЗНАЕМ</b> откуда было крещение Иоанново; синедрион наш еще не решил этого вопроса. Какой стыд, какой позор должны были испытать при этом гордые представители синедриона! Они, присяжные толкователи Писаний, признанные учители народа, теперь вынуждены перед всем народом публично засвидетельствовать, что они плохие судьи в решении вопросов о достоинстве пророков: им ли было решать вопрос об Иисусе? Это было поистине страшное унижение, которого они никогда не могли ни забыть, ни простить. И, однако же, - как праведно они понесли этот всенародный позор! Вопрос, которым они думали поразить Господа, обратился на них самих, повергая их в невыносимое смущение и стыд... Иисус Христос не стал, по милосердию Своему, допрашивать их больше, но не счел нужным отвечать и на их вопрос:<b> СКАЗАЛ ИМ И ОН: И Я ВАМ НЕ СКАЖУ, КАКОЮ ВЛАСТЬЮ ЭТО ДЕЛАЮ.</b> Вы лукаво поступаете, и потому не стоите ответа. Господь не говорит: Я не знаю, но говорит: не скажу, ибо Истина говорить неправды не может...</div></p>"}