{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Наконец, хозяин послал к ним <b>«сына своего</b>» (по Марку, единственного и возлюбленного); последним чрезвычайным посланником Божиим к Иудейскому народу был Сам Единородный Сын Божий Господь Иисус Христос. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Что мне делать? Размышлял он. И пришел к такой мысли: хоть злые люди и надругались над рабами, то все же окажут уважение к его сыну. Наконец, послал он к ним своего сына возлюбленного, единородного, говоря: может быть, постыдятся сына моего. Не может же быть, чтобы их злоба дошла до того, что они и сына моего не послушают.<br /> \"Но почему Бог не тотчас послал Сына? — спрашивает святой Иоанн Златоуст, и отвечает: для того чтобы они почувствовали как несправедливо поступали с посланными рабами, и отложивши гнев, устыдились Его пришествия. Словами: \"постыдятся Сына Моего\" показывается не неведение в Боге, а только намерение обнаружить великость греха и совершенную неизвинительность иудеев. Ибо Бог знал, что убьют Его Сына, однакож, послал. Если они были непризнательны к рабам, то, по крайней мере, должны были почтить достоинство Сына.\"<br /><br />В этом послании Сына Своего Отцом Небесным является последнее, уже окончательное усилие милосердия Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Наконец послал сына своего</b>»: Господа Иисуса Христа. «Почему не тотчас послал сына? Для того, чтобы они почувствовали, как несправедливо поступили с посланными рабами и, отложивши гнев, устыдились Его пришествия. — Что значат слова: «<i>устыдятся сына моего</i>» (точнее, не устыдятся ли, или, может быть, устыдятся)? Ими показывается не неведение в Боге, а только намерение обнаружить великость греха и совершенную невнимательность иудеев. Ибо Бог знал, что убьют и Сына, однако же послал. Словами же: «усрамятся сына моего» указывает, что должны они были сделать, потому что им должно было устыдиться» (Злат., ср. Феофил.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />После Пророков послал Бог к ним единородного Сына и Слово Свое, Иже, прияв плоть от пречистых кровей Приснодевы Марии, бысть совершенный человек, Сый совершенный и Бог. Сие же, «<b>усрамятся сына Моего</b>», говорит, не яко не зная, как примут Его Иудеи; но яко объясняя должную от Иудеев в Него веру и почтение. Должны были они поистине, так как Пророками прежде наученные, услышав небесное Иисуса Христа учение, во всем сходное с проповедию пророческою, и видев множество преестественных чудес Его, и познав пророческих предсказаний на Нем исполнение, должны были, говорю, уверовавши и со благоговением приявши Его, из порочных премениться в добродетельных.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>НАКОНЕЦ, ПОСЛАЛ ОН К НИМ СВОЕГО СЫНА</b> возлюбленного, единородного, <b>ГОВОРЯ</b>: может быть, <b>ПОСТЫДЯТСЯ СЫНА МОЕГО</b>. Не может же быть, чтобы их злоба дошла до того, что они и сына моего не послушают. Сын пошел. </div></p>"}