{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Далее говорится о том, что Он, то есть Бог, <b>«виноград предаст иным делателям»</b>. Следовательно, жизнь людей будет продолжаться и после разрушения Иерусалима, отмены первосвященнического служения и власти синедриона. Тогда призваны будут на дело обработки виноградника Божия <b>«иные делатели»</b> - Апостолы и их преемники, пастыри Христовой Церкви.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Что же после этого книжники и фарисеи? Они поняли притчу, поняли, к чему ведет этот заключительный вопрос; вопрос был поставлен в присутствии народа, так что нельзя было на него не ответить, и они ответили... С видимым спокойствием, но на самом деле с удивительным бесстыдством они в другой раз произносят приговор против самих себя. Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать Ему плоды во времена свои. Видно, их сожженная совесть позволила им и тут показать вид, будто они не узнают себя в этой притче и рассуждают беспристрастно. И Господь (Евангелист Лука) подтвердил их решение: так, сказал Он, придет и отдаст казни негодных виноградарей, и отдаст виноградник другим. Но строгий тон голоса и Его взор показывали, что эти грозные слова относятся прямо к членам Синедриона. Это поразило одного из слушателей, что он воскликнул: \"избави Бог!\" Видно, что притчу поняли не одни фарисеи, но и народ: это восклицание невольно вырвалось у какого-нибудь из учеников фарисейских: сами фарисеи были слишком осторожны и себя не выдали бы. Господь взглянул еще раз на Своих собеседников взором проникающим сердца... </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Виноградник отдаст другим</b>»: ответ иудеев справедливый; так должен поступить хозяин виноградника, и иудеи, не понимая цели притчи, этим ответом опять осудили сами себя. Господь хотел показать им, что справедливо и законно отнять у них преимущества народа избранного, так как они оказались недостойны их. Если бы Он прямо высказал им это, они не стали бы слушать; теперь же, посредством притчи, Он, незаметно для них самих, довел их до сознания сей истины и их самих заставил высказать справедливость суда над ними грядущего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1257\">Родион Путятин прот.</a><div>Один хозяин развел виноградник, устроил его как следует, сделал все нужное для него, отдал виноградарям, а сам отлучился в свое место.<br />Когда же пришло время собирать плоды, послал он служителей своих к виноградарям собрать у них плоды. Но виноградари всех служителей побили, а иных и убили. Хозяин послал других, больше прежнего, но виноградари и с теми поступили точно так же. Наконец, послал он сына своего – пожалеют, побоятся, посовестятся, постыдятся, думал он, убить сына. Но они и сына убили – чтобы после него, как они говорили, завладеть наследством, имением.<br />Это, слушатели, притча Иисуса Христа к первосвященникам и фарисеям иудейским. Сказав ее, Иисус Христос обратился к ним и спросил их: <i>когда придет хозяин виноградника, что сделает с виноградарями теми? </i><b>Говорят ему: злодеев сих предаст злой смерти, а виноградник поручит другим</b> (см.: <a href=\"/bible-index/bible/?b=470&c=21&s=33&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Опять послал он других слуг, больше прежнего; и с ними поступили так же.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:33-41</a>).<br />Будем смотреть на это происшествие не как на притчу, а как на действительное событие, потому что и на деле так бывает, может быть.<br />Как это виноградари не боялись бить и убивать служителей своего хозяина? Как не пожалели, не посовестились, не постыдились убить, наконец, и сына его? Жадны, корыстолюбивы они были, чужим завладеть хотели, а у людей жадных и корыстолюбивых ни жалости, ни опасения, ни стыда, ни совести не бывает, когда они задумывают, хотят чем-нибудь завладеть, воспользоваться и что-нибудь приобрести.<br />Корыстолюбивые, жадные до прибыли, до выгод, до приобретений всегда таковы. Им бы лишь приобрести побольше, неважно каким способом. Обидеть, притеснить, вынудить, обмануть, присвоить чужое, взять не должное, недодать или вовсе не отдать – все это и прочее тому подобное люди жадные и корыстолюбивые грехом большим не считают. Эти жадные и корыстолюбивые всегда таковы; зато и конец их всегда таков же, одинаков – сами они, как злые, умирают злой смертью, исчезают с лица земли, как прах, и имение их, как злом приобретенное, после их смерти, а иногда еще и при жизни зле гибнет, идет по ветру и ветром разносится, подобно праху, пыли. Да, делать другому зло в жизни – значит готовить себе злую смерть и брать чужое – значит вносить огонь в свой дом.<br />Слушатель-христианин! Подумай о себе: как ты приобретаешь то, что имеешь? Без сомнения, ты ведь что-нибудь приобретаешь и что-нибудь имеешь у себя. Надобно чем-нибудь жить всякому, а потому трудиться приобретать что-нибудь должны все. Итак, как ты приобретаешь? Смотри, не обижаешь ли, не обманываешь ли других, чужого не присваиваешь ли, недолжного тебе не берешь ли, платы не удерживаешь ли, не отягощаешь ли, не притесняешь ли, не слишком ли много наживаешь при малых твоих трудах и занятиях, не слишком ли богато живешь при ничтожных твоих средствах? Словом, не приобретаешь ли ты себе чего-нибудь так, как приобретают жадные, корыстолюбивые люди? Совесть твоя чиста, ни в чем тебя не упрекает? Ах, и совести своей не во всем верь, не всегда верь. У людей жадных и корыстолюбивых ни стыда, ни совести не бывает, когда они получить что захотят. Да, никакая, кажется, страсть так не ослепляет людей, как эта жадность, это желание иметь побольше, жить получше, подовольнее, побогаче.<br />Итак, слушатель, как ты приобретаешь то, что имеешь? Не так же ли, как приобретают корыстолюбивые? Если не все законно, не всегда праведно, не все трудами честными, иногда с обидой, с отягощением, с притеснением других, то бойся участи злых корыстолюбцев. Конец всех жадных и корыстолюбивых всегда одинаков. Он таков: сами они умирают злой смертью, исчезают с лица земли, как прах, и имение их по смерти их, а иногда и при жизни их погибает, идет по ветру, ветром разносится, подобно праху.<br />Эта истина – вечная, непреложная: злые злой смертью умирают, злом приобретенное во зле погибает. Аминь.<br /><i>Поучения на Ветхий и Новый Заветы</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Видно, их сожженная совесть позволила им и тут показать вид, будто они не узнают себя в собственном изображении, вовсе не относят к себе этой притчи и рассуждают безпристрастно.<br /> И Господь, по сказанию святого евангелиста Луки, подтвердил их решение: так, – сказал Он, – придет и предаст казни негодных виноградарей, и отдаст виноградник другим. Но строгий тон голоса и Его взор показывали, что эти грозные слова относятся прямо к членам синедриона. Это так поразило одного из слушателей, что он воскликнул: «избави Бог!» Видно, что притчу поняли не одни фарисеи, но и народ; это восклицание невольно вырвалось у кого-то из учеников фарисейских: сами фарисеи были слишком осторожны и себя не выдали бы. Господь взглянул еще раз на Своих собеседников взором, проникающим сердца... </div></p>"}