{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В заключении притчи Христос применяет к себе 22-23 стихи 117 псалма, называя Себя <b>Камнем</b>, который отвергли строители, то есть вожди Иудейского народа, но Который сделался <b>«Главою угла»</b> - стал краеугольным камнем величественного здания новозаветной Церкви. Пришествие в мир Самого Сына Божия было <b>«от Господа»</b> и <b>«есть дивно»</b> в очах человеческих, с точки зрения человеческой. Называя Себя камнем, Господь указывает на два вида людей, которые не уверуют в Него, и которые подвергнутся за это наказанию: одни, для которых Он будет Камнем преткновения, то есть соблазна, другие, которые, оставаясь не покаянными, ожесточенно восстали против Господа и начали бороться против распространения Его Царства. Вина вторых тяжелее. Преткнувшегося о камень и разбившегося можно восстановить и исцелить, старание же выражает окончательную гибель, которая и постигнет всех ожесточенных противников Христовых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Иисус говорит им: вы считаете невозможным, чтобы у вас были отняты ваши преимущества? Но неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Вы должны знать, о каком Камне говорит здесь Псалмопевец, вы сами относите эти слова к Мессии. Вам было поручено строение духовного храма — Церкви Божией, но вы отвергли Меня, краеугольный Камень этого храма. Несмотря на это отвержение, сей Камень ляжет в основу угла, соединяющего две стены: в Моей Церкви Я соединяю верующих из иудеев и язычников. Так благоугодно Самому Богу, Отцу Моему: Это от Господа, и есть дивно в очах наших.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Прилагая к приставникам еврейского народа смысл притчи, указанный и ими самими, Господь приводит слова Писания о себе и о них из псалма <a href=\"/bible-index/bible/?b=230&c=117&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span></span>Пс. 117:22-23</a>, чтобы показать им, что образ их поведения в отношении к Нему предсказан был в Писаниях их. — «Камень, который отвергли» и пр.: образ заимствован от постройки дома; обыкновено большие и твердые камни клались в основание углов здания. Иисус Христос есть основание церкви, почему нередко и называется краеугольным камнем ее (<a href=\"/bible-index/bible/?b=510&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,</span></span>Деян. 4:11</a>, <a href=\"/bible-index/bible/?b=520&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> как написано: вот, полагаю в Сионе камень преткновения и камень соблазна; но всякий, верующий в Него, не постыдится.</span></span>Рим. 9:33</a>, <a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>, <a href=\"/bible-index/bible/?b=670&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,</span></span>1 Пет. 2:7</a>). — «<b>Отвергли строители</b>»: «камнем называет себя, а зиждущими — учителей иудейских; то же сказано и Иезекиилем: зиждущие стену и помазующие ее неискусно (<a href=\"/bible-index/bible/?b=330&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то, что они вводят народ Мой в заблуждение, говоря: \"мир\", тогда как нет мира; и когда он строит стену, они обмазывают ее грязью,</span></span>Иез. 13:10</a>). Как же «<b>отвергли</b>»? Когда говорили: «не от Бога этот человек, Он обольщает народ»: также: самарянин Ты, и бес в Тебе. <a href=\"/bible-index/bible/?b=500&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ.</span></span>Ин. 7:12</a>, <a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>, <a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>». (Злат., ср. Феофил.). — «<b>Это от Господа</b>»: чудеса и исполнившиеся пророчества доказывают, что сам Бог Отец послал Иисуса Христа быть краеугольным камнем или основанием церкви. — «<b>Дивно в очах наших</b>»: для всех искупленных предметом удивления и благоговения служит то, что Бог послал в мир для них Сына своего Единородного, что сей Сын Божий уничижил себя до смерти крестной, со славою воскрес и стал краеугольным камнем церкви искупленных. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Какая есть между сими и вышесказанными словами связь? Великая и тесная; ибо утверждает она, что то, что приточно рече Господь, было предопределено Богом и предвозвещено святыми Пророками. Сие же предлагая, обличает купно и невежество их в Писании. Или не знаете, говорит, сии слова Божественного Писания: «<i>камень, егоже небрегоша зиждущии, сей бысть во главу угла</i>»? (<a href=\"/bible-index/bible/?b=230&c=117&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>) Камень же есть Сам Иисус Христос, «<i>камень же, свидетельствует Божественный Апостол, бе Христос</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>); зиждущии же суть те, коих выше называл он делателями. Ибо делание и созидание чрез тождесловие изъяснил блаженный Павел, говоря: «<i>Божие тяжание, Божие здание есте</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>). Угол есть соединение двух в Него уверовавших народов, то есть, Иудейского и языческого. И как чрез угольный камень соединяются две стены дома, так чрез веру во Христа совокупились сии два народа, из коих сооружена Церковь, которой глава есть Христос (<a href=\"/bible-index/bible/?b=560&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span></span>Еф. 5:23</a>). О сем убо камне, то есть о Спасителе Христе, «<b>небрегоша или уничижиша зиждущии</b>», то есть первоседатели Иудейские, да присвоят себе власть Его. Сей же бысть начало и глава угла, то есть Церкви, из двух народов совокупившейся: Он же и сооружил ее. «<i>От Господа бысть Сей</i>» (<a href=\"/bible-index/bible/?b=230&c=117&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span></span>Пс. 117:23</a>), сказал Псалмопевец. «<i>И на сем камени, сказал Богочеловек, созижду церковь Мою</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Чудно же, поистине, есть создание: чудно по бесчисленным во оном чудесам, чудно по высочайшим в нем объясняемым догматам и преестественным таинствам, чудно по соединению в оном толиких народов и племен и колен и языков, чудно торжествованиям оного над врагами: «<i>ниже бо врата адова одолеют</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>) когда-либо созданней Христом церкви, яже живую и непорочную хранит Им преподанную православную веру.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ИИСУС ГОВОРИТ ИМ</b>: вы считаете невозможным, чтобы у вас отняты были ваши преимущества? но <b>НЕУЖЕЛИ ВЫ НИКОГДА НЕ ЧИТАЛИ В ПИСАНИИ: КАМЕНЬ, КОТОРЫЙ ОТВЕРГЛИ СТРОИТЕЛИ, ТОТ САМЫЙ СДЕЛАЛСЯ ГЛАВОЮ УГЛА</b>? Вы должны знать, о каком Камне говорит здесь Псалмопевец, вы сами относите эти слова к Мессии. Вам было поручено строение духовного храма – Церкви Божией, но вы отвергли Меня, краеугольный Камень этого храма. Несмотря на это отвержение, сей Камень ляжет в основу угла, соединяющего две стены: в Моей Церкви Я соединяю верующих из Иудеев и язычников. Так благоугодно Самому Богу, Отцу Моему: <b>ЭТО ОТ ГОСПОДА, И ЕСТЬ ДИВНО В ОЧАХ НАШИХ</b>? </div></p>"}