{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Вид Иерусалима, представшего с горы во всей своей красе, вызвал восторг всей народной массы, который вылился в радостных и громогласных криках: <b>«Осанна! благословен грядущий во имя Господне, Царь Израилев!»</b> <b>«Осанна»</b> в буквальном переводе с древнееврейского языка значит: <b>«Спаси же»</b>, даруй спасение. Это восклицание употреблялось как выражение радости и благоговения наподобие нынешнего: <b>«Да здравствует»</b>. <b>«Осанна в вышних»</b> - пожелание чтобы и на небе было принесено в дар Царю Израилеву, Сыну Давидову, то же радостное восклицание «Осанна». <b>«Благословен грядущий во имя Господне»</b> - значит: достоин благословения или прославления Тот, Кто приходит от Иеговы с Его повелениями, с Его властью, как приходят от земного царя посланники и правители с полномочиями заменять его (срав. <a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Вход Господень в Иерусалим — один из самых трагических праздников, который нам приходится пережить. В нем, как будто, все двоится. Есть ряд событий очевидных, которые обращают на себя внимание, и есть какая-то глубина этих событий, которая почти неприметна и уже носит на себе печать Страстей Господних.<br />Внешне — торжество. Господь въезжает в Иерусалим, как царь, на Нем исполняется пророчество: Ликуй от радости, дщерь Иерусалима, Царь твой грядет к тебе… кроткий, сидящий на ослице (см. <a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах 9:9</a>). Он окружен учениками; народ, который в течение последних недель видел проявляющуюся в Нем славу Божию, встречает Его ликующе. Невзирая на негодование первосвященников, фарисеев, книжников, на сопротивление политических вождей, люди встречают Его с восторгом, постилают на Его пути пальмовые ветви, снимают с себя одежду, чтобы Он прошел по ней. Кричат: Осанна Сыну Давидову! Благословен Грядущий во имя Господне!.. (<a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф 21:9</a>). И казалось бы, это торжественное шествие; казалось бы, мы можем ликовать вместе с народом. Но когда мы вдумываемся в события последующих дней, мы видим какое-то трагическое недоразумение, потому что это торжество, эта радость народная непонятным, как будто, образом через несколько дней превращается в ярость, в ненависть толпы, которая перед Пилатом будет кричать: «Распни, распни Его! Не Его — Варавву нам отдай!..»<br />Понять это можно только так, мне кажется. Как бы глубже слоем, чем внешнее торжество, это событие несет печать глубинного недоразумения. Встречают Христа как царя, ожидают в Нем политического вождя. До сих пор Он скрывался, теперь Он открыто въезжает в город со Своими учениками. И люди думают, что приближается время, когда Он возьмет в Свои руки судьбы Израиля, когда настанет время политической, государственной и общественной независимости еврейского народа, когда наступит время возмездия язычникам, мести Израиля, когда он воцарится, восторжествует. Народ ожидает, что кончается время его унижения и начинается слава — последняя, победная слава Израиля.<br />А Христос вступает в Иерусалим как кроткий Царь, Царство Которого не от мира сего. Он пришел принести это Царство в сердца человеческие, Он пришел установить новое Царство, от которого страшно становится человеческому сердцу, потому что оно — Царство совершенной, самоотверженной любви, самоотречения, Царство изгнанничества ради правды и ради истины, Царство, которое всецело в человеческих сердцах и определяется пока только тем, что в чьих-то сердцах — немногочисленных или многих — единственным Царем является Господь Бог. Люди ожидали от Него земной победы, обеспеченности, покоя, устойчивости; Христос им предлагает оторваться от земли, стать бездомными странниками, проповедниками этого Царства, которое и самому человеку бывает так страшно…<br />И вот, эти люди, которые недавно встречали Его с таким торжеством, восстают на Него с таким негодованием и ненавистью, непримиримой ненавистью, потому что Он обманул все их надежды. Жить без надежды человек едва ли может; но воспламениться надеждой, когда она уже угасла — и увидеть эту надежду поруганной порой бывает невыносимо. И тот, кто явился причиной такого поругания, падения последней надежды, едва ли может надеяться на милость человеческую. Это и случилось со Христом.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174\">Кассиан (Безобразов) еп.</a><div><b>осанна </b> - Буквально: спаси. Этот возглас стал выражением радости и ликования. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Осанна</b>» (<a href=\"/bible-index/bible/?b=230&c=117&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> О, Господи, спаси же! О, Господи, споспешествуй же!</span></span>Пс. 117:25</a>): собственно значит — спаси, даруй спасение. Это слово иудеи употребляли как народное восклицание, выражавшее радость при торжественных случаях, особенно при празднествах; этим народ изъявлял свою радость и благожелание «<b>Сыну Давидову</b>», т.е. Мессии. — «<b>Благословен грядущий во имя Господне</b>»: это восклицание заимствовано из псалма <a href=\"/bible-index/bible/?b=230&c=117&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Благословен грядущий во имя Господне! Благословляем вас из дома Господня.</span></span>Пс. 117:26</a>, который народ приложил к Мессии Иисусу. Прийти во имя Господне — значит быть особенным, нарочитым посланником Господа, заменяющим или представляющим самого Господа (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). — «<b>Осанна в вышних</b>»: клик радости этот да будет слышим не только здесь, на земле, но и в вышних, на небе, где обитает Бог и бесчисленные сонмы ангелов (ср. <a href=\"/bible-index/bible/?b=490&c=2&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:</span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь.</span></span>Лк. 2:13-15</a>); это высшее выражение народной любви и преданности Иисусу Христу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>НАРОД ЖЕ, ПРЕДШЕСТВОВАВШИЙ И СОПРОВОЖДАВШИЙ, ВОСКЛИЦАЛ: ОСАННА</b> (спасение), помогай, Боже, <b>СЫНУ ДАВИДОВУ! БЛАГОСЛОВЕН ГРЯДУЩИЙ ВО ИМЯ ГОСПОДНЕ</b>, посланный Богом Царь Израилев, Которого мы так долго с нетерпением ждали, о Котором с таким благоговением наши пророки возвещали! «<i>Благословенно грядущее во имя Господа царство отца нашего Давида</i>!» (<a href=\"/bible-index/bible/?b=480&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!</span></span>Мк. 11:10</a>). «<i>Мир</i>», радость у Ангелов «<i>на небесах и слава</i>» Богу «<i>в вышних</i>!» (<a href=\"/bible-index/bible/?b=490&c=19&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!</span></span>Лк. 19:38</a>). <b>ОСАННА</b>, спаси Боже, живущий <b>В ВЫШНИХ</b>! Всеобщий восторг еще более усилился, когда шествие достигло последней возвышенности Елеона, откуда представлялся, как на картине, весь Иерусалим, тот Иерусалим, при мысли о котором трепетало и теперь еще трепещет сердце каждого еврея, Иерусалим, который никогда не забывал и не забывает еврей даже и в настоящее время, Иерусалим, град священный, град Царя Небесного, столь любезный, столь дорогой для еврея, что он клялся им, как особенной святыней. «Если забуду тебя, Иерусалим, – говорили Иудеи, – забудь меня десница моя!..» Но нам трудно и представить себе всю красоту града Божия, какой сиял он тогда. «На первом плане, над ужасной пропастью, возвышался храм Иерусалимский и из-за многочисленных, блистательной белизны мраморных своих колонн казался искусственной громадой льдов, с золотым куполом, от которого безчисленными молниями отражались лучи полдневного солнца. Наружное великолепие его еще напоминало счастливые времена Давида и Соломона, но украшенная римскими орлами крепость Антония, с ее огромной башней, господствовавшей над храмом, казалось, выражала унижение, в котором находился народ Божий. Тут же являлась взору претория Пилата, но дворцы первосвященников были отделены от храма пропастями, как бы в знак духовного удаления их обитателей от Бога отцов своих. Среди этих видов, каждый из которых напоминал и о древней славе, и о настоящем унижении отечества, взоры всех невольно обращались на Иисуса, Который видимо нес с Собой в Иерусалим его прежнее святое величие. <br /> Надежда славного Царства Мессии, казалось, готова была теперь исполниться на самом деле» (Иннокентий, архиеп. Херсонский). И живо припоминались народу все чудеса, совершенные Господом, и еще более со всех сторон сыпалось ветвей, еще громче и чаще раздавалось осанна. Господь ведал, что эта народная радость возбуждается несбыточными надеждами видеть в Нем земного Царя; но важно было уже и то, что народ теперь в Его лице видимо признавал обетованного Мессию, и потому Он не препятствовал этому искреннему излиянию радостных чувств. Господь видел во всем этом исполнение воли Отца Своего Небесного, давно предсказанной пророками; видел, что теперь как бы Сам Отец Небесный указует на Него всему народу Иудейскому, как на пришедшего Мессию. Для одних врагов Его все это зрелище народного восторга было нестерпимо. Но высказаться открыто они боялись. Ведь во всем этом торжестве была любовь народа к своему отечеству: как можно судить за это народ? А ход дела показывал, что Галилейский Учитель, может быть, скоро будет их повелителем... Но и совершенно молчать они были не в силах. Поэтому хитрые лицемеры приняли такой тон, который не знающему их мог показаться безпристрастным, даже благожелательным. «Учитель, – сказали они, – уйми учеников Своих: это небезопасно и для Тебя, и для народа, – могут обратить на это внимание Римляне». Им как будто дела нет до того, что ликуют не одни ученики, – торжествует весь народ; им хочется унизить торжество Господа: все это дело затеяли Твои ученики, а за них достанется всему народу. Так тешит себя безсильная злоба! Что же Господь? Сердцеведец знал, из какого сердца идет этот совет о предосторожности; не обличая их прямо, Он только сказал: если они умолкнут – камни возопиют: так суждено свыше! Это было указание на пророчества; фарисеи хорошо знали Писание и потому вынуждены были умолкнуть. Через шесть дней, в час смерти Спасителя, рассевшиеся камни самым делом засвидетельствовали истину слов Господа нашего. «Вид Иерусалима, который скоро должен быть разрушен, – говорит Иннокентий, архиепископ Херсонский, – непостоянство народа, который через пять дней, вместо «осанна» будет кричать Пилату: «возьми, возьми, распни Его» , и особенно это, невольно прорвавшееся наружу, хотя и по необходимости, сдержанное чувство злобы фарисейской вызвали в святейшей душе Спасителя нашего чувство глубокой скорби, которая отразилась и на Его Божественном лице. Может быть на том месте, где спустя тридцать восемь лет расположились грозные легионы Римлян, разрушивших святой город, легионы, которые Господь уже созерцал в Своем всеведении, – Он вдруг приостановил осла и в молчании устремил скорбный взор на Иерусалим... <br /> Он как бы искал в нем признак жизни духовной... Обильные струи слез, показавшихся из очей Его, свидетельствовали, что искомого не обрелось... Над гробом Лазаря Он проливал слезы молча, а здесь рыдал над городом, который уже поздно было спасти от опустошения, рыдал над родным Его народом, который нельзя уже уберечь от тяжких грядущих бед... «О» , – воскликнул Он, – «если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это» (и ныне, как прежде) «сокрыто от глаз твоих!» (и только твоих) «Ибо придут на тебя дни» (и Я уже вижу их: они недалеко), «когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду, и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего» (<a href=\"/bible-index/bible/?b=490&c=19&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо придут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.</span></span>Лк. 19:42-44</a>), когда Бог через Меня предлагал тебе спасение! Перед Сердцеведцем будущее, как настоящее: Он видит, как этот, некогда возлюбленный народ отвергается Богом, как римские войска осаждают этот ликующий теперь Иерусалим, как рушатся стены его, горит храм, сотни тысяч Иудеев избиваются мечом, другие сотни тысяч отводятся в плен, в рудники, и весь Израиль, как пыль ветром, рассеивается по лицу земли и становится притчей и поношением для всех народов, – видит все это, и неудержимые слезы текут потоком из Божественных очей Его! Кто говорил, Кто плакал таким образом об Иерусалиме, Тот не был, как клеветали фарисеи, обольстителем народа, не желал бедствий Своему отечеству!... Настала минута двинуться дальше. В долине Кедронской, по зеленым горным скатам Елеона, теснились палатки и шалаши прибывших в Иерусалим дальних богомольцев; услышав отголоски радостных криков, узнав, что это Иисус грядет, и эти богомольцы толпами устремились туда же, так что когда Господь вошел в Иерусалим, то весь город пришел в волнение. </div></p>"}