{"xml":"<p ><div>Ложь всегда сама по себе беспомощна, и стопы прелести имеют слабую опору; потому и подлежит осмеянию, так как едва держится в стоячем положении лишь при посторонней помощи. Таково именно свойство идолослужения. Были у них пьяные игрища, золотые телицы, «<i>дела тектонские и слияние</i>», по написанному (<a href=\"/bible-index/bible/?b=300&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо уставы народов - пустота: вырубают дерево в лесу, обделывают его руками плотника при помощи топора,</span></span>Иер. 10:3</a>), и искусство рук человеческих, и изобретения неправедных начинаний. И вот: блаженные пророки одержимых прелестями призывают к трезвению, служители же идолов, так как у них как бы разрушается весь кров, немало негодуют, трепещут от страха, оплакивают пробуждение заблуждающихся, потому что они знают, что бодрый и пробудившийся ум не без отягощения взирает на скверну ихнего служения. Поэтому скверный Амасия опасался, что убежденные покланяться золотым тельцам словами пророка приведены будут к здравому пониманию, сам он лишится жреческой должности, а с капищами погибнут и находящиеся в них святилища. По этой причине он старается возбудить Иеровоама, говоря, что Амос будто бы восстает против его царской власти и дерзает произносить несносные и нестерпимые речи, что тот (Иеровоам) умрет от меча, а Израиль пойдет в плен.<br /> Нечто подобное совершили и презренные Иудеи, слагавшие клеветы на Христа, ибо когда Он, изумляя чудесами Иудею, всех призывал к Себе, они, жалкие, приняв в ум свой пламя зависти, привели Его к Пилату и даже говорили: если не умертвишь Его, «<i>неси друг кесарев</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>). Итак, всегда одинаковы нападения на святых у всех, борющихся против благочестия, и везде бессилие дряхлой лжи пользуется одинаковыми средствами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}