{"xml":"<p ><div>Когда ревнители порока наносят оскорбления людям достойным, то сами изобличают свой нрав и, выставляя безобразие своих грехов, думают, что они досаждают (другим), но незаметно для себя самих описывают себя как на картине и показывают другим, каковы они. Найдем, что теперь испытал нечто подобное слабоумный Амасия: будучи лжепророком, пребывая при идольских жертвенниках, собирая куски и остатки закалаемых животных и неудержимо предаваясь постыдной добыче, он поносил Амоса и говорил, чтобы провидец ушел из Самарии, удалился бы, если ему угодно, в Иудею и там жил бы: там ты беспрепятственно будешь лжепророчествовать и, обольщая многих, добудешь содержание и скорее найдешь средства к жизни. Такого рода смысл выражает слово: живи (καταβίου). Но что у пророка не такова цель и что он не наклонен к любостяжанию, а напротив повинуется Владычним хотениям и потому исполняет служение пророка, это пытается доказать, и вполне справедливо, говоря, что он не был ни пророком, ни сыном пророка, – разумею: по учению, конечно, или по духу, точно так же, как Елисей Илии, но был пастухом, проводил сельскую, простую и бесхитростную жизнь, имел пропитание вполне скудное и довольствовался полевыми плодами, которых никто не купит. Это были ягодичия (сикоморы). В свободное время заведующие стадами удаляются под тень дерев и, как бы смеясь над обвинениями в бездействии, рвут плоды и насколько возможно, удовлетворяют потребности желудка. Однако, говорит, меня при таких обстоятельствах Бог по воле Своей сделал пророком и повелел объяснить потомкам Израиля грядущее на них и близкое будущее, а ты, противополагая вышним внушениям свои собственные, приказываешь молчать. Поэтому сия глаголет Господь: жена твоя во граде соблудит, очевидно, подвергаясь городским поруганиям и по необходимости перенося неудержимую похотливость ее имеющих. Погибнут и дети, сделавшись добычею меча. Сверх того, земля твоя измерится ужами, то есть будет данницею и будет платить налоги владельцу. При этом и ты, говорит, думающий теперь, что живешь в святой земле – Вефиле и владеешь святынею царскою, уйдешь в плен, умрешь бедственным образом, еще не возвратившись. Но – как и почему останешься мертвым в чуждой и нечистой земле неприятельской? – И сам Израиль, избравший тебя пророком и настоятелем святыни, удалится в плен. Итак, тяжко противодействовать мановениям Божественным, поступать безрассудно и запрещать святым истолковывать волю Божию, – (святым), которым от Него сказано: и будет «<i>касаяйся вас яко касайся в зеницу ока его</i>» (<a href=\"/bible/?b=450&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо так говорит Господь Саваоф: для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его.</span></span>Зах. 2:8</a>).<br /> Заметь, что у святых единая и досточудная цель, разумею обязанность неослабно служить глаголам Божиим и ни во что вменять человеческое, хотя бы кто воздвиг на них брани и скорби. Так, блаженный Амос, совершенно презирая лукавство Амасии, все-таки не молчал, но юношески-бодро произносил обличение против него. А богоглаголивые ученики, когда однажды фарисеи и книжники приказали им молчать, дерзновенно говорили: «<i>аще праведно есть пред Богом, вас послушати паче, нежели Бога, судите: не можем бо мы, яже видехом и слышахом, не глаголати</i>» (<a href=\"/bible/?b=510&c=4&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:19-20</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}