{"xml":"<p ><div><br />Нищие здесь разумеются нищенствовавшие среди верующих иудеев, по причине гонений, лишений и разорений, причиненных неверующими верующим; заповедь такую постановить сообща заставляла крайняя нужда. Хотя из уверовавших не все были разорены и были между ними достаточные, готовые помогать, но, верно, число бедных и обедневших было так велико, что к поддержанию их недоставало у христиан местных средств. Язычники, меньше иудеев терпевшие разорение от своих, были достаточнее и без обременения себя могли подавать помощь бедным иудеям, — что они охотно и исполняли, по убеждениям и распоряжениям святого Павла. Этим вместе поддерживалась и духовная связь с центром христианства — Иерусалимом и поддерживалось тяготение всех Церквей к матери их,— Церкви Иерусалимской. Поминает же о сем святой Павел, может быть, ради того, чтоб показать, что сделанное им у них распоряжение, — по субботам отлагать, что кому рассудится, в помощь бедным верующим иудеям (см.: <a href=\"/bible-index/bible/?b=530&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При сборе же для святых поступайте так, как я установил в церквах Галатийских.</span></span>1 Кор. 16:1</a>), было вынуждено возложенною на него заповедию Апостолов, а не есть какое-либо излишнее, самовольное постановление, лично им придуманное. <br />Святой Златоуст пишет: «что значат сии слова? В деле проповеди, говорит, мы разделили между собою всю вселенную; и я взял язычников, а они — иудеев, потому что так угодно было Богу. В попечении же о нищих из иудеев и я им помогал. Посему, если бы было между нами какое несогласие или распря, они не приняли бы моего участия. Кто же сии нищие? Многие из уверовавших иудеев в Палестине, которые лишились всего, что имели, и повсюду были гонимы. На сие указывает он в Послании к Евреям, когда говорит: и разграбление имений ваших с радостию приясте (<a href=\"/bible-index/bible/?b=650&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее.</span></span>Евр. 10:34</a>). На то же указывает и в Послании к Солунянам, когда, восхваляя их мужество, говорит: вы бо подобницы бысте церквам Божиим, сущим во Иудеи: зане таяжде вы пострадаете от своих соплеменник, якоже и тии от Иудей (ср.: <a href=\"/bible-index/bible/?b=590&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,</span></span>1 Фес. 2:14</a>). И везде он показывает, что уверовавшие из язычников не столько гонимы были от оставшихся в язычестве, сколько были гонимы уверовавшие из иудеев от своих единоплеменников. Ибо иудеи — жесточайший народ из всех народов. Потому Апостолы так много и заботятся о верующих из иудеев, что они лишены всякого утешения в жизни. Потому и апостол Павел пишет о них и к римлянам, и к коринфянам и не только собирает для них деньги, но и сам относит оные, как сам же говорит: ныне же гряду в Иерусалим, служай святым (ср.- <a href=\"/bible-index/bible/?b=520&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А теперь я иду в Иерусалим, чтобы послужить святым,</span></span>Рим. 15:25</a>). Ибо они нуждались и в дневной пище».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}