{"xml":"<p ><div>Егда же. Когда же это? После Собора Апостольского, когда с апостолом Павлом был еще и святой Варнава. Прямее всего это падает на время пред вторым Апостольским путешествием святого Павла: ибо после этого Варнавы уже не видно с апостолом Павлом. Следственно, это было скоро после того Собора, в промежуток времени между ним и вторым путешествием святого Павла. Но было ли тут время? Было В Деяниях повествуется, что посланные с апостолом Павлом и Варнавою Иуда и Сила пребыли тамо время (ср.. <a href=\"/bible-index/bible/?b=510&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Пробыв там <i>некоторое</i> время, они с миром отпущены были братиями к Апостолам.</span></span>Деян. 15:33</a>) Затем, когда Иуда возвратился в Иерусалим, а Сила остался в Антиохии, Павел и Варнава живяху во Антиохии, учаще и благовествующе слово Господне (ср : <a href=\"/bible-index/bible/?b=510&c=15&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Павел же и Варнава жили в Антиохии, уча и благовествуя, вместе с другими многими, слово Господне.</span></span>Деян. 15:35</a>). По некиих же днех Павел предлагает Варнаве идти опять на проповедь Из этого заключить должно, что от Собора до этого момента прошло довольно времени, в которое мог прийти в Антиохию и святой Петр Иные относят это ко времени после второго Апостольского путешествия святого Павла, с которого возвратясь он пробыл в Антиохии время некое (<a href=\"/bible-index/bible/?b=510&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, проведя <i>там</i> несколько времени, вышел, и проходил по порядку страну Галатийскую и Фригию, утверждая всех учеников.</span></span>Деян. 18:23</a>) Но в таком случае надо привлечь туда и Варнаву из Кипра: лишнее предположение, без которого можно обойтись при первом мнении. Настаивать, впрочем, на точнейшем определении времени не настоит нужды, потому что оно не может иметь влияния на смысл сказания. <br />В лице ему противостах — или тотчас, как заметил соблазн, или с твердостию, без потворства, не спуская ему ради того, что он из старших, или то же, что ниже: пред всеми, — то есть не отлагая, чтоб сказать о том наедине. Того требовало благо Церкви. <br />Яко зазорен бе, κατεγνωσμενος ην,— зазрен бе; что заставляет думать, что он зазрен не апостолом Павлом, а другими,— антиохийскими христианами из язычников. «Не сказал: подвергся зазрению от меня, но: зазорен бе,— разумея зазрение от других. А если бы и сам Павел зазирал его, то не убоялся бы сказать сего» (святой Златоуст). «Не зная причины, некоторые зазирали его» (блаженный Феофилакт) «Не Павлом зазрен, знавшим, почему так делал Петр, но теми, кои не знали эгого и думали, что он в самом деле лицемерит» (Экумений). <br />За что же был зазрен святой Петр? За то, что прежде трапезовал с христианами из язычников, а потом отстранялся от них. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}