{"xml":"<p ><div><b>Егда видех</b>. Прежде всех увидел; потому что ему удобнее было это видеть Если бы святой Петр увидел этот вред сам, то, конечно и без напоминания, перестал бы действовать так, как считал благотворным действовать; за ним перестали бы и прочие, и дело уладилось бы само собою. Но что увидел святой Павел? Что не право ходят ко истине благовествования. Мысль здесь не та, что не по-Евангельски живут, а та, что действуют так, что образ их действования оказывается неблагоприятным для успехов благовествования. Кто хочет, чтобы благовествование шло и распространялось успешно, тот не станет так действовать Вы поступаете так, что этим подрываете успехи Евангелия. В этом ваша неправость. Благоразумное мероприятие уже не благоразумно, коль скоро оказывает действия, совсем противоположные ожидаемым. <br />Рекох Петру. Святой Павел говорит апостолу Петру ради того, что с него началось отчуждение от язычников и что, следовательно, если он перестанет отчуждаться от них, за ним перестанут и другие. И потому еще так могло быть сделано, что, если б святой Павел обратился к другим, те могли бы думать, что святой Петр за них, и смело стали бы возражать; теперь же, видя, что обличается Петр и молчит, должны были и они молчать и покориться слову святого Павла. Святой Златоуст пишет, что святой Павел затем обращается к Петру, чтобы из сделанного ему выговора познали истину уверовавшие из иудеев. Ибо, если бы Павел обратил свое обличение на самых верующих из иудеев, они с презрением и негодованием отвергли бы его обличение; ибо еще не научились много уважать его. Теперь же, видя молчание обличаемого своего учителя, они не могли ни презирать его, ни противоречить тому, что он говорит. <br />Он говорит ему пред всеми, ради того, что и поступок его, вызвавший замечание, был совершен пред всеми, и особенно потому, что для всех и полезно, и нужно было держать в мысли и сердце то, что он имел сказать. «Что он сказал пред всеми, нужда заставила, чтоб это укорение послужило целительным врачевством для всех. Ибо не было полезно дело, явно причинившее вред, исправлять тайно» (блаженный Августин). «Для того сказал пред всеми, чтобы устрашить слушающих» (святой Златоуст) «Как те, кои с здоровыми ногами делают вид, что хромают, всё же порока в ногах не имеют, а прихрамывают по какой-либо другой причине; так и Петр, зная, что обрезание и необрезание ничтоже есть, но соблюдение заповедей Божиих, ел прежде с христианами из язычников; потом же на время отстранился от них, чтобы не оттолкнуть от веры иудеев. Почему и Павел в том же духе противостает ему и говорит пред всеми, не с тем, чтобы обличить Петра, но чтоб те, коих ради лицемерился Петр, исправились или чтоб у иудеев гордости сбить, а язычников не допустить до отчаяния» (блаженный Иероним). <br />Аще ты Иудей сый, язычески, а не иудейски живеши, почто языки нудиши иудейски жительствовати? Святой Павел обращается к тому, что пред сим было, и в этом берет основу для своего замечания. Святой Петр, возросший в узах иудейских постановлений, вступив в общество христиан из язычников, дал себе полную свободу от сих стеснений, не соблюдая обычных у иудеев правил, которыми определялись у них отношения к язычникам. Святой Павел говорит как бы: себе, бывшему несвободным, ты дал свободу от иудейства, а язычников, не знавших этой связы (узы), ты нудишь иудействовать. Сущность укора не в том, что он стал с иудеями иудей, а в том, что этим язычников нудил иудействовать. Как? Примером своим, который в нем имел силу убеждающего слова и даже закона. Видя себя отчужденными и желая сохранить общение с высокочтимым лицом, они готовы были или приходили к мысли подчиниться игу закона. Таким образом, убеждения, посеянные там святым Павлом у иудеев и язычников, колебались, и чистота Евангельской истины была в опасности принять в себя извращавшее ее примешение. <br />Приведу отеческие на этот случай мнения, которые впечатлительно истолковывают значение его. Блаженный Августин пишет: «Петр укорен был Павлом не за то, что соблюдал иудейские обычаи, но за то, что (этим соблюдением) и язычников понуждал к тому же. — Отделяясь от язычников в угодность тем, кои считали необходимым для спасения соблюдение иудейских постановлений, он давал вид, что считает необходимым наложить иго работы законной и на язычников. Это видно из самых слов, которыми он укорен. Ибо святой Павел не говорит ему зачем ты опять возвратился к иудейским обычаям, — ты, который, будучи иудей, язычески, а не иудейски живешь, — но: зачем язычников нудишь иудействовать?» <br />Блаженный Иероним полнее выражает ту же мысль: «теснит Петра неопровержимым доказательством или, лучше, в лице Петра тех, которые понудили его к таким противоречивым поступкам. Если, говорит, ты, Петр, по естеству иудей, в младенчестве обрезанный и все предписания закона соблюдавший, ныне по благодати Христовой, зная, что все это ничтоже есть само по себе, а было только образом грядущих благ, стал с верующими язычниками вкушать пищу с полною свободою, без смущения, то как же ты, отстраняясь теперь от них, как будто от нечистых, понуждаешь их иудействовать? Ибо если нечисты те, от которых отстраняешься, а отстраняешься ради того, что они не обрезаны, то этим заставляешь их обрезаться и стать иудеями, между тем как сам ты, будучи иудей, по-язычески живешь. Павел выставляет причиною своего восстания против Петра то, что он своим лицемерством (благонамеренным) понуждал язычников иудействовать; ибо они располагались подражать ему». <br />Святой Златоуст обращает внимание на другую сторону дела, именно на то, что святой Павел стоит за язычников, а в виду имеет вразумление иудеев, и притом не прямо их самих, а в лице святого Петра. «Что имеет в виду святой Павел, говоря сие? Хочет сделать более удобоприемлемым и выносимым свое обличение. Ибо, если бы сказал так: худо ты делаешь, что соблюдаешь закон, тогда иудеи обвинили бы его в дерзости против учителя. Теперь же, обвиняя его за своих учеников, сим сделал удобоприемлемее речь свою, и не сим только, но и тем, что, оставив всех других, обратил все обличение против одного апостола Петра. Аще ты, говорит, Иудей сый, язычески, а не иудейски живеши,— почти так говоря: вы подражаете своему учителю, а и сам он, будучи иудеем, живет по-язычески. Но ясно не сказал сего потому, что совета его не приняли бы; а открывает мысль Петрову под видом выговора за язычников Также, если бы он сказал: для чего ты обратившихся из иудеев принуждаешь опять жить по-иудейски? — слова его были бы гораздо невыносимее; теперь же, как бы принимая сторону учеников из язычников, а не из иудеев, сим самым исправляет сих последних. Ибо обличения и укоризны принимаются легче и скорее, когда бывают не слишком строги. Из язычников же никто не мог жаловаться на Павла, потому что он говорил против иудеев. А все сие устроил во благо Петр своим молчанием, приняв на себя вид лицемерия, дабы освободить иудеев от действительного лицемерия». <br />Молчание святого Петра заставляет предполагать в нем такие мысли в ответ святому Павлу: если так, если те, верующие язычники, точно соблазняются и выводят из моего поступка, будто для спасения должно иудействовать, то ты прав, я не должен так поступать. Я согласен с тобою в том, что этого средостения — иудейства — не должно быть между верующими. Речь святого Павла не произвела разрыва. Святой Петр видел правоту ее и остался в добрых отношениях к святому Павлу, как сам о том свидетельствовал (см.: <a href=\"/bible-index/bible/?b=680&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,</span></span>2 Пет. 3:15</a>). Мирное принятие Павлова слова показывает, что он говорил то же, что было на сердце у самого Петра. И может быть, он рад был случаю такого впечатлительного вразумления тех ревнителей, с которыми в Иерусалиме говорить и управляться было очень затруднительно. Блаженный Феодорит пишет: «великий Петр молчанием подтверждает Павловы слова, как бы так говоря уверовавшим из иудеев и бывшим тогда с Апостолами: справедливо укоряет меня Павел, невозможно и противоречить словам его. — А что Петр, имея в виду пользу слушающих, остался доволен словами Павловыми,— это явно для всякого. Итак, поелику один укорял, а другой принимал это в молчании; то сим уготовлялось врачевство, полезное для уверовавших и из иудеев, и из язычников. Написал же сие Божественный Апостол галатам, давая тем знать, что великие и первые Апостолы, по немощи иудеев, дозволяли иногда хранить закон, но не всегда так поступали». <br />Отношение этого случая к галатам выясняет и святой Дамаскин, показывая, как напоминание о том соответствует целям Послания. «Этим обстоятельством святой Павел мимоходом научает галатян благодушно принять и к ним обращенный укор. Ибо, если Петр, будучи из иудеев, подвергшись укору за то, что других располагал иудействовать, спокойно принял сей укор, как дело уместное и хорошее; тем паче галаты, будучи из язычников, и после уверования во Христа склонявшиеся к игу закона, будучи укоряемы за то, должны благодушно принять этот укор». <br />«Как любовно принял святой Петр этот укор спасения ради стада Христова! — говорит Августин. — Укоряемый был более дивен, чем укоряющий Вот пример для подражания, — пример смирения, которое есть высочайшая добродетель христианская. Им преимущественно хранится взаимная любовь, которой ничто скорее не разоряет, как гордость».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}