{"xml":"<p ><div>Апостол останавливает внимание на предлежащем обстоятельстве, — что, исключая пришедших от Иакова, все иудеи, бывшие тут, и с апостолом Петром в том числе, бросили было все законное ради веры в Господа, а потом опять к нему обратились, по той причине, что теперь смотрели на них ревнители закона. Как будто те захватили их на худом деле, которое надлежало поспешить исправить! Как будто грех, оставя закон, прилепиться ко Христу, — ко Христу, Который есть очищение о гресех наших! Вот какая нелепость выходит из вашего образа действования! <br />Словом: ищуще — показывает Апостол, что все, которые слышали слово его, точно, были люди возбужденные и ревностно искали спасения. Искали его в законе и видели, что он не удовлетворял требованиям совести и сердца боголюбивого Почему законно оставили его и прилепились к Господу, истинному Спасителю, Врачу душ, в Коем подаются нам все сокровища духовные. Этого искали во Христе и, конечно, нашли, ибо всяк, ищай сего в Нем, обретает. Зачем же опять обращаться на немощные стихии? Понять нельзя этого поведения. <br />Искали оправдиться, а обретохомся грешницы. Когда застали нас за такими делами, которые свидетельствовали о том, что мы веруем спастися единственно в Господе Иисусе Христе, без дел закона; мы спохватились, стыдно нам стало и пред другими, и пред своею совестию, — и поскорее поправлять свою ошибку. Приняли было свободу, а потом опять отскочили от нее, будто обжегшись, будто учинивши пагубный грех! <br />Христос убо греху ли служитель? И вышло, по вашему, что прилепиться ко Христу и на Него Единого возложить все упование спасения, бросив законные дела,—значит то же, что в грех впасть. — И стал у вас Христос греху служитель, в грех всех ввергающий, кто к Нему ни прилепится верою. Можно ли так, — когда Он спасения ради нашего пришел и мы к Нему обратились, чая сего спасения и самым делом обретая его? Вот какой смысл имеет ваш поступок. Какое отсюда могли извлечь побуждение — совсем бросить закон и уже не возвращаться к нему более, — те, кои уразумели силу сих речей Апостола! <br />Святой Златоуст пишет: «если, говорит, вера во Христа не может оправдать, но опять необходим закон; то, оставив закон для Христа и не получая оправдания чрез его оставление, но подвергаясь осуждению, мы должны будем признать виновником нашего осуждения Того, к Которому перешли, оставив закон. Смотри, к какой неизбежной нелепости он привел слово свое. Ибо если не должно, говорит, оставлять закона, а мы оставили его для Христа, то мы будем за сие судимы. — Но для чего, Павле, говоришь и советуешь сие Петру, который знал все сие совершенно? Не ему ли Бог открыл, что человека необрезанного не должно осуждать за то, что он не обрезан?.. Не для исправления Петра говорит он сие, но, обратив речь свою к Петру потому, что находил это нужным, говорит между тем ученикам. Ты облекся во Христа, соделался членом Господа, сопричислен к вышнему граду, — как же пресмыкаешься еще около закона? Как можно тебе достигнуть Царствия? Внемли словам Павла, что соблюдением закона ниспровергается Евангелие, и, если хочешь, я покажу тебе, — и как это; а ты устрашись и постарайся избегнуть угрожающей бездны. Для чего ты наблюдаешь закон? Конечно, убоявшись закона и опасаясь оставить оные письмена? Но ты не убоялся бы оставить закон, если бы не презрел веры, как бы слабой и самой по себе не могущей спасти тебя Если необходимо исполнение закона, то необходимо должно отвергнуться Христа или, последуя Христу, сделаться преступником закона Ибо если должно исполнить закон, то не исполняющие его — законопреступники, и виновником сего законопреступления будет у нас Христос; ибо и Сам Он разрешал от обязательства сему закону и другим дал заповедь разрешать от сего обязательства. Смотри, до чего доходят иудействующие! Они Христа, виновника нашего оправдания, делают виновником греха, как и Павел говорит: Христос убо греху ли служитель? Доведши их до такой нелепости, ему уже не нужно было приводить другие доказательства к опровержению их, но достаточно было одного отрицания»; посему он и сказал только: да не будет! Ибо против совершенно явной нелепости не нужно изыскивать доказательств, а достаточно и одного отрицания. <br /> Это да не будет, по мнению блаженного Августина, произнесено святым Павлом не от одного своего лица, но от лица всех его слышавших, не исключая и пришедших ревнителей закона. Ибо, чтоб Христос был греху служитель, этого «и они не могли сказать, потому что не только сами веровали во Христа, но не хотели даже, чтоб Евангелие было преподаемо кому-либо, кроме обрезанных». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}