{"xml":"<p ><div><b>Взыдох же по откровению</b>, — то есть по внушению, указанию, повелению свыше. «Причиною первого восхождения в Иерусалим поставляет Петра и свидание с ним, а причиною второго — откровение Духа» (святой Златоуст). «Говорит так для того, чтоб успокоить тех, кои стали бы недоумевать, почему же наконец пошел туда, куда столь долгое время не ходил. Сказав: <i>по откровению</i>, — он дал понять, что на это была воля Божия» (блаженный Августин). «Присовокупил: <i>по откровению</i>, — дабы ты не осудил его в неразумии, видя, что сделанное им было не человеческое дело, но дело Божественного промысла, предустрояющего и настоящее, и будущее» (святой Златоуст). <br />Что в Деяниях говорится, что святой Павел с Варнавою были посланы Антиохийскою Церковию, не противоречит сему. То — внешнее течение событий, а это — сокровенное, указаниями свыше определяемое. Это последнее уместно и при том. Откровение сие было ведомо одному апостолу Павлу и было или прежде решения антиохийского общества, или во время его. Святой Лука не ведал сего случая и не помянул о нем в Деяниях. Что и об этом было откровение святому Павлу, что дивного, когда вся жизнь его управляема была мановениями свыше? Явлением Господа он обращен (см.: <a href=\"/bible/?b=510&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span></span>Деян. 9:3</a>); Господь явился ему в храме и велел идти из Иерусалима, в первое его там бытие (см.: <a href=\"/bible/?b=510&c=22&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что <i>здесь</i> не примут твоего свидетельства о Мне.</span></span>Деян. 22:17-18</a>); в другой раз восхищен он был до третьего небесе (см.: <a href=\"/bible/?b=540&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним.</span></span>2 Кор. 12:1</a> и далее); Дух Божий возбранил ему идти в Асию или Вифинию, а нощное видение направило его в Македонию (см.: <a href=\"/bible/?b=510&c=16&i=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Миновав же Мисию, сошли они в Троаду.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам.</span></span>Деян. 16:6-9</a>); в Коринфе Господь в нощном видении воодушевляет его: не бойся; Я с тобою; тут много для Меня людей (см.: <a href=\"/bible/?b=510&c=18&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Господь же в видении ночью сказал Павлу: не бойся, но говори и не умолкай,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Я с тобою, и никто не сделает тебе зла, потому что у Меня много людей в этом городе.</span></span>Деян. 18:9-10</a>); то же опять в Иерусалиме, когда схватили его и заключили в узы (см.: <a href=\"/bible/?b=510&c=23&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В следующую ночь Господь, явившись ему, сказал: дерзай, Павел; ибо, как ты свидетельствовал о Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме.</span></span>Деян. 23:11</a>). Можно полагать, что еще не все замечены руководительные ему указания свыше. <br />В настоящем же случае важность дела как бы требовала особого внушения свыше. Пришло время торжественно определить и выразить отношение ветхозаветных порядков к христианству, благодати к закону. Лет семь или восемь пред сим уже было впечатлительно открыто святому Петру, что необрезание не затворяет входа благодати Божией в души верующих. По этому случаю произошло в Иерусалиме движение между приверженцами закона. Святой Петр удостоверил их, что такова воля Божия, чтоб необрезанных принимать в Церковь, одной веры ради, без обрезания. С этого времени убеждение в сем начало распространяться все более и более. Но оставалось много и колеблющихся. Между тем успехи Евангелия среди язычников расширились чрез проповедь святого Павла с Варнавою. Слух об этом держал внимание всех на том же предмете и одних раздражал, других успокоивал и утешал. Пришло время торжественно определить и объявить, что закон древний — не орудие благодати и не условие получения ее, что она нисходит иным, новым путем Во время проповеди своей святой Павел довольно уже имел опытов, удостоверявших в ненужности закона для чад благодати. Повесть о сем должна была склонить голос всех на эту именно сторону. И вот повеление от Господа святому Павлу идти в Иерусалим с вопрошением сим. <br />Святой Дамаскин пишет: «в начале, когда только принял святой Павел Евангелие, он не ходил в Иерусалим и не предлагал его Апостолам. Сам он и нужды не имел в этом, будучи научен Самим Христом Господом. Когда же прошло уже довольно времени и он долго проповедал среди язычников Евангелие, не обязывая их обрезываться, то некоторые соблазнялись тем, видя, что Петр и кои с ним не отменяли обрезания, а этот один отменял. Почему Дух Святый, желая пресечь этот соблазн, повелел ему идти с свидетелями своей проповеди и предложить Апостолам, как проповедует Евангелие, чтоб обнаружилось и их согласие с ним и тем прекратился соблазн». Экумений, высказав ту же мысль, прибавил: «чтоб открылось, что нет разногласия в проповеди, но что те (Петр и кои с ним) снисходят обрезанию по экономии некоей (допуская его как меру благоразумия)». Та же речь и у Амвросиаста: «между тем как росла слава об успехах проповеди святого Павла, распространялось между не отрешившимися еще от закона верующими из иудеев мнение, что он учит несогласно с прочими Апостолами. Этим многие соблазнялись, так что и среди язычников могли проходить смутительные мысли, не вводит ли святой Павел у них какого иного учения, нежели какое преподают прочие Апостолы, бывшие с Господом. Почему и внушено было Павлу свыше идти в Иерусалим с свидетелями своей проповеди — Варнавою и Титом, одним из иудеев, другим из язычников, чтобы, если бы кто потом и стал соблазняться, был успокоиваем свидетельством их (то есть о согласии с Павлом и прочих Апостолов). Он всем возвестил, как учил и с каким успехом, чтобы знали, что он не отступает от правила Евангельского. Делал он это ради согласия и мира, по внушению Божию, чтоб отклонить от себя подозрение в разногласии с ними и чтоб это послужило в пользу язычникам, давая им знать, что его Евангелие согласно с Апостолами» <br /><b>И предложих им</b>. С греческого: возложил будто на них, или будто отдал все дело на их суд. Иероним говорит: ανεθεμην — выражает, когда мы сообщаем другому, что сами знаем, как бы в сердце его и ум влагаем то. Но иное значит сообщить что, иное поучиться чему. Между сообщающими (друг другу мысли) есть равенство, а между учащимся и учащим тот меньше, кто учится» <br />Предложил <b>им</b>. Кому: <i>им</i>? Если взять речь повыше, то будет: Апостолам. По обращении тотчас я не ходил, говорит, к старшим Апостолам; ходил чрез три года повидать Петра и, кроме него, видел еще только Иакова; потом, чрез четырнадцать лет, пошел и предлагал им. При сем слове мысль останавливается на Апостолах. И в Деяниях говорится, что антиохийское общество послало святых Павла и Варнаву к Апостолам и старцам (см.: <a href=\"/bible/?b=510&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.</span></span>Деян. 15:2</a>) Если же обратить внимание более на следующие слова: <b>наедине же мнимым</b>; то им будет означать то же, что: всем тамошним христианам, и Апостолам, и старцам, и всем верующим, — вел открытую пред всеми речь о своей проповеди и благодати Божией, явленной среди язычников. Из Деяний видно, что святой Павел и Варнава и дорогою, и в Иерусалиме всем рассказывали, что явил чрез них Бог среди язычников (см.: <a href=\"/bible/?b=510&c=15&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, быв провожены церковью, они проходили Финикию и Самарию, рассказывая об обращении язычников, и производили радость великую во всех братиях.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> По прибытии же в Иерусалим они были приняты церковью, Апостолами и пресвитерами, и возвестили всё, что Бог сотворил с ними и как отверз дверь веры язычникам.</span></span>Деян. 15:3-4</a>); то же потом делали они и на самом Соборе (см.: <a href=\"/bible/?b=510&c=15&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников.</span></span>Деян. 15:12</a>). Но напрасно инославцы надеются доказать этим, будто в первенствующей Церкви дела веры решало общество. Обществу все было по ведаемо для его научения, утешения и утверждения в вере; решение же вопроса принадлежало Апостолам и старцам, по обсуждении его подробном наедине набольшими. Общество должно было принять это решение как закон для себя. <br /><b>Благовествование, еже проповедую во языцех</b>, — именно о спасении верою без дел закона. Все оправдательные и очистительные чины ветхозаветные заменялись верою в благодать, даемую чрез таинства, о Христе Иисусе Господе нашем. Так учил и учреждал святой Павел повсюду в Церквах, собранных преимущественно из язычников. Говорит: проповедую, — чтоб означить однажды навсегда установленный образ Евангельской проповеди, неизменный катихизис свой. Взыдох, говорит, по откровению и предложих. Конечно, и это по откровению. Было это в целях Провидения; так было нужно по степени воспитания Церкви, которое вел Сам Господь. <br /><b>Наедине же мнимым</b>. — Мнимые — то же, что в 6-м стихе мнящиеся быти что, и в стихе 9 мнимии столпи, — находящиеся, то есть, на высоком счету у христиан. Это не унизительное выражение, а почетное. Греческое: δοκουσι, — кажущимся, показанным, на виду у всех стоящим, на которых все смотрят, как на самых верных указателей истинного пути ко спасению. Феодорит говорит: «сказал: мнимым, — то есть знаменитым». Святой Златоуст пишет: «когда говорит: мнимым, — не для того говорит, чтобы лишить их принадлежащего им уважения, ибо и о себе говорит: мнюся же и аз Духа Божия имети (ср.: <a href=\"/bible/?b=530&c=7&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:40</a>), — что означает просто умеряющего свое достоинство человека и не отрицающего в себе того, что имеет. Так и здесь, когда говорит: мнимым, — говорит по общему о них мнению и своему». Им наедине излагал свое Евангелие святой Павел. Чего ради наедине? Того ради, что между верующими не все всё могли понести. Благоразумие требовало иное и умолчать до времени. И еще того ради, что наедине удобнее было обсудить имевшее возродиться недоумение или неясные стороны предмета. Всячески это означало, что святой Павел с первейшими Апостолами находился в самых близких и взаимно доверчивых отношениях, — что указать важно было для целей его Послания. <br />Блаженный Августин говорит: «что особо излагал святой Павел Евангелие тем, кои были набольшими в Церкви, после того как изложил его всем, то это сделано было не потому, чтобы там — всем — было говорено, что не истинно, а здесь — не многим — истинно; но потому, что там уже умолчал иное, чего младенцы в вере не могли еще понести, каковым и между коринфянами давал он, как сам говорит, млеко, а не твердую пищу (см.: <a href=\"/bible/?b=530&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>). Говорить ложь никогда не должно; но умолчать иногда что-либо истинное бывает полезно». Та же мысль у блаженного Иеронима. Святой Златоуст пишет: «почему же наедине? Кто желает исправить общие догматы, тот не наедине, но пред всеми излагает их. Но не так поступил Павел. Ибо он не научиться чему-нибудь или исправить что желал, но отнять повод к обману у тех, которые хотели обольщать других. Ибо когда в Иерусалиме все соблазнялись, ежели кто допускал отступление от закона и возбранял употреблять обрезание (потому и сказал Иаков: видиши ли брате, колико тем Иудей веровавших? И сии ecи увестишася о тебе, яко отступлению учиши от закона [ср.: <a href=\"/bible/?b=510&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span></span>Деян. 21:20</a>]); когда говорю: соблазнялись, то потому он и не решился открыто пред всеми изложить свою проповедь, но предложил наедине, мнимым, при Варнаве и Тите, чтобы они были достоверными свидетелями пред обвинителями его, что и Апостолы не нашли противною проповедь его, напротив, подтвердили оную». <br /><b>Да не како вотще теку, или текох</b>. Прямо сии слова показывают, будто святой Павел входит в сношение со старшими Апостолами для того, чтобы самому удостовериться, верно ли он действует. Но в том, кто научен Евангелию свыше, непосредственно от Самого Господа, такого колебания убеждения в верности Евангелия предположить нельзя, особенно при том обстоятельстве, что он и в Иерусалим пришел для изложения своего Евангелия по откровению. Потому надо положить, что Апостол действовал так не для своего убеждения, не вотще ли течет, а для убеждения в том других, можно сказать, всех других, кроме себя. Святой Златоуст очень сильно выставляет неуместность такого недоумения в святом Павле: «что говоришь, Павле? Не решившись предложить сначала или чрез три года, как же по прошествии уже четыренадесяти лет спрашиваешь, не вотще ли течешь? Сколько бы лучше было тотчас в самом начале это сделать, нежели после стольких лет? Зачем же ты и подвизался? Кто бы был столько неразумен, чтобы, проповедуя столько лет, не знал, хорошо ли он проповедует?.. Так нельзя соглашаться, чтобы сия блаженная душа находилась в такой неизвестности о своих действиях. Не сам ли он говорит: тако теку, не яко безвестно; тако подвизаюся, не яко воздух бияй (ср.: <a href=\"/bible/?b=530&c=9&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;</span></span>1 Кор. 9:26</a>)? А если не безвестно, то как же мог бы он говорить о себе: да не како вотще теку, или текох?» <br />Несколько выше (под 17-м стихом 1-й главы) святой Златоуст и о самом восхождении в Иерусалим говорит, что оно было предпринято святым Павлом не для него самого, а для других: «не для того, чтоб учиться, приходил он туда, но чтоб убедить других. Ибо сам он с самого начала держался того же мнения, которое и Апостолы после утверждали, то есть что не должно обрезываться. Поелику же иные доселе считали его недостойным доверия и больше хотели верить находившимся в Иерусалиме, то он и ходил туда не для того, чтоб узнать что-нибудь большее, но чтоб убедить противников, что и находящиеся в Иерусалиме в том с ним согласны. Так-то он с самого начала видел, что нужно делать, и не имел никакой нужды в учителе; так что и в том, что Апостолы утвердили после долгого рассуждения, он непоколебимо был утвержден свыше еще прежде их рассуждения. Лука, объявляя сие, сказал, что Павел много и долго утверждал противное о сем предмете еще прежде путешествия своего в Иерусалим (см.: <a href=\"/bible/?b=510&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.</span></span>Деян. 15:2</a>)». <br />Для кого же именно это делалось? Кто говорит — для противников святого Павла, кто — для верующих вообще, кто — для Церквей, основанных святым Павлом, кто — для дела проповеди его вообще Противники святого Павла учили, что без соблюдения ветхого закона нет спасения и что, кто иначе учит, тот вотще трудится, действует не по Божию плану, строит не на прочном основании. Из сего выходило, что святой Павел, не обязывавший к обрезанию и другим чинам иудейским, вотще течет. В подтверждение этого они указывали на других Апостолов, говоря как бы вон те, которые действуют по разуму Божию, непосредственные ученики Господа, не противятся соблюдению закона и потому не вотще текут, а этот вотще течет Святой Павел, изложив теперь, пред всеми и наедине, и благовестие, которое проповедует, и вызвав общее согласие и торжественное, на Соборе заявленное, одобрение своего учения, уничтожил основание, на котором утверждались его противники, и заградил им уста. Теперь для всех ясно стало, что если он согласен во всем с Апостолами, то действует тоже по разуму Божию, строит на прочном основании, как и прочие, и, следовательно, не вотще течет. Он говорит как бы чтобы враги мои не имели основания говорить, будто я напрасно теку или текох, и чтобы другие, слушая их на меня клеветы, будто я разно от Апостолов проповедую, не поддавались их внушениям, что я напрасно теку. Блаженный Иероним замечает, что приверженцы закона «распространяли мысль, что вотще течет тот, кто думает, что ветхому закону следовать не должно». Это и были порицатели святого Павла, о коих святой Златоуст полагает, что они «больше уважали Петра и Иоанна и думали, что он (святой Павел) не согласуется с ними, так как проповедывал Евангелие без обрезания, а те терпели оное, и потому полагали, что он противу закона поступает и вотще подвизается. Потому, говорит, взыдох и предложих им благовествование, не для того, чтобы самому научиться чему-нибудь от них, но для того, чтобы вразумить тех, что я не напрасно теку». После этого и все, кого бы стали соблазнять порицатели святого Павла, были ограждены от опасности быть обольщенными от них, убеждаясь, что учение святого Павла было всеобщее всех посланных от Бога провозвестников спасительной истины учения. Проповедь святого Павла получала чрез сие прочное основание, и никакой уже не предстояло опасности, чтоб он напрасно тек, то есть чтобы кто-нибудь надеялся на успех отторгать от него последовавших его учению и тем делать тщетным труд его. Иные так и перифразируют: да не како вотще теку,— чтобы труд мой не пропадал даром или чтоб из труда моего ничего не пропадало. Предполагается мысль: обратишь кого, а эти придут и натолкуют, что точно есть на земле свыше дарованное учение, но оно в настоящем виде преподается только старшими Апостолами, а этот несогласен с ними, — натолкуют это и отторгнут от истины принявших уже ее: труд мой и напрасным становится. Чтоб этого не случилось или с уверовавшими уже, или с имеющими уверовать, я теперь, по внушению Божию, заручаюсь общим всех одобрением благовестия, которое проповедую, да заградятся уста лжеучителей и торжествует единая истина Божия о Христе Иисусе Господе нашем.<br /><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}