{"xml":"<p ><div>Я умер, говорит, но не с тем, чтоб мертву быть, а чтоб жить иною жизнию, совершеннейшею. Я сораспялся Христу; и Христос, живый и в распятии, жизнию Своею меня исполнил: стал жить во мне. Теперь уж не я живу, но живет во мне Христос. Это не нравственно только, в том смысле, что я Ему всецело предан и все Ему посвящаю,— и мысли, и чувства, и дела, и слова, и внешнее мое все, как и внутреннее,— ничего для себя не загадываю, все для Него,— так что меня будто нет, а есть только Он во мне и угождать Ему единственная моя забота: но и самым делом, существенно, Он во мне. Я сочетался Ему, а Он мне. Я привился к Нему, как дикая маслина, и Он исполнил меня Своею жизнию. Он во мне вседействует, все направляя во славу Божию и спасение мое и других. От Него возбуждение, от Него и сила. Это не так бывает, чтобы личность исчезала; но так, что душа сознательно и свободно предает себя вседействию Христову. И Он вседействует в душе, по желанию, исканию и любовному восприятию Его вседействия; так что в деле выходит, будто душа сама действует. Ибо прилепляяйся Господеви един дух есть с Господем (ср.: <a href=\"/bible/?b=530&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). Верою вселяется Христос в сердца (см.: <a href=\"/bible/?b=560&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>), и исполняется то, что Он обетовал: «вы во Мне и Аз в вас» (см.: <a href=\"/bible/?b=500&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span></span>Ин. 15:4</a>). Отсюда: что ни делает верующий, истинно ценное в очах Божиих, не без Него делает (см.: <a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Без Него таких дел никто и делать не может. <br />Экумений пишет: «того ради живет во мне Христос, что во мне не бывает ничего Ему неблагоугодного. Или так: живет во мне, воздействуя, господствуя, всем бывая для меня».— Ту и другую сторону сего таинства жизни во Христе пространнее изображает святой Златоуст: «сказав: живу не ктому аз — указал на последующий за крещением образ жизни, которым умерщвляются уды. Что же значит: живет во мне Христос? То, говорит, что я ничего не делаю, что неугодно Христу. Ибо как под жизнию разумеет он не общую жизнь, но греховную, так и под смертию разумеет освобождение от грехов. Ибо иначе невозможно жить для Бога, как умерши греху. Итак, как Христос умер телом, так и я умер греху. Умертвите убо, говорит, уды ваша, яже на земли, блуд, нечистоту, страсть (ср : <a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Также: ветхий наш человек с Ним распятся (<a href=\"/bible/?b=520&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>), то есть в купели крещения.— Теперь, если ты пребудешь мертвым греху, то будешь жив и жить Богу; а если опять воскреснешь для греха, то потеряешь сию жизнь. Но Павел не таков: он чрез всю жизнь пребыл мертвым греху. Смотри, как строга и чиста его жизнь, и преимущественно пред другими удивляйся сей блаженной душе! Не сказал он: живу я, но: живет во мне Христос. Кто дерзнет оспаривать истину сказанного? Хотя он всего себя предал Христу, отказался от всего временного и все делал по Его воле, однако ж не сказал: посему я живу для Христа, но, что гораздо важнее, живет во мне Христос. Ибо как грех, когда возобладает человеком, он уже и живет в нем, и управляет душою его по своему произволу: так, когда по умерщвлении его человек делает благоугодное Христу, такая жизнь его уже не есть жизнь человека, но живущего в нем, то есть действующего и управляющего им Христа». <br /><b>А еже ныне живу во плоти</b>. Это вывод из предыдущего. — Жить по плоти — значит жить плотски, чувственно, в похотях; а жить во плоти — значит жить в теле видимо для всех, в этой жизни. Апостол обращает внимание слушавших его на то, как он себя держал или вел себя видимо для всех, и говорит как бы: что если я видимо для всех держу себя так и так, — то есть свободно от всех обязательств закона, ни жертв не приношу, ни омовений не принимаю, не соблюдаю ни субботы, ни праздников и самое обрезание вменяю ни во что, — что живу я ныне так видимо, то это потому, что верою живу Сына Божия; ни на что другое, кроме Него, не опираюсь, на Него возложил все упование спасения, в уверенности непоколебимой, что Он и грехи мои простит, и жизнь мою исправит, и в Царство Свое вечное введет. Этою верою живу; она составляет весь строй моей внутренней жизни Жертвы законные и все предписания закона имели цену потому, что прообразовали Христа — Сына Божия. Теперь же, когда пришел Сын Божий и предал Себя за нас, все чины ветхозаветные потеряли свое значение. Нам надлежит бросить закон и прилепиться ко Христу верою: что я и делаю. Всё вменил в уметы, да Христа приобрящу, — и живу единою верою в Него. Сын Божий, возлюбивший нас, пришел на землю, и предал Себя за нас, и стал Ходатаем нашим, и Умилостивителем правды Божией, и Подателем благодати Божией, дающей нам новую жизнь. Это я принимаю и усвояю себе верою и другого ничего знать не хочу. Вот почему я живу так, как вы видите меня живущим, то есть в совершенном отрешении от закона! Тут, по замечанию святого Златоуста, заключается сильный укор тем, к кому была обращена речь Павлова. Он как бы говорит каждому из них: «Христос столько возлюбил тебя, что предал Себя Самого; и, когда ты не имел надежды ко спасению, привел тебя к столь великой и столь высокой жизни; а ты, получивши такие блага, опять обращаешься к ветхому». <br />Святой Златоуст при этом еще особое обращает внимание на то, почему святой Павел совершенное Господом спасение всех усвояет себе одному. «Что ты делаешь, Павле? Почему общее всем присвояешь себе и относишь к одному себе то, что сделано за всех людей? Ибо ты не сказал: возлюбившего нас, но: возлюбившаго мене. А Евангелист говорит: тако возлюби Бог мир (ср.: <a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>); и ты сам в другом месте говоришь: Иже убо Своего Сына не пощаде, но предал есть Его — не за тебя, но за нас всех (ср.: <a href=\"/bible/?b=520&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). Почему же он так говорит здесь? Он представил себе всю безнадежность человеческого естества и неизреченное попечение о нас Иисуса Христа, и от чего Он освободил нас, и что даровал нам, и, представив все сие, весь объят был пламенем любви к Нему; потому и говорит так. Ибо и Пророки общего всем Бога часто называют своим, говоря так: Боже, Боже мой! К Тебе утренюю (ср.: <a href=\"/bible/?b=230&c=62&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>). Кроме того, он показал сим, что каждый из нас столь же справедливою благодарностию обязан Христу, какою был бы обязан и тогда, когда бы Он пришел для него одного. Ибо он не отказался бы принять на себя такое ходатайство и за одного; потому что и каждого человека отдельно любит столько же, сколько и весь мир. Притом же, хотя жертва принесена была за всех и достаточна была ко спасению всех; однако воспользовались благодеянием ее одни уверовавшие». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}