{"xml":"<p ><div>«Отметать — значит не веровать, уничижать, охуждать» (Экумений). Апостол говорит как бы: не могу иначе; ибо если б я держался еще закона, то отметал бы, уничижал и охуждал благодать. Или так: Сам Господь так милостиво приближается ко мне, ради единой веры, даруя мне и прощение грехов, и внутреннее обновление: как могу я отметать эту благодать и еще продолжать вязать себя узами закона? Святой Дамаскин говорит: «благодатию, говорит, я стал свободен Почему возвращением опять к закону не навлеку укора на благодать, как будто она не сильна животворить» «Ибо (по пришествии благодати) продолжающий жить по закону бесчестит благодать, как недостаточную для спасения» (блаженный Феодорит). По Амвросиасту, святой Павел как бы так говорит здесь: «не могу оказаться неблагодарным благодати Божией и не пребывать непоколебимо в вере в Господа Иисуса Христа, зная, что никем так я не благодетельствован, как Им, и что если я сравню с ним другого (закон), от которого никакой не получил помощи, то этим окажу презрение к Нему» <br /><b>Аще бо законом правда</b>, δικαιοσυνη, — праведность, богоугодная, спасительная жизнь, — убо Христос туне умре. Если б закон доставлял и прощение грехов, и внутреннюю правоту и освящение, то Христу не для чего было умирать. Он затем и умер, чтоб доставить нам сии два существенные блага — прощение грехов и освящающую благодать, которых, кроме Него, никто другой доставить не мог и без которых нет нам спасения. Ибо, пока мы под грехом, не прощены, нет нам приступа к Богу. Но если б и были прощены, а внутренно не обновлены и не получили сил на хождение в воле Божией неуклонное, то все оставались бы непотребными пред Богом. Господь Спаситель умер за нас и грехи наши пригвоздил ко кресту. Потом, вознесшись на небо, Святаго Духа ниспослал от Отца. Почему верующим в Него подает и прощение грехов, и спасительную благодать Святаго Духа. Без этих двух нет нам спасения. Следственно, Христос, доставивший их нам, не напрасно умер. Но если б сии блага доставлял закон, то Христу не для чего было бы умирать, когда уже все нужное для спасения доставляет закон. <br />Апостол, впрочем, высказывает здесь только общее положение; вывод же из него предоставляет сделать каждому самому, ради его крайней очевидности. Именно: но Христос не туне умер,— никак нельзя сказать, что Христос напрасно умер; следовательно, не законом правда. <br />Святой Златоуст говорит при сих словах святого Павла: «какой еще грех больше сего, какие еще слова сильнее сих к обличению? Ибо если Христос умер, то очевидно потому, что закон не силен оправдать нас; если же закон оправдывает, то Христос умер напрасно. Но не безрассудно ли будет называть бесполезным и напрасным сие, столь страшное и превышающее ум человеческий, Дело, сие неизреченное таинство, которого с нетерпением ожидали патриархи, которое предсказывали Пророки и на которое Ангелы взирая ужасались, — дело, которое по справедливости от всех должно быть признаваемо за главную причину Божия промышления о нас? Таким образом Апостол представляет как крайнюю степень глупости и нелепости — столь великое и важное дело почитать напрасным» <br />«Очень сильно слово сие, — пишет блаженный Иероним, — против тех, которые после веры во Христа думают, что надо соблюдать предписания закона Если законом правда, то Христос напрасно умер Или пусть покажут, как Христос не напрасно умер, если дела закона оправдывают; но как бы ни были они глупы, не посмеют сказать, что Христос даром умер — Посему мы должны дополнить здесь речь следующим наведением но Христос не туне умер; и заключить: следовательно, не законом правда».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}