{"xml":"<p ><div>Все древние наши толковники не отделяют слово: и за пришедшую лжебратию — от предыдущего стиха и так сочетавают речь: Тит не был нужден обрезатися, даже и за пришедшую лжебратию. Так святой Златоуст, как видно из предыдущей выписки. Так блаженный Феодорит, несмотря даже на то, что по-гречески стоит не: и за пришедшую, — а: за пришедшую же лжебратию. «Союз же, — говорит он, — в составе речи излишен. Ибо смысл сих изречений таков и Тита, хотя он был еллин, не принуждали обрезаться ради прившедших лжебратий» Так святой Дамаскин: «Апостолы не принуждали обрезаться необрезанного Тита, хотя прившедшие лжебратия подсматривали за тем и принуждали обрезать». Фотий у Экумения: «даже видя присущими лжебратий». Сам Экумений: «ни даже ради прившедших лжебратий». И Феофилакт так же. И из латинских учителей блаженный Августин пишет: «за прившедшую лжебратию не был принужден обрезаться Тит; то есть невозможно было исторгнуть у него согласие на обрезание, хотя прившедшие соглядать свободу нашу очень желали, чтобы Тит обрезался, чтоб потом проповедать, что обрезание необходимо для спасения, по согласию и свидетельству самого даже апостола Павла». Таким образом вся древность за такого рода сочетание речи; и нам отделяться от них не следует. Наш славянский перевод не отступает от них. <br />Новые инославные толковники полагают, что тут начинается особая речь у святого Павла, к чему понуждает их частица же, о коей поминает блаженный Феодорит. Чтение этим точно выдерживается; но спутывается течение речи. Ибо: за прившедшую же лжебратию, — такую и такую, — имже ни к часу покорихомся... выходит нестройно. Чтобы дать речи строй, они делают разные предположения, иногда очень неудобные. <br />Кто такие были лжебратия? Они были братия, то есть уверовавшие в Господа и крестившиеся, но братия ложные, то есть державшиеся ложных начал, полагая, что при вере в Господа необходимо соблюдать и закон ветхий, чтобы спастися. При этом и вера о Лице Спасителя не могла быть в них истинна, а далее и весь нравственный строй. Следовательно, совне они были христиане, а внутри не имели христианского настроения. Держащихся закона было много между веровавшими иудеями, — в Иерусалиме, можно сказать, все. Но между ними одни держались его по привычке только, не считая уже исполнение его необходимым условием спасения, а другие держались его в этом именно смысле, думая, что без него спастись нельзя. И между этими одни, сложившись в таких убеждениях, жили себе спокойно, другие выступали как деятельные борцы за истину и ревновали всем передать свои убеждения. Те, которые в Антиохию приходили и подняли там спор, были из числа их. Из числа их были и эти, которые теперь прокрались к святому Павлу с его спутниками, чтобы подсмотреть, как они живут, по-иудейски ли. <br /><b>За пришедшую лжебратию</b>, παρεισακτους, — прившедшую, тайно введенную; иже привнидоша, παρεισηλθον, — будто прокрались. — Это, разумеется, не в общество христианское, а в дом, где был апостол Павел с своими. В Церковь Христову они вошли по вере в Господа, причем о том, как должно будет отнестись к закону, у них мысли не было; они уверены были, что закон останется в силе и что, принимая веру во Христа, они становятся настоящими иудеями, полными, по всем пророческим обетованиям. Увидев, после крещения Корнилия, что христиане пошли такою дорогою, на которой закон среди них не может удержаться в силе, какую они ему придавали, а между тем не желая возвратиться снова к иудейству, они задумали отстаивать закон при вере и начали действовать в этом духе. Несмотря на то, они долго были терпимы в Церкви: их не отлучали, в чаянии образумления и исправления. <br /><b>Привнидоша соглядати</b>. Уже привнидоша показывает нечто в них недоброе, будто тайком прокрались, под личиною братства. А: соглядати — еще более обличает недобрые в них намерения, будто подсмотреть, что там делается и говорится, чтобы потом воспользоваться тем против них. Амвросиаст пишет: «привзошли с лукавством, показывая себя братиями, когда были врагами... вошли с смирением, притворяясь друзьями». То же и Экумений: «смотри, как он выставляет их врагами, прившедшими, чтоб вред причинить вере,— во-первых, тем, что говорит: привнидоша, — тайком, злонамеренно прокрались; во-вторых, тем, что говорит: соглядати; ибо соглядающий соглядает с целию повредить и сделать зло». Святой Златоуст пространнее: «видишь ли, как он названием соглядатаев выразил неприязнь их? Ибо соглядатаи входят только для того, чтобы, высмотрев дела противников, приготовить себе удобнейшие средства к поражению и низложению их; так и лжебратия поступили тогда, желая поработить ветхозаветному оному рабству. Почему и отсюда видно, что намерение Апостолов и лжебратии было не одно, но весьма различное и противоположное. Ибо Апостолы снисходили для того, чтобы мало-помалу вывести из рабства; а те, напротив, устрояли сие, чтоб еще большему подвергнуть рабству Потому они тщательно подсматривали и наблюдали, кто был обрезан, на что указывая и Павел сказал: привнидоша соглядати свободы нашея,— означая коварство их не только именем соглядатаев, но и тем, что они приходили тайно и как тати». <br /><b>Соглядати свободы нашея... о Христе Иисусе</b>. Господь наш Иисус Христос крестною смертию Своею, заменившею все жертвы и чины ветхозаветные, умилостивительные, оправдательные и освятительные, и благодатию Святаго Духа, в таинствах обновляющею естество наше, освободил верующих в Него от ига предписаний закона Моисеева, сделал их ненужными уже. Приступающие к Господу с верою, чрез то самое, что приступали к Нему, получали все, что преобразовательно* только обетовал ветхий закон, и, следовательно, становились, по самому существу того состояния духовного, в какое поставляла их вера, свободными от него. Апостол указывает сим выражением и на свободу, которую все верующие должны иметь, и на свободу, которую он с своими действительно имеет, сбросив все узы закона. В Иерусалиме и те, кои здраво понимали силу веры в Господа, держались законных уставов по привычке. Святой Павел, как только уверовал, оставил закон, коему так был предан. В этой же свободе он воспитывал и всех верующих по благовестию его, не язычников только, но и иудеев. Иерусалимляне нигде более не могли видеть этой свободы, как у Павла и бывших при нем. Они явились в Иерусалиме как представители порядков обновленной во Христе Иисусе жизни, чистых от всякой примеси иудейства и тем паче язычества. Почему могли составлять предмет любопытства для всех. Всякому любопытно было посмотреть, как это живут и спасаются, не держась порядков, бывших тогда в употреблении и считавшихся неотложною принадлежностию благочестивого иудея. <br />Но лжебратий привлекло туда не одно любопытство. У них была затаенная мысль, на которую указывает святой Павел словами: да нас поработят. Прокрались они к святому Павлу тайком, и прокрались с тем, чтобы подсмотреть свободу его и тех, кои были при нем; но у них было при этом и то в уме, чтобы не ограничиться одним наблюдением. Ревность по закону влекла их туда, чтобы, заметив неподчиненность закону, употребить усилия, возвратить этих, высвободившихся от него, опять под иго его. Слова святого Павла наводят на мысль, что они и делали такого рода покушения. Но как могли они это делать? Власти, конечно, никакой в их руках на это не было. Можно бы это предположить, если бы они действовали от лица Апостолов; но по ходу всего дела видно, что они уже отделились от Апостолов и действовали независимо от них. Присутствием одним? Может быть, они были лица, важные среди иудеев, и число их было не мало. Тем и другим они могли влиятельно тяготеть над апостолом Павлом и теми, кои были при нем, и колебать их твердость то уважением, то опасением разлада, то страхом каким-нибудь. Но прямее они заводили речь и старались убедить. Ревность их не могла позволить им молчать. Видно, что с их стороны был натиск немалый. Но ничего не успели. Не без усилий, однако ж, это обошлось Апостолу; почему и памятно было, как заключить можно из следующих слов. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}