{"xml":"<p ><div><b>Имже ни к часу повинухомся в покорение</b>. Как у нас говорят: ни на минуту или ни на волос не уступили. Следовательно, была борьба: одни нападали, другие защищались. — По-гречески: ειξαμεν τη υποταγη — не уступили покорностию. Мысль: или не уступили с покорностию, покорно, не попереча, или не уступили покорностию закону, и вообще, и в частностях, не согласились возвратиться ни к каким делам закона, ни большим, как обрезание, ни меньшим, как, например, уставы о пище, омовениях и прочее. В славянском переводе выдерживается последняя мысль; русский перевод, чтоб яснее выразить ту же мысль, употребил перифраз: не уступили и не покорились. У тех была мысль не поспорить только, но делом подчинить закону. «Замечай высоту и выразительность сих слов, — говорит святой Златоуст. — Не сказал: слову (не повинухомся), но: покорению (то есть их усилию покорить). Ибо те сие делали не для того, чтобы научить чему-либо полезному, но чтобы подчинить и поработить». — Святой Дамаскин: «ни на минуту не поддались им, то есть прившедшим, чтобы не оказаться одно говорящими, а другое делающими». <br /><b>Да истина благовествования пребудет в вас</b>, — то есть да истина спасения в Едином Господе Иисусе Христе, или христианство вообще, в целом своем устройстве, пребудет чистым, беспримесным у вас, уверовавших из язычников: ибо среди иудеев явиться ему таковым мешают пока многие соприкосновенности, с которыми благоразумие заставляло соображаться высших направителей дела Христова. Уступи тут святой Павел и согласись принять хоть что-нибудь из иудейства, примесь эта пошла бы и во всей Церкви из язычников и истина благовествования и вообще не пребыла бы на земле такою, какою ей следовало быть. В вас — речь обращается к галатам, поколику они суть верующие из язычников. В этом случае он смотрит на них как на представителей языко-христиан и в лице их говорит о всех таковых. Святой Златоуст говорит: «чтобы то, чему учили мы словами, сие подтвердить и делами, то есть что древняя мимоидоша, и быша вся нова; и: аще кто во Христе, нова тварь (ср.: <a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>); и что обрезающимся Христос ничтоже пользует (ср.: <a href=\"/bible/?b=550&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>), — сию истину утверждая, мы ни на час не уступили им». Феофилакт прилагает: «да пребудет твердым и непреложно истинным то, что мы проповедывали вам. Противостоя им, мы показали, что и вам истинно возвещали мы об упразднении закона. Не отступайте же от этой истины». <br />Блаженный Иероним направляет свое толкование к целям Послания и извлекает из слов Апостола сильный урок галатам: «среди такого множества иудеев, врагов своих, которые из ревности по закону хотели бы исчерпать всю кровь его, ни он сам, ни Тит не уступили по какому-либо страху или нужде; хотя можно бы было извинить их, если б они не выдержали ненависти стольких и толиких — и уступили... Он как бы говорит: и угрозами стращая, и своею многочисленностию подавляя нас, они хотели от свободы Христовой опять ввергнуть нас под иго закона; но мы ни на минуту не уступили им, хотя нас в этом случае могла извинить необходимость сохранить мир Церкви. И это сделали мы для того, чтобы не подать вам никакого повода к отступлению от благодати. Итак, если мы, находясь в Иерусалиме, окруженные таким множеством иудеев и лжебратий, при уступчивости старших Апостолов, никакою силою не могли быть принуждены исполнить чин обрезания, которое признали потерявшим уже силу; как вы, из язычников, вы, живущие в Галатии (то есть вдали от иудеев), вы, которым не могло быть делаемо никакое влиятельное понуждение, как вы, отступая от благодати, задумали подчиниться обветшавшему закону?»<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}