{"xml":"<p ><div><i>Уразумели Апостолы</i>, что святому Павлу вверено благовестие язычникам. Откуда уразумели? Могли это они уразуметь и из сказаний о том, как по обращении святой Павел прямо на это назначен свыше. Ибо и Анании Господь сказал: <i>сосуд избран Ми есть сей, пронести имя Мое пред языки и царьми</i> (<a href=\"/bible/?b=510&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>); и самому Павлу повелел Он потом: <i>изыди из Иерусалима... яко Аз во языки далече послю тя</i> (ср.: <a href=\"/bible/?b=510&c=22&i=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что <i>здесь</i> не примут твоего свидетельства о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:18-21</a>); и в Церкви Антиохийской Дух Святый повелел отделить его на дело проповеди языкам (см.: <a href=\"/bible/?b=510&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>). Осязательнейшим же удостоверением в этом служило то, что <b>Споспешествовавый Петру в послание обрезания споспешествовал и ему во языки</b>, — дивные знамения, сопровождавшие проповедь святого Павла в первое его проповедническое путешествие, как об этом рассказывал он с Варнавою и по дороге в Иерусалим, и в самом Иерусалиме (см.: Деян. 15). В Пафе, на острове Кипре, ослепил он Елиму, волхва-иудеянина, за упорное сопротивление истине, вредившее Евангелию (см.: <a href=\"/bible/?b=510&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:11</a>); в Листре исцелил расслабленного, который не ходил на ногах от самого рождения; в долгое пребывание его в Иконии, Господь подтверждал истину слова Евангельского, совершая руками его знамения и чудеса (см.: <a href=\"/bible/?b=510&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Впрочем они пробыли <i>здесь</i> довольно времени, смело действуя о Господе, Который, во свидетельство слову благодати Своей, <br />творил руками их знамения и чудеса.</span></span>Деян. 14:3</a>); и по возвращении в Антиохию он рассказывал Церкви Антиохийской, что сотворил с ним Бог (см.: <a href=\"/bible/?b=510&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Прибыв туда и собрав церковь, они рассказали всё, что сотворил Бог с ними и как Он отверз дверь веры язычникам.</span></span>Деян. 14:27</a>). Очевидно было, что как все Апостолы <i>проповедали всюду, Господу поспешествующу и слово утверждающу последствующими знаменьми</i> (ср.: <a href=\"/bible/?b=480&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.</span></span>Мк. 16:20</a>), так и святой Павел не лишен был при своей проповеди этого споспешествования свыше. Удостоверясь в этом, старшие Апостолы не могли не видеть, что святой Павел не самозванец какой, а избран свыше, ибо и покровительствуется свыше. Потому надо полагать, что он как тогда, в Иерусалиме на Соборе, намеренно поведал, <i>елика сотвори Бог знамения и чудеса во языцех</i>, при его с Варнавою проповеди (см.: <a href=\"/bible/?b=510&c=15&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников.</span></span>Деян. 15:12</a>), так и здесь, в Послании, намеренно поминает о том; ибо ничто так не убеждает в истине, как свидетельство свыше, достоверно дознанное. Галаты из одного этого могли вывесть убеждение, что проповедь его в том виде и духе, как он ее предлагал, есть от Бога, Который так видимо содействует ему во всем. <br />Так святой Павел, сверхъестественным действием Божией благодати, из такого ревнителя закона был преобразован в совершенно отрешенного от всякой связности узами закона, и убеждением ума, и чувствами сердца, и самым делом; и в этом новом состоянии назначен был проповедать чистое, совершенно отрешенное от всякой примеси иудейства Евангелие среди языков. Почему и есть Апостол языков. Но как святой Петр называется назначенным для проповеди только иудеям, ибо, говорил, мне вверено благовестив необрезания, как Петру обрезания, тогда как и святому Петру, и прочим всем Апостолам Господь заповедал: <i>шедше научите вся языки</i> (ср.: <a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>)? Святой Павел берет здесь состояние деятельности Апостолов, как она была в то время, которого касается его повествование. Ход же деятельности святых Апостолов можно представить в таком виде. Сначала все они действовали в Иерусалиме. Когда в Иерусалиме прочно уже утверждена была Церковь, они разошлись по всем другим городам и селениям Палестины. Основав и здесь Церкви, разошлись по всему миру, куда кого определил Бог. В Иерусалиме, для окончания продолжавшегося дела обращения иудеев и для руководства на случай недоумений всех других Церквей, оставлены, по общему совету и, может быть, указанию свыше, Петр, Иоанн и Иаков (не Зеведеев, а брат Господень), первый предстоятель Иерусалимской Церкви. Так было во время Собора. Петр и кои с ним в это время заняты были исключительно устройством Церквей среди иудеев. И святой Павел мог сказать, что ему вверено утверждение веры между обрезанными. Петр здесь один ставится как представитель прочих, первый между ними. Наши восточные толковники при объяснении этих мест всегда и говорят: Петр и кои с ним Святой Павел только свое служение хотел отособить от других. Как пред ним был главным деятелем из числа других Петр, то с ним одним себя и сопоставляет Амвросиаст пишет: «именует только Петра и себя с ним сравнивает. Как тот получил первенство в основании Церкви из иудеев; так и себя выставляет он избранным к тому, чтобы первенствовать в основании Церквей из язычников, так, однако ж, чтоб и Петр проповедал язычникам, когда нужда, и Павел иудеям. Тот и другой действительно так поступали. Но полное распоряжение в проповедании веры среди иудеев признается за Петром, а полное распоряжение в проповедании ее среди язычников за Павлом. Почему он и называет себя учителем языков в вере и истине (см : <a href=\"/bible/?b=620&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> для которого я поставлен проповедником и Апостолом и учителем язычников.</span></span>2 Тим. 1:11</a>). Всякий из них получил назначение по силам своим». <br />Блаженный Иероним видит в этом распределении трудов Апостольских особое премудрое распоряжение промышления Божия об устроении Церкви Христовой на земле. «Один и Тот же, — говорит он устами святого Павла, — мне вверил благовестие необрезания, а Петру — обрезания. Меня послал во языки, а ему положил быть во Иудее. Ни язычников не следовало подвергать болезням обрезания, никакой пользы не приносящим, и принуждать воздерживаться от яств, к которым привыкли; ни те, кои уверовали из иудеев, будучи уже обрезаны, не могли вдруг отстать от обычаев, с коими свыклись, и в коих видели свое превосходство над язычниками. Итак, промышлением Божиим иной дан Апостол обрезанным, который снисходил бы сеням закона, иной — необрезанным, который предлагал бы благовестие, в свободе веры от всякого примешения дел закона; чтоб ни с какой стороны не было препятствия вере и кто-нибудь не был не сподоблен веры во Христа по причине обрезания или необрезания. Не то этим определялось, чтобы Петр, который видением научен не смотреть на то, иудей ли кто или язычник, как бы забывши об этом, думал, что сверх благодати Евангелия надобно исполнять и закон; но чтоб он, по снисхождению не чуждаясь соблюдения закона, мало-помалу отвлекал иудеев от древних обычаев жизни. Ибо не могли они вдруг отторгнуться от них. Почему намеренно помянуто: <b>Споспешествовавый Петру в послание обрезания</b>, — чтоб не подумал кто, что он укоряет Петра, но чтобы, встретив наперед такие похвалы, всякий уразумел, что Петр не без соизволения Божия снисходит обрезанию именно того ради, чтобы тех, кои вверены ему из иудеев, сохранить в вере Христовой и Евангелии. Дается этим так же доразуметь, что если тот (Петр) не в вину себе поступал, соблюдая до времени то, что не было уже необходимо, чтобы не потерять вверенных ему; тем паче он (Павел) должен был действовать по всей истине Евангелия, чтобы сохранить то, что ему вверено в необрезании, чтобы иначе язычники, устрашенные игом закона, не были отталкиваемы от веры во Христа». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}