{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1400&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Эдесский свт.</a><div>Который путь Христос и Бог наш в Евангелии наименовал «<b>тесным и прискорбным</b>», тот потом назвал «<i>игом благим и бременем легким</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>, 14; <a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Как же то и другое, кажущееся противоположным, видится в одном и том же? – Так: по свойству своему путь сей жесток и труден; а по произволению совершающих его и по надеждам благим, он вожделенен, возлюблен, и сладостен паче, нежели скорбен для душ добролюбивых. Вот почему ты и видишь, что избравшие сей путь тесный и прискорбный, с большей готовностью идут по нему, чем по пространному и широкому. Послушай что говорит блаженный Лука об Апостолах, как они, после биения бичами, возвратились от лица собора радуясь (<a href=\"/bible-index/bible/?b=510&c=5&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Они послушались его; и, призвав Апостолов, били <i>их</i> и, запретив им говорить о имени Иисуса, отпустили их.</span></span>Деян. 5:40</a>, 41). Но ведь не таково свойство бичей, не сладость и радость, а скорбь и болезнь причиняют они. Если же бичи сладостны были Христа ради, что дивного, если Его ради и другие виды злостраданий и озлоблений плоти таковыми же бывают?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Добротолюбие» Т. 3. <br /> Сто душеполезнейших глав. § 89.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Илия (Минятий) свт.</a><div>Тесен и прискорбен путь, вводящий в Царство Небесное; и потому многие подвижники, вступив на него, оставили мир, бросили все мирское позади себя и прошли сим путем в нищете и всяких лишениях; святые мученики омочили сей путь даже не потом, а кровию своею. Стало быть, кто ходит, высоко подняв голову, кто гордится пред другими, тому не пройти здесь, если не наклонит головы, если не смирится: <b>узки врата и тесен путь</b>! Кто пресыщается земными благами, тучнеет от невоздержания, тому не пройти, если не изнурит своего тела постом и трудами: <b>узки врата и тесен путь</b>! У кого много всякого ненужного добра, кто не делится с ближними своим добром, кто при этом обременен еще другими суетными попечениями, тому не пройти здесь, если не убавит всего этого: <b>узки врата и тесен путь</b>! А женщинам о, как много надобно оставить из того, к чему привязано их сердце, если они хотят пройти в эти узкие врата! Тесен и прискорбен путь, полон терний и волчцов! Много нужно пота пролить, много надобно труда приложить, много должно потерпеть и пострадать, чтобы в рай пройти: <i>многими скорбями подобает нам внити в Царство Небесное</i>! У кого тело любит негу и покой, кто не может и одного слова обидного переварить, тому не пройти в рай: узки туда врата, тесен и прискорбен путь! Кто же хочет в рай войти? Конечно, все хотят. Так пусть же все и знают, что путь туда тесный и прискорбный! Пророк Илия, восходя на небо, сбросил с себя верхнюю одежду свою. Что же это была за одежда? Да простая кожа овчая. Стало быть, ты, который так или иначе обдираешь овец — обижаешь бедных людей, — знай, что в чужой коже в рай тебя не пустят. Лучше и из головы выброси, будто можно туда войти в чужой коже, с отнятым у ближнего добром!<i></i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Пространная врата и широкий путь – это деятельность по воле и разуму падшего естества. Узкие врата – деятельность по Евангельским заповедям. Господь, одинаково смотрящий на настоящее и будущее, видя, как немногие человеки будут последовать Его святой воле, открытой им в Евангельских заповедях, предпочтут этой воле своеугодие, сказал: Что <b>узкая врата, и тесный путь, вводяй в живот, и мало их есть, иже обретают его</b>! (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Ободряя и утешая своих последователей, Он присовокупил: <i>Не бойся, малое стадо: яко благоизволи Отец ваш дати вам царство</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 1<br /> Том 1. О евангельских заповедях</i><br /></div><br />***<br /><b>Узкие врата</b> – тщательное, основательное изучение Закона Божия и в Писании и жизнью; <b>тесный путь</b> – деятельность, всецело направленная по евангельским заповедям. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4<br />Поучение в тридесять вторую Неделю.</i><br /><br />О Закхее</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Полянский) свт.</a><div>По сей заповеди, тесныя врата и узкий путь, которым прошел в земной Своей жизни Сам Господь, составляют единственный вход в царство славы и вечного блаженства. А как много между нами таких, которые беззаботно и небоязненно идут широкими путями, и не думают о себе, что идут в погибель, или не зная, или забывая cию заповедь!<br /><br /> И как мало таких избранников, которые твердо помнят о тесном пути, указанном Спасителем — и делом, и словом, и усиливаются идти по нему в царство небесное!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Заповеди Господа и Бога нашего Иисуса Христа\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Отверсты были некогда врата Царствия небеснаго земным жителям, доколе они, ходя во свете заповедей Господних в раю сладости, сохраняли на земле Ангельскую чистоту и невинность. Ни кто бы не мог затворить им оныя, ежели бы они пребывали верны Господу своему, и не отверзали сердца своего лукавым внушениям сатаны искусителя, врага их и нашего блаженства. Но с тех пор, как грех, ими содеянный, лишил их общения с Духом Святым Божиим, и в самый корень рода человеческаго внес яд смерти и погибели, врата Царствия небеснаго, врата жизни вечной, по непреложному закону правды Божией, затворены для них и для всех их потомков. Кто мог отверзсть их паки, ежели бы не нам Господь неба и земли, Владыка и Податель жизни и света, Единородный Сын Божий Господь и Бог наш Иисус Христос явился во плоти, и смертию Своею не стер жало смерти греха, и Божественною силою воскресения Своего не сокрушил врата адовы? Он един Божественною кровию Своею, очистив сердца верующих от скверн греха, и Себя Самого принесши в умилостивительную о гресех всего рода человеческаго жертву, яко вечный Ходатай и Первосвященник, вшел <i>в самое небо, да явится лицу Божью о нас</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>). Врата Царствия небеснаго отверз для всех, и Сам примером святейшей жизни Своей показал всем путь, ведущий в жизнь вечную. Отверз — и уже никакая сила, ада не может их затворить для нас, ежели мы пребудем верны заповедям Его, и решимся неуклонно шествовать путем святых (<a href=\"/bible-index/bible/?b=650&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> <i>Сим</i> Дух Святый показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния.</span></span>Евр. 9:8</a>) по гласу Его единаго вечнаго Пастыреначальника нашего.<br /><br /><i>Врата</i> сии, чрез который милосердый глас Господа Иисуса призывает нас, братие, внити в жизнь вечную, суть <i>узкия.</i> Как желающий войти сквозь какое либо узкое отверстие по необходимости должен совлещись излишней одежды и употребить нужное для сего усилие: подобно в нам, да бы внити Царствие небесное, по необходимости надлежит совлещись всего <i>ветхаго</i> греховнаго <i>человека</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>) с порочными деяниями его; и для сего потребен беспрерывный подвиг в побеждении страстей и злых склонностей растленнаго грехом естества нашего. <i>Подвизайтеся внити сквозь</i> узкая <i>врата</i> (<a href=\"/bible-index/bible/?b=490&c=13&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> подвизайтесь войти сквозь тесные врата, ибо, сказываю вам, многие поищут войти, и не возмогут.</span></span>Лк. 13:24</a>), говорит Спаситель. Отложение греховной жизни, и подвиг в жизни святой, благочестивой и добродетельной по заповедям Евангелия так необходимы суть для спасаемых, что и самое спасение, стяжанное нам кровию Иисуса Христа, в том и состоит, что Он Всемогущий по беспредельному человеколюбию Своему открыл нам всю возможность, показал дивныя удобства, и даровал все потребныя силы благодати Своей, из грешников соделаться святыми, и тако наследовать Царствие небесное. <i> Явися бо благодать Божия,</i> говорит Св. Апостол Павел, <i>спасительная всем человеком, наказующи нас, да отвергшеся нечестия и мирских похотей, целомудренно и праведно и благочестив поживем в нынешнем веце, ждуще блаженно упования и явления славы великого Бога и Спаса нашего Иисуса Христа: Иже дал есть Себе за ны, да избавит ны от всякого беззакония, и очистит Себе люди избранна, ревнители добрым делом</i> (<a href=\"/bible-index/bible/?b=630&c=2&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.</span></span>Тит. 2:11—14</a>). <i>Яко вся Божественныя силы Его, яже к животу и благочестию, подана познанием призвавшаго нас славою и добродетелию. Имиже честная нам и великая обетования даровашася: яко да сих ради будете причастницы Божественного естества, отбегше, яже в мире, похотныя тли</i> (<a href=\"/bible-index/bible/?b=680&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span></span>2 Пет. 1:3</a>, 4), говорит Св. Апостол Петр. В Царствие небесное <i>ничтоже внидет скверно</i> (<a href=\"/bible-index/bible/?b=730&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.</span></span>Откр. 21:27</a>), по непреложному глаголу Господа. Оно принадлежит, или тем, которые верным блюдением заповедей Господних сохранили чистоту и невинность, даруемую всякому Христианину благодатью крещения; или тем, которые, погубивши сие, неоцененное сокровище благодати грехами своими, возвратили оное истинным покаянием, и совершенным исправлением своего сердца и жизни по заповедям Господним многими подвигами. Других врат и другаго пути в жизнь вечную нет и быть не может: и сам Господь Иисус Началовождь наш в Царствие небесное, проложил нам Собою путь смирения, трудов, терпения, словом, путь креста — единый путь святых; вводящей в жизнь вечную, <b>Внидите убо узкими враты: ибо пространная врата и широкий путь, вводяй в пагубу, и мноза суть входящии им. Что узкая врата, и тесный путь, вводяй в живот, и мало их есть, иже обретают его.</b><br /><i>Пространная врата и широкий путь</i> означают жизнь грешников не по духу и заповедями Евангелия, но по влечению растленной грехом природы нашей, по духу мира сего, <i>во зле</i> лежащаго (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), и по внушению обольстителя душ наших, и врага спасения нашего. Врата сии пространны: ибо входящая ими не приемлют на себя труда побеждать свои страсти, и очищать свою душу от всякаго греха постом, молитвою, покаянием и подвижным хождением во всех заповедях Господних; — но предаются беспечно влечении своих похотей. <i>Путь</i> сей <i>широк:</i> ибо шествующие но нему живут в неге, в роскоши, в рассеянности, в забавах, в плотских удовольствиях, не заботясь о спасении души своей. Обольститель употребляет всю свою хитрость, чтоб удержать их на сем пути, представляя им разно образные предметы <i>похоти плотской, похоти очес, и гордости житейской</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>). Но сии пространные врата и сей широких путь вводят в неизбежную погибель, по глаголу самой вечной Истины.<br /><br />С каким Божественным жалением Спаситель видит многих идущих по широкому пути погибели, и малое число обретающих тесный путь спасения и жизни! Видит, и с беспредельным долготерпением, ожидая их обращения, верным Своим объявляет в предосторожность, чтобы они не следовали примеру сынов погибельных, хотя бы их было величайшее множество. Предосторожность весьма необходимая: ибо ничто так сильно не действует на сердца людей, даже имеющих добрыя склонности: и благое расположение к Христианской жизни, но еще не утвержденных самим опытом в непоколебимой во Христа вере, как соблазнительный пример множества. Обольстителю посредством сего примера как часто удается поколебать решимость нашу к обращению к Богу и к начатию благочестивой жизни! Он лукавый, указуя нам на множество шествующих широким путем погибели, силится представить сердцу нашему тесный путь спасения, открытый Иисусом Христом, совсем для нас непроходимым, и жизнь истинно благочестивых и добродетельных Христиан, исполненною одними только скорбями, унынием, безотрадною печалью и беспрерывным бедствием. Напротив, ежели есть на земли прочное благополучие и истинная радость, то она принадлежит добродетельным и святым, подвизающимся в хранении заповедей Господних. Спаситель говорит: <i>приидите ко Мне вси труждающиея и обремененнии, и Аз упокою вы. Возмите иго Мое на себе, и научитеся от Мене, ято кроток есмь и смирен сердцем: и обрящете покой душам вашими. Иго бо Мое благо, и бремя Мое легко есть</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:28-30</a>).<br /><br />Слышите, братие, милосердый глас беспредельной любви, по которой Искупитель наш Сам на Себя принял Божественный подвиг спасения нашего, дабы труды наши в добродетельной и благочестивой жизни соделать нам приятными. Сам на Себя принял бремя грехов наших, дабы святое бремя спасительных заповедей Его соделать для нас легким. Да и могут ли от Его беспредельно милосердаго сердца происходить тяжкия заповеди? <i>Заповеди Его тяжки не суть</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки.</span></span>1 Ин. 5:3</a>), говорит возлюбленный ученик Его Иоанн. От чего же они многим из нас представляются тяжкими? От того, что мы не хочем у Него единаго научиться кротости и смирению. От того, что чувствуя бремя грехов наших, не прибегаем к Нему с сокрушенным сердцем, да бы у подножия креста Его свергнуть с себя тяжкое греховное иго. Словом, от того, что мы не любим Его так, как должны любить, ежели хощем обрести у Него спасение и жизнь. Ежели мы возлюбим Его всем сердцем нашим, то и труд наш в последовании Ему облегчится, и скорби крестнаго пути обратятся нам в сладость. Да и что значат кратковременные скорби и труды в сравнении с наградою вечнаго блаженства и славы, столь верно обещанной нам Подвигоположником и Господом Иисусом? Свойственно ли воину Царя земнаго останавливаться трудностями сражения, когда венец победы несомнителен? Ах, братие, воины Христовы! лучше умереть среди подвига на пути к вечной жизни и славе, нежели жить в нерадении и беспечности о спасении души своей, на пути вводящем в пагубу.</div></p>"}