{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1209&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммон авва</a><div>Авву Аммона спросили: «Что есть <b> узкий и тесный путь?»</b> Он ответил: «Узкий и тесный путь есть [постоянное] принуждение своих помыслов и отсечение собственных желаний ради Бога. Об этом и говорят слова: <i>вот, мы оставили все и последовали за Тобою</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span></span>Мф. 19:27</a>)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Повествования.</i></div><br /><br />++</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антоний Великий прп.</a><div>Господь наш Иисус Христос в Своем Святом Евангелии говорит нам: <b>внидите узкими враты</b>; и апостол Павел научает нас, что <i>многими скорбьми подобает нам внити в Царствие Божие</i> (<a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>).<br /><br />Возлюбленные братия, что можно разуметь под <b>узкими вратами</b>, в которые дóлжно входить нам, сие открывает премудрый Соломон. <i>Не даждь устнам твоим</i>, говорит он, <i>еже во грех ввести плоть твою… яко во множестве соний и суетствия, тако и словеса многа</i> (<a href=\"/bible-index/bible/?b=250&c=5&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не дозволяй устам твоим вводить в грех плоть твою, и не говори пред Ангелом [Божиим]: \"это - ошибка!\" Для чего тебе [<i>делать</i>], чтобы Бог прогневался на слово твое и разрушил дело рук твоих?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во множестве сновидений, как и во множестве слов, - много суеты; но ты бойся Бога.</span></span>Еккл. 5:5-6</a>). <i>Уста безумнаго сокрушение ему, устне же его сеть души его</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Язык глупого - гибель для него, и уста его - сеть для души его.</span></span>Притч. 18:7</a>).<br />Итак, будем обуздывать язык наш, чтобы не произносить никаких худых слов. Худое слово вреднее всякого яда. Рану, причиненную ядом, можно исцелить, но худого слóва, когда оно произнесено, возвратить нельзя.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Двадцать слов к монахам\". <br />Слово десятое. О обуздании языкá</i>.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> Как если две сдвинувшиеся стремнины оставляют одну тропинку на высоком береговом утесе, то идущему по ней не безбедно туда и сюда уклоняться от середины, потому что на обеих, может быть, сторонах за уклонением последует обрыв со стремнины, так и закон требует от идущего по его следам не оставлять <b>пути</b>, как говорит Господь, <b>узкаго и тесного</b>, никакого уклонения ни влево, ни вправо не признавая благоуспешным. <br />И этим словом определяется то учение, что добродетели состоят в середине. Почему всякий порок обыкновенно совершается или от недостатка, или от нарушения меры добродетели; например, относительно к мужеству робость есть некоторый недостаток этой добродетели, дерзость - нарушение меры, но что свободно от того или другого из этих пороков, то усматривается в середине между ними и есть добродетель.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О жизни Моисея законодателя\". Или о совершенстве в добродетели </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Господь говорит в Евангелии: <b>Тесны врата и узок путь, ведущий в жизнь, и немногие находят их</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Подразумевается, во-первых, что каждый обретает ее высочайшей добродетелью, проходя через тесноту, в подвиге и борьбе. А во-вторых, <b>тесным</b> Он называет путь для не хотящих идти по нему: тесен путь для врагов Его, для не могущих вступить на него, по слову Писания: <i>Для невежд он очень суров; и неразумный не останется на нем </i>(<a href=\"/bible-index/bible/?b=280&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Для невежд она очень сурова, и неразумный не останется с нею:</span></span>Сир. 6:21</a>); потому что нужны большой разум, мудрость, терпение и вера, чтобы человек уверенно и не колеблясь достиг блаженства и Божьего пути правды (<a href=\"/bible-index/bible/?b=680&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.</span></span>2 Пет. 2:21</a>). Как если была бы безмерно высокая и отвесно крутая гора с очень тесной тропой шириною, скажем, в след ноги, и по ней не могли бы ступать и проходить четвероногие звери или иное что, кроме только легких птиц, возносимых своими крыльями, – так и высочайшие заповеди Евангелия и путь Божий <b>тесны и узки</b> людям мира сего, непричастным Духа Божия, и этим путем невозможно идти (то есть стать послушниками и безупречными во всех евангельских заповедях) никому, пока они не приобретут крыл Святого Духа; тогда, возносимые Святым Духом, они легко смогут пройти по евангельскому пути правды и удостоятся войти в жизнь, по слову Господа: <i>Иго Мое благо, и бремя Мое легко</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Они узнают, что не тяжелы заповеди Иисуса, когда, окрыленные Святым Духом, пойдут с великой легкостью и радостью по тесному для остальных людей пути. И невозможно без святых крыл духовных никому вступить на сказанный путь (то есть в совершенной и безупречной чистоте исполнить все заповеди Господа) и удостоиться войти так во врата Царства Небесного.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Поучения\". <br />Поучение 16. О том, как душа, понемногу воспитуемая благодатью, достигает совершенства. § 1</i></div><b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>Внимай сердцу своему, брат, и бодренно наблюдай за врагами своими: ибо они коварны в злобе своей. Убедись сердечно в той истине, что нельзя делать доброе человеку творящему (любящему) зло. <br />Потому Спаситель научает нас бодрствовать, говоря, что «<b>узкая врата и прискорбен путь, вводящий в живот, и мало их есть, иже обретают его</b>» (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Т. 1. <br />4. О хранении ума: 27 глав. § 21</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>«<i>Узкая врата, и тесный путь вводяй в живот, и мало их есть, иже обретают его</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Поэтому, если и обретающих путь <b>мало</b>, то еще меньше тех, которые имеют силу <b>войти в живот</b>. Но не входят они по собственному своему нерадению.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". 1.156. Декуриону.</i></div><br />***<br /> Если желаешь войти в небесное царствие, то желай себе скорбей; ибо, кто не имеет скорбей, тот никак не войдет в него, потому что <b>врата узки</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". 3.244.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Что узкая врата, и тесный путь вводяй в живот,</b><br /><i>Что</i> поставлено вместо: <i>весьма</i>. Увеличивает узкость и тесноту, чтобы, заранее зная это, мы возбуждались к борьбе и заблаговременно приготовлялись к терпению и перенесению трудов. Если постигнет нас какая-либо печаль, о которой мы заранее знали и которой ожидали, то она обыкновенно переносится гораздо легче. Итак, желая, чтобы ученики были весьма сильны в борьбе и терпеливы, открыл, что указанный путь тесный и полон скорби. Утешая же их относительно долженствующего последовать мучения и облегчая тяжесть его, открыл, куда этот путь ведет, именно к жизни, разумеется – вечной, чтобы ты в то время, как беспокоишься, видя все труды, возбуждался, взирая на конец их, и получал новые силы от надежды на воздаяние. И не очень малое утешение назвать эти ворота и путь, потому что ни одно из них не остается, но проходит.<br /> <b>И мало их есть, иже обретают его</b>.<br /> Там, конечно, много, по причине приятности пути и отсутствия трудов на нем, а здесь – мало, по причине неудобства и трудности. Следует знать, что теперь Он назвал путь небесной жизни узким и тесным ради Его временных страданий, а в другом месте Он говорит, что иго заповедей Его – благо и бремя предписаний Его легко (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>) ради надежды на вечные блага. Добродетель – тяжела по причине тяжести трудов, а легка по причине воздаяния за нее; ожидание будущей радости смягчает и уменьшает ощущение скорби.</div></p>"}