{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Господь сказал: <b>Всяк, иже слышит словеса Моя сия и творит я, уподоблю его мужу мудру, иже созда храмину свою на камени: и сниде дождь, и приидоша реки, и возвеяша ветри, и нападоша на храмину ту: и не падеся, основана бо бе на камени</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span></span>Мф. 7:24</a>, 25)]. Здесь жительство и душевное устроение уподоблены храмине: эта храмина получает необыкновенную прочность от Божественной, неограниченной силы, которою преисполнены слова Христовы. Очевидно, что такой твердости, какую доставляет душе исполнение заповедей Христовых, не может доставить никакое другое средство или пособие: сила Христова действует в заповедях Его. Господь к вышеприведенным словам присовокупил и нижеследующие: <b>Всяк слышай словеса Моя сия, и не творя их, уподобится мужу юродиву, иже созда храмину свою на песце: и сниде дождь, и приидоша реки, и возвеяша ветри, и опрошася храмине той, и падеся: и бе разрушение ея велие</b> [<a href=\"/bible-index/bible/?b=470&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;</span></span>Мф. 7:26</a>, 27]. <br />Удобно разрушается жительство, по-видимому благое, тех, которые полагают в основание ему исключительно какой-либо телесный подвиг, или и многие подвиги, иногда весьма трудные и весьма выставляющиеся, но не обращают должного внимания на евангельская заповеди. Очень часто случается, что подвижники даже не обращают никакого внимания на евангельская заповеди, открыто попирают их, не давая им никакой цены и нисколько не понимая их важности. Такие подвижники при встретившемся неожиданно искушении, или при нечаянной перемене в жизни, не только колеблются очень скоро, но и подвергаются совершенному нравственному расстройству, названному в евангелии <i>велиим разрушением храмины</i> душевной. В пример возьмем пустынника, живущего в глубоком уединении, возложившего на это уединение всю надежду своего преуспеяния и спасения. Положим, что внезапно, по насилию обстоятельств, этому пустыннику пришлось оставить уединение и жить среди многолюдства. Он, как нескрепленный в себе самом евангельскими заповедями, непременно должен подвергнуться сильнейшему влиянию соблазнов, встречающихся во множестве в обществе человеческом. Это естественно: у него не было другой силы, его ограждавшей, кроме наружного уединения: лишившись его, он лишился всей опоры своей, и по необходимости должен уступить силе иных наружных впечатлений. Сказанное сказано отнюдь не для уничижения пустынного жития, охраняющего от соблазнов и развлечения, особенно способствующего к изучению и исполнению евангельских заповедей; сказано для того, чтоб и пустынник в пустыне своей приложил особенное тщание изучать и исполнять евангельская заповеди, посредством которых вводится в душу Христос, Божия сила и Божия премудрость (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>). Истинное христианство и истинное монашество заключается в исполнении евангельских заповедей. Где нет этого исполнения, там нет ни христианства, ни монашества, какова бы ни была наружность. <i>Праведницы наследят землю и вселятся в век века на ней</i>: праведниками Писание называет тех, которые стараются тщательнейшим образом исполнят истинно и единственно праведную волю Божию, отнюдь не свою, мнимо и ложно праведную. Только исполнители правды Божией могут наследовать землю, то есть, обладать своим сердцем, своею плотью, своею кровью. <i>Уста праведнаго поучатся премудрости, и язык его возглаголет суд. Закон Бога его в сердце его, и не запнутся стопы его</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Праведники наследуют землю и будут жить на ней вовек.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уста праведника изрекают премудрость, и язык его произносит правду.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Закон Бога его в сердце у него; не поколеблются стопы его.</span></span>Пс. 36:29-31</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Приношение современному монашеству\". Том 5<br />Советы относительно душевного иноческого делания.<br /><br />Глава 4<br />О непрочности монашеского жительства, когда оно не основано на евангельских заповедях </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>О каком доме говорит Господь? Что должны мы иметь в виду, слыша Его святые слова? Он говорит о домостроительстве всей жизни нашей, о том, на чем и как основываем мы всю жизнь нашу.<br />А люди основывают жизнь свою все по-разному, и мало-мало таких, которые основывают ее на камне, который есть Господь Иисус Христос. Одни основывают все дело благополучия своего на лжи, на мошенничестве, на подлости, на взятках, и до времени они благоденствуют, иногда довольно долго благоденствуют, а кончается все так, как кончилось с домом, построенном на песке, на который устремились реки и ветры – и было падение дома того великое.<br />Другие, ученые основывают все здание жизни своей, всю деятельность свою, все домостроительство жизни своей на глубокой вере в то, что вся истина в науке. На ней, столь изменчивой, столь непостоянной науке основывают домостроительство свое. Рушится, рушится это домостроительство, и люди, всю жизнь свою отдавшие науке, приходят к заключению, что наука безсильна, что основание, на котором строили они жизнь свою, подобно песку.<br />А огромное большинство людей, если не говорить об ученых – о меньшинстве, строят жизнь свою на стремлении устроиться теплее, приобрести богатство, обеспечить жизнь свою. И здесь надо вспомнить притчу о хозяине огромного имения, который собрал урожай с полей своих и не знал, что с ним делать, ибо малы оказались его амбары, в которых лежали уже запасы хлеба. И он решил сломать эти амбары и построить новые, и радовался богатству своему, а Бог сказал ему: <b>«Безумец! В эту ночь душу твою возьмут у тебя!»</b> Так бывает с очень, очень многими, строящими жизнь свою на погоне за благополучием и обеспеченностью, за богатством. Строят на песке, на стремлении к благам земным, не помнят заповедей Христовых – и бывает падение дома их велико.<br />Есть и еще люди, их много, которые строят здание жизни своей на вере в политические учения, и одни принимают за истину одно учение, другие – другое, и всю жизнь отдают политической работе, направленной соответственно учению, которое избрали.<br />Не песок ли это? Конечно, песок, потому что все политические течения имеют целью обеспечение материальными благами народа, общества, а это, это стремление к обеспечению только материальными благами – то же, что домостроительство на песке. Ибо грянет страшная война, подобная перенесенной нами недавно, и все разрушится, и все перевернется, и все изменится.<br />Ненавистью и ложью руководимое строительство, которым занимались люди при созидании политического здания своей страны, своего общества, оказалось строительством большого здания на песке. Подули ветры, разлились реки, и было падение этого здания великим и страшным.<br />Как понимать эти слова Господа Иисуса Христа о реках, о ветрах, которые устремляются на дом, построенный на камне или построенный на песке? Господь говорит о строительстве всей нашей духовной жизни. Он никогда не говорил о жизни материальной, никогда не учил, как устраивать земную жизнь. Он говорил только, что надо не думать, не заботиться ни о чем, так как Отец наш Небесный знает, что мы нуждаемся в пище и одежде, и все получим, если будем одного искать – Царствия Божия и славы Его.<br />О каких ветрах, о каких реках говорит Господь применительно к жизни не материальной, а духовной? Какие ветры не страшны тем, кто дом свой построил на камне – на заповедях Христовых?<br />Какие реки и ветры разрушат здание жизни, построенное на песке, на лжи, а не на камне, который есть Христос?<br />Это тяжкие испытания, бедствия, издевательства, преследования, унижения, которые выпадают на долю верующего человека, особенно духовного человека. Господь говорит, что они не страшны и не вредны для подлинно духовного человека, для того, кто построил дом на камне. Многие-многие святые, которые построили дом свой, домостроительство души своей на камне, на скале, этих нападений не страшились, переносили их благодушно, с полным терпением. И чем выше святость человека, тем меньше затрагивают его злые ветры, бурные воды, устремляющиеся на него от диавола, он нечувствителен к ним, переносит все спокойно и благодушно. Они не вредят ему, и дом души его, души святой, непоколебим.<br />Совсем не так с теми, у кого дом души их построен не на заповедях Христовых, а на песке: на благах мира, на учениях человеческих. Они не переносят ни оскорблений, ни унижений, ни нападений, способных разрушить их состояние; теряя близких своих, впадают они в отчаяние, клянут всех и вся, впадают в глубокое малодушие, и дом души их, построенный на песке, падает, и падение бывает великим и страшным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". О доме, построенном на камне и построенном на песке.</div></div></p>"}