{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Подобает помнить заповедание Спасителя: «<i>Что же видиши сучецъ, иже во оце брата твоего, бревна же, еже есть во оце твоемъ, не чуеши? Или како речеши брату твоему: остави, да изму сучець изъ очесе твоего: и се бревно въ оце твоемъ? Лицемере, изми первее бревно изъ очесе твоего: и тогда узриши изъяти сучецъ изъ очесе брата твоего</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, <i>как</i> вынуть сучок из глаза брата твоего.</span></span>Мф. 7:3-5</a>.).<br /><br />Что такое — бревно? Это — плотское мудрование, дебелое как бревно, отъемлющее всю способность и правильность у зрительной силы, дарованной Создателем уму и сердцу. Человек, водимый плотским мудрованием, никак не может правильно судить ни о своем внутреннем состоянии, ни о состоянии ближних. Он судит о себе и о других так, как представляется себе он сам, и как представляются ему ближние по наружности, по его плотскому мудрованию, ошибочно: и потому Слово Божие весьма верно наименовало его лицемером.<br /><br />Христианин, по исцелении себя Словом Божиим и Духом Божиим, получает правильный взгляд на свое душевное устроение и на душевное устроение ближних. Плотское мудрование, поражая бревном согрешающего ближнего, всегда смущает его, нередко губит, никогда не приносит и не может принести пользы, нисколько не действует на грех. Напротив того, духовное мудрование действует исключительно на душевный недуг ближнего, милуя ближнего, исцеляя и спасая его.<br /><br />Достойно замечания, что по стяжании духовного разума, недостатки и погрешности ближнего начинают казаться весьма маловажными, как искупленные Спасителем и удобно врачуемые покаянием — те самые погрешности и недостатки, которые плотскому разуму казались необъятно великими и важными. Очевидно, что плотское мудрование, будучи само бревном, придавало им такое огромное значение. Плотское мудрование видит в ближнем и такие грехи, каких в нем вовсе нет: по этой причине увлекавшиеся безрассудною ревностью часто впадали в оклеветание ближнего и соделывались орудием и игралищем падших духов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Приношение современному монашеству\". Том 5<br />Глава 36<br />О ревности душевной и духовной</i></div></div></p>"}