{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Боже Спасителю наш! обетования Твои даровать нам бедным грешникам все сокровища вечно блаженнаго Царствия Твоего, столь велики, что превосходят чаяние наше. Для стяжания обетованнаго нам блаженства заповеди Твои требуют от нас Ангельской чистоты и святости сердца, и совершенства добродетелей Евангельских. Но силы: растленнаго грехом естества нашего так слабы и ничтожны, что мы сами собою ни одного шагу не можем сделать к истинно святой и добродетельной жизни! Сие недоумение обращающихся к Богу в покаянии грешников разрешается словами Иисуса Христа. Нет у вас сил исполнить со всею верностию заповеди Евангелия, <b>просите</b> их у Всемогущаго Господа сил, — и Он даст вам силы благодати Духа Святаго. Небесное сокровище Дарения Божия закрыто от вас грехами вашими, ищите его прилежно со светильником слова Божия, и вы верно <b>обрящете</b> оное внутрь сердца своего. Чувствование греховности и недостоинства вашего лишает вас дерзновения приближаться к Отцу небесному и внити пред лице Его, <b>толцыте</b> у дверей милосердаго Его сердца, и оно <b>отверзется</b> вам. Всякий (какой бы он ни был грешник) истинно просящий, — <b>приемлет</b>; искренно и со всем усилием ищущий, <b>обретает</b>; и неотступно толкущему <b>отверзется.</b> После сего непреложного обетования самой вечной Истины какой нераскаянный грешник отчается в милосердии Божием и вознерадит о спасении своем? А дабы еще более утвердить верующих во всегдашней готовности Отца небеснаго слышать мольбы наши, и изливать нам дары благости Своей, Спаситель приводит в пример любовь отцев земных к своим детям... (см. <a href=\"/bible-index/bible/?b=470&c=7&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и когда попросит рыбы, подал бы ему змею?</span></span>Мф. 7:9-10</a>)</div></p>"}