{"xml":"<p ><div><b>В месяце восьмом, во второй год Дария, было слово Господа к Захарии, сыну Варахии, сыну Аддо, пророку, говорящее.</b><br />LXX: <i>В месяце восьмом, второго года Дария, было слово Господа к Захарии Варахиипу, сыну Аддо, пророку, говорящее</i><br />Во второй год Дария, сына Гистаспа, исполнился семидесятый год по разрушении храма, предсказанный Иеремиею (<a href=\"/bible/?b=300&c=25&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И вся земля эта будет пустынею и ужасом; и народы сии будут служить царю Вавилонскому семьдесят лет.</span></span>Иер. 25:11</a>, <a href=\"/bible/?b=300&c=29&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо так говорит Господь: когда исполнится вам в Вавилоне семьдесят лет, тогда Я посещу вас и исполню доброе слово Мое о вас, чтобы возвратить вас на место сие.</span></span>Иер. 29:10</a>), о чем свидетельствует сам Захария в словах: <i>Господи воинств, доколе не сжалишься Ты над Иерусалимом и городами Иуды, на которые Ты гневаешься вот уже семидесятый год </i>(<a href=\"/bible/?b=450&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И отвечал Ангел Господень и сказал: Господи Вседержителю! Доколе Ты не умилосердишься над Иерусалимом и над городами Иуды, на которые Ты гневаешься вот уже семьдесят лет?</span></span>Зах. 1:12</a>). И никто не сомневается, что Кир, царь Персидский, сокрушивший царство халдеев, в первый год царствования своего возвратил в Иудею из Вавилона около пятидесяти тысяч человек; он также возвратил сосуды, которые унес Навуходоносор, и приказал в Иерусалиме восстановить [или: строить] храм, а правителями возвратившегося народа поставил Зоровавеля, сына Салафиилева, и Иисуса, сына Иоседекова, священника великого. Итак после убиения у Массагетов царицей их Томирисою Кира, который царствовал тридцать лет, на царство вступил сын его Камбиз, имевший после восьмилетнего царствования преемниками двух братьев магов; а после убиения этих последних народом в цари Персов, по решению семи родов, был поставлен Дарий, сын Гистаспа. Во второй год царствования этого последняго было слово Господне к Аггею пророку и к Захарии, сыну Варахии, сыну Аддо. Относительно Аггея мы уже говорили; необходимо сказать немногое относительно надписания [книги] Захарии. Так как он — сын Варахии, то спрашивается: почему он называется [также] сыном Аддо. И соответственно сказанному в книге Паралипоменон не остается сомнения в том, что это не тот Аддо, который был послан к Иеровоаму, сыну Навата (<a href=\"/bible/?b=140&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Деяния Ровоамовы, первые и последние, описаны в записях Самея пророка и Адды прозорливца при родословиях. И были войны у Ровоама с Иеровоамом во все дни.</span></span>2 Пар. 12:15</a>,<a href=\"/bible/?b=140&c=13&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Авия же усилился; и взял себе четырнадцать жен и родил двадцать два сына и шестнадцать дочерей.</span></span>2 Пар. 13:21</a>), при котором был разрушен [или: ниспровергнут] алтарь и высохла рука царя, и по молитвам которого снова сделалась здоровой (<a href=\"/bible/?b=110&c=13&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда царь услышал слово человека Божия, произнесенное к жертвеннику в Вефиле, то простер Иеровоам руку свою от жертвенника, говоря: возьмите его. И одеревенела рука его, которую он простер на него, и не мог он поворотить ее к себе.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И жертвенник распался, и пепел с жертвенника рассыпался, по знамению, которое дал человек Божий словом Господним.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал царь [Иеровоам] человеку Божию: умилостиви лице Господа Бога твоего и помолись обо мне, чтобы рука моя могла поворотиться ко мне. И умилостивил человек Божий лице Господа, и рука царя поворотилась к нему и стала, как прежде.</span></span>3 Цар. 13:4-6</a>). Итак, от первого года царя Кира до второго года царя Дария, сына Гистаспа, проходят [по расчету] сорок лет, в течение которых выстроен был только алтарь и заложены основания храма, так как работам препятствовали соседние пароды в окрестности и царь Персидский Камбиз, который об этом деле сделал письменное распоряжение князьям Нижней Сирии (<b><i>κοίλης</b></i>), Финикии и Самарии. Более подробно об этом говорит книга Эздры. Но Аггей начал пророчествовать в месяц шестой, в первый день того же месяца; а Захария — в тот же год, но не в тот же месяц, ибо он изрек пророчество два месяца спустя, в восьмой месяц года. Посему правильно в ряду двенадцати пророков этот считается одиннадцатым, а тот — десятым. Следствием великого доверия к Богу, даже надежды на Него и веры в Него было то, что дело, столь долго оставляемое без движения вследствие противодействия царя и [соседних] народов, народ [иудейский] начал исполнять под влиянием убеждения [только] двух человек. Это мы предпослали [своему толкованию] в историческом смысле, как обыкновенно делаем. А теперь нужно кратко изложить в смысле переносном [secundum <b><i>ἀναγωγήν</b></i>]. У евреев восьмой месяц тот, который называется maresVan (<b><i>מרחשין</b></i>), у египтян Атир (Athir), у нас ноябрь (November); он есть начало зимы. В это время, вследствие окончившихся летних жаров, вся земля обнажена от растительности, тела смертных сжимаются, и не совершается никакого праздника по предписанию закона. Ибо написано, что <i>трижды в год всякий [человек] мужескаго пола должен предстать пред лице Господа нашего</i> (<a href=\"/bible/?b=20&c=34&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа Бога Израилева,</span></span>Исх. 34:23</a>). Первый праздник есть праздник опресноков — <i>Фазе</i>, который у нас на греческом и латинском языке называется Пасха. Второй — Пятидесятница, спустя семь седмиц, в который в первый раз приносятся хлебы предложения из новых плодов. Третий — в месяц седьмой, — праздник труб, умилостивления и палаток, или устройства кущей (<b><i>σκηνοπηγίας</b></i>), последний день которого называется днем исхода и концом [праздника]. Итак, еще находясь в плену и под властию царя Персов, не отстроив храма и не поставив стен и укреплений города, народ получает пророчество не в дни веселия, но после веселия. Но так как оп помнил о Господе и вследствие памятования имел благословение, а вследствие благословения свидетельство, то и посылается к нему Захария, сын Варахии, сын Аддо. <i>Захария</i> значит память о Господе, <i>Варахия</i> — благословение Господне, а <i>Аддо</i> — свидетельство Его. Итак обратим внимание на то, что Слово Божие, бывшее от начала у Бога Отца, изрекло к народу чрез пророка Захарию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 3-5 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}