{"xml":"<p ><div><b>Разгневался Господь на отцев ваших гневом, и ты скажи им: Сие говорит Господь воинств: «Обратитесь ко Мне, говорит Господь воинств, и Я обращусь к вам, говорит Господь воинств. Не будьте подобны отцам вашим, к которым взывали прежние пророки, говорящие»</b><br />LXX: <i>Разгневался Господь на отцев ваших гневом великим, и ты скажи к ним: Сие говорит Господь всемогущий: « Обратитесь ко Мне, говорит Господь сил, и Я обращусь к вам, говорит Господь сил. И не будьте, как отцы ваши, к которым взывали прежде бывшие пророки, говоря</i><br />Гнев Господа не обозначает возмущение Того, Который гневается, но заслуги и грехи тех, против которых разражается гнев Господа. По крайней мере Господь никогда не мстит в гневе, но подвергает гневу, чтобы исправлять. Посему и молится пророк в Псалме: <i>Господи, не обличай меня в ярости Твоей и не наказывай меня в гневе Твоем</i> (<a href=\"/bible/?b=230&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span></span>Пс. 6:2</a>). Также и в другом месте читаем мы: <i>Накажи нас, Господи, не в ярости Твоей, а в милосердии</i> (<a href=\"/bible/?b=300&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>). Итак разгневался Господь на отцов тех, которые наказываются ныне, не <i>гневом</i> великим, как говорят Семьдесят, — а просто <i>гневом</i>. Действительно, если бы Он разгневался гневом великим, то никогда Он не призывал бы находящихся в плену к покаянию чрез Даниила и Иезекииля. И так как разгневался на них, то к вам говорит Господь воинств, — вместо чего в еврейском употреблено Саваоф [Sabaoth] (<b><i>צבאות</b></i>), которое у Семидесяти переводится то <i>всемогущий</i>, то сил, — и говорит: «Обратитесь ко Мне, и Я обращусь к вам», соответственно тому, что читаем: <i>«Приблизьтесь ко Мне, и Я приближусь к вам»</i>. Этим словам противоположны: <i>«Вы отступили от Меня и Я отступил от вас»</i>. А возвратившихся из Вавилона он наставляет обратиться к Господу, чтобы и Господь обратился к ним, и чтобы дети не начали делать того, что делали отцы, к которым подобным же образом обращали речь пророки того времени. Необходимо заметить, что в некоторых стихах и кратких изречениях у пророков Аггея и Захарии всегда прибавляется: <i>говорит Господь воинств</i> для того, чтобы слушающие несомненно знали, что именно Господь есть Тот, Кто дает повеление вопреки власти царя и окрестных враждебных народов, и возбуждались этою уверенностью к устроению храма.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 5-6 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}