{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Светом мира назвал Богочеловек Своих учеников. Ибо как чувственный солнечный свет лучами своими просвещает телесныя очеса, и люди видят и разсуждают о всем сущем в мире: так Богопроповедники и Апостолы просветили душевныя очеса Евангельскою проповедию, и просвещенные познали и уверовали в истину небесных вещей. <b>Вы есте свет миру</b>, то есть, душевное просвещение всех земных человеков: <i>град</i>, сказал, тот, который стоит на верху горы, не может быть скрытым от человеческих очес; ибо все видят, ниже когда возжигают светильник и кроют под спуд (есть мерный сосуд, которым меряют жито, ячмень и сему подобная), но полагают его на свещнице, да светит всем сущим в доме. Какой же конец есть сих слов, и чему Господь наш Иисус сими научает? Со Апостолами беседовал, говоря: поколику Бог соделал вас проповедниками веры, известны есте и всеми людьми видимы, якоже и град поставленный на горе; чего для явите себе непорочными и святыми, да отвсюду сияя как благодатным светом, так и светом добрых дел, просветите весь мир. Поколику Бог избрал вас проповедниками веры, не скрывайте Евангельской проповеди ради небрежения, или страха, но являйте оную на свещнице, то есть ревностно возвещайте всей вселенней, и освещайте всех в сем мире, яко в некоем дому обитающих человеков. Подтверждается же сие и следующими словами: <i>Тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, Иже на небесех.</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие от Матфея в неделю Святых отец Седьмого Собора\" (<a href=\"/bible-index/bible/?b=470&c=5&s=14&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:14—19</a>)</i></div></div></p>"}