{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославят Отца вашего, Иже на небесех.</b> Наш свет просветится перед людьми, опять-таки, не в том смысле, что мы всё будем делать напоказ, а в том смысле, что этот свет прежде воссияет в нашей душе, осветит ее. Он будет руководить всеми нашими поступками, начиная с внутренних движений. Как сказано в Евангелии, <i>из сердца исходят</i> помышления злые. (<a href=\"/bible/?b=470&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>). Поэтому если мы внутренне просветимся светом Евангелия, тогда и люди увидят этот свет. А если мы что-либо делаем напоказ... Не нужно думать, что мы всех сможем обмануть. Всегда найдутся умные, проницательные люди, даже из неверующих, которые наше лицемерие увидят и обличат, притом мы еще и соблазним их на осуждение христианства.<br /><br />Я уже упомянул, что под добрыми делами нужно понимать все евангельские заповеди и прежде всего их внутреннее исполнение. Но что в таком случае значат слова: Да видят люди ваши добрые дела? Значат ли они, что если я внимательно молюсь, если я имею плач и чистоту сердечную, если я вижу Бога, то я должен об этом рассказывать? Значат ли они, что я должен делать все эти добродетели на виду у всех? Но далее мы увидим, что Спаситель, как бы уточняя Свою мысль, говорит о совершении добродетелей втайне. Получается, слова: Да видят люди ваши добрые дела — означают то, что у наших добрых дел должны быть результаты. Не может человек внимательно молиться и при этом быть гневливым, или всех осуждать, или злословить. Не может человек иметь плач и в то же время болтать и смеяться. Если результаты внутреннего исполнения нами заповедей никак не проявляются вовне, то в лучшем случае мы только начали исполнять Евангелие, а в худшем — даже и не понимаем, что нам нужно делать.<br /><br /><b>И прославят Отца вашего, Иже на небесех.</b> Когда неверующие люди общаются с истинными христианами, то это общение (не проповедь, не доказательства, а именно общение) убеждает их в том, что православная религия истинна, и они прославляют Бога. Что значит прославить Бога? Прославить Бога по-настоящему, всей душой — значит обратиться к вере. Вот как всякий из христиан должен был бы проповедовать — своей жизнью. Часто мы, видя чье-то доброе воспитание, поведение, обходительность, думаем: вот какого хорошего человека воспитали родители. Так же и здесь: если мы ведем себя правильно, как заповедал Спаситель, то прославляем Бога, как нашего Родителя. А если мы ведем себя не по-христиански, то, наоборот, вызываем в людях страшнейший соблазн, и они из-за нас хулят Бога.<br /><br />Мы соблазняем людей многим, даже одним своим нерадением. Был такой случай. Одного дедушку хотели причастить. Он долго болел и уже умирал, понятно было, что не встанет. Этот дедушка считал себя верующим, но постов не соблюдал. Когда его стали убеждать, что нужно соблюдать посты, он сказал: «Зачем вы мне это говорите? Меня священник благословил не поститься». Оказывается, когда он был еще совсем молодым, он у одного священника дома делал ремонт. Тот стал предлагать ему скоромную пищу, а был пост. Молодой человек начал отказываться: мол, нельзя, мне мама не разрешает, надо поститься. А священник сказал: «Я ем, и ты ешь. Не то оскверняет уста, что входит, а то, что исходит». Он привел слова из Евангелия, которые обычно приводят люди, желающие оправдать то, что они не постятся. И с тех пор он перестал поститься. Вот так нерадение священника уничтожило благочестие, в котором мать воспитывала этого молодого человека.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Если мы хоть краем души, хоть сколько-нибудь можем понять, что значит сострадательная, крестная Божия любовь, то мы не можем уже пройти мимо чужого горя, не можем мы пройти мимо ужаса Гефсиманского сада, томления и тоски Богочеловека перед лицом нашей смерти, которая должна лечь на Него. Мы не можем пройти мимо, не можем спокойным недрогнувшим сердцем стоять перед лицом страстей, распятия и смерти, и погребения Христовых. Но мы не можем также пройти мимо всего того, ради чего Христос все это взял на Себя. Если, действительно, так родился, так жил, так умер Сын Божий, если такова Его любовь к каждому из нас - неужели можем мы говорить о любви к Нему, не зная ничего о сострадании к нашему ближнему? Не к какому-то далекому ближнему, безликому, безымянному, а тому ближнему, который рядом с нами, у которого есть лицо и имя, и голос, который порой для нас является бременем и мучением. Неужели мы можем забыть совершенно, что его так возлюбил Господь, что Он всю Свою жизнь, всю Свою смерть подарил ему, лишь бы он был спасен? И если мы действительно Христовы, неужели мы не поймем, что задача нашей жизни в том, чтобы здесь на земле в узком кругу людей, которые нас встречают, которых мы знаем или даже не знаем по имени, по отношению к ним быть как бы проводниками этого Божиего сострадания, этой крестной Божией любви, Божиего милосердия, Божией заботливости, Божией вдумчивости, Божией правды и ласки? Если только мы это поймем, то у нас есть еще одно, новое основание молиться, потому что та любовь, то сострадание, которыми мы должны одарить нашего ближнего, - не наши; нашего духа, нашего сердца, нашего ума никогда не хватит на то, чтобы понести бремя чужого горя и принести утешение, исцеление, может быть, даже радость, искорку света во тьме. Мы можем делать это только Божией любовью, мы можем это сделать, только если через нас прольется Божия милость и достигнет того, кому она нужна. Для этого нам надо молиться, для этого нам надо просить Бога наше каменное сердце сделать плотяным, наш ум сделать светозарным, нашу волю - кроткой и прямой, нашу заботливость - искренней и чистой. Мы должны молиться о том, чтобы Господь Своей благодатью, любовью, состраданием восполнил то, чего мы никак не можем сделать; молиться, чтобы в бедном нашем человеческом слове звучало Божие слово, чтобы, простирая руки к человеку, мы простирали Христовы руки. Мы должны молиться о том, чтобы человек через нас мог получить от Бога милость, но чтобы он забыл о нас и вспомнил только о Боге; о нас же потом когда-нибудь, с благодарностью, с радостью, но зная, что дар был получен от Бога, хотя и через нас. Когда Христос говорит: <b>пусть ваш свет так светит перед людьми, чтобы, видя ваши добрые дела, люди прославили Отца вашего Небесного </b>(Мф. 5, 16), - Он об этом говорит. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек перед Богом\" М. \"Паломникъ\" 2000 г. 384 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Пусть же свет их добрых дел светит людям так, чтобы видя эти дела, люди прославляли Отца небеснаго.<br />В начале нагорной беседы, в изречениях о блаженстве, Господь изобразил общие <i>нравственные</i> свойства и по преимуществу <i>внутренние</i> расположения сынов царства небеснаго. Затем, раскрывая обязанность Апостолов быть в истинном смысле солию земли и светом мира. Он упомянул о добрых делах, в коих должны внешним образом выражаться свойства и расположения христианина, указанные в блаженствах. Намереваясь предложить теперь отдельная правила христианской нравственности, Господь удостоверяет, что в этой области Он требует отнюдь не менее того, чего требовал <i>нравственный</i> закон Моисея и его истолкователи пророки.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не сказал Господь: \"Вы показывайте свою добродетель,\" — поскольку это-то и делали тщеславные фарисеи, но сказал: <i>да светит свет ваш пред людьми</i> — пусть они сами собою светятся — ваша добрая вера, ваша добрая жизнь. Пусть они будут так велики, чтобы и скрыть их было невозможно, хотя бы вы и старались всячески их укрыть от взоров людских. Всякое доброе дело само по себе светло. Делай его тайно, — его свет просияет, когда это будет угодно Богу-Светодавцу. И в счастье, и в несчастье, и в богатстве, и в бедности — во всяком звании и состоянии пусть сияет ваша правая вера, ваша святая жизнь. Если хорошо будете жить, то будете способствовать славе имени Божия, чтобы они видели ваши добрые дела, даже самые враги ваши, и, удивляясь им, прославляли не вас самих, но Отца вашего Небесного; прославляли за то, что Он повелел людям так хорошо жить. А худою жизнью и людей погубите, и подадите случай к хуле на имя Божие. “Не сказал Господь: прославляли Бога, — замечает святой Златоуст, — но сказал: Отца, указывая на то преимущество, которое будет даровано им.” Кто сам живёт добродетельно, тот и без слов учит лучше слова. Но не к одним апостолам относятся слова Христовы. Спаситель учит всех Своих последователей: чем выше стоишь, тем больше берегись соблазнить других дурным примером своим. Но пусть ты и невысоко стоишь, пусть ты и незнатен и беден и нищ, делай добро, какое можешь, и свет твоего добра просияет и согреет людей, близких тебе. И они прославят за тебя Отца Небесного. Евангельская вдовица только две лепты опустила в сокровищницу церковную, но и за это малое доброе дело её имя стало известно всему миру и будет во веки веков сиять, как светлая звёздочка в том Божием небе, где и малая искра светлее здешнего солнца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Так да светит</b> и прочее. Пусть ваша вера, добродетельная жизнь и ваше чистое исповедание веры будут видимы и известны всем и везде: во всяком положении общественном, на всех должностях, дома и вне, в счастье и несчастье, в богатстве и бедности.<br /><br /><b>Прославляли Отца</b> и прочее. Побуждение, по которому христиане должны так являться миру, а не для того, чтобы быть только на виду у людей (что было бы хвастовством), но единственно ради славы Отца Небесного: «не сказал: вы показывайте свою добродетель — это не хорошо, но — да светит она сама, так чтобы и самые враги ваши подивились и прославили — не вас, но Отца вашего Небесного» (Феофилакт; ср.: Златоуст). Фарисеи показывали свои добродетели миру, чтобы быть на виду у людей (ср.: <a href=\"/bible/?b=470&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span></span>Мф. 6:2</a> и далее); христианин должен заботиться не об этом, но о том, чтобы через него давали люди славу Богу, видя высокую жизнь их и чистоту веры; не собственное тщеславие, которое строго воспрещено Спасителем (<a href=\"/bible/?b=470&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span></span>Мф. 6:2</a> и далее), но слава Божия — вот цель поведения христианина в отношении к другим.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Ужели Господь сими словами научает Апостолов творить добрыя дела для похвалы и тщеславия? Да не будет. Не сказал: старайтеся показать людям ваши добродетели; не сказал: являйте пред людьми добрыя ваши дела; но: <b>тако да просветится свет ваш пред человеки</b>, что означает: да будет ваша добродетель многая, великая и богатая. Таковая же добродетель не может скрыться, хотя бы делатель оныя всячески старался сию утаить, но явною бывает людям и сияет яко чистый свет и освещает. Сказал: <b>пред человеки</b>, а не пред Богом, — ибо Богу открыты суть и самыя тайныя добродетельныя слова. Что же таковый есть смысл выше предложенных словес, являет сие: <b>и прославят Отца вашего, Иже есть на небесех</b>. Славолюбивый и тщеславный человек творит добрыя дела для своей, а не для Божеской славы. И так Богочеловек, определив и означив, что конец творящаго добродетель есть Божия слава: да видят ваша добрая дела, и прославят Отца вашего, Иже есть на небесех, ни малаго не предполагал в Своем учении тщеславия и славолюбия. Ибо прославляют люди Бога, видя добродетельныя дела, иные сокрушая сердце и обращаяся к Богу, а иные укрепляяся в добродетели, и преуспевая в преславных оныя делах, другие же — возводя свой ум к Богу, подателю и источнику добродетели, воспевая Его и славословя. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие от Матфея в неделю Святых отец Седьмого Собора\" (<a href=\"/bible/?b=470&c=5&i=14&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:14—19</a>)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Не сказал Господь: вы показывайте свою добродетель, – ибо это нехорошо, так делали только тщеславные фарисеи, но сказал: <b>ТАК ДА СВЕТИТ СВЕТ ВАШ ПРЕД ЛЮДЬМИ</b> – пусть сами собой светятся; ваша вера, ваша добрая жизнь, – пусть они будут так велики, чтобы и скрыть их было невозможно, хотя бы вы и старались всячески их укрывать от взоров людских.<br />Всякое доброе дело само по себе светло; делай его тайно; его свет сам просияет, когда это будет угодно Богу – Светодавцу. И в счастье, и в несчастье, и в богатстве, и в бедности, во всяком звании и состоянии пусть сияет ваша правая вера, ваша святая жизнь. Если хорошо будете жить, то будете способствовать к славе имени Божия, <b>ЧТОБЫ ОНИ ВИДЕЛИ ВАШИ ДОБРЫЕ ДЕЛА</b> (самые враги ваши) <b>И,</b> удивляясь им, <b>ПРОСЛАВЛЯЛИ</b> – не вас самих, но <b>ОТЦА ВАШЕГО НЕБЕСНОГО,</b> прославляли за то, что Он повелел людям так хорошо жить. А худой жизнью и людей погубите, и подадите случай к хуле имени Божия. «Не сказал Господь: прославляли Бога, – замечает святитель Иоанн Златоуст, – но – Отца, указывая на то преимущество, которое будет даровано им». Кто сам живет добродетельно, тот и без слов учит лучше слова. Но не к одним апостолам относятся слова Христовы: Спаситель учит всех Своих последователей: чем выше стоишь ты, тем больше берегись соблазнять других дурным примером своим. Но пусть ты и не высоко стоишь, пусть ты и незнатен, и беден, и нищ: делай добро, какое можешь, и свет твоего добра просияет и согреет людей, близких тебе; и они прославят за тебя Отца Небесного. Евангельская вдовица только две лепты опустила в сокровищницу церковную, но и это малое доброе дело ее стало всему миру известно, и будет во веки сиять, как светлая звездочка, в том Божием небе, где и малая искра светлее здешнего солнца.<br />Далее Господь начинает подробно изъяснять, как нужно понимать Его новые заповеди? Эти заповеди были выше древнего Закона Моисеева, а народ, хотя и не исполнял, однако же любил этот Закон и почитал его священным, от Бога данным. <br /><br /><br /></div></p>"}