{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>Иота</b> - самая малая по начертанию буква еврейского алфавита.<br />Господь подчеркивает, что и самое малое в законе Божием не останется без исполнения. Фарисеи же разделяли заповеди на большие и малые и не считали грехом нарушение «малых» заповедей, относя к ним, между прочим, заповеди о любви, милостыне и правосудии. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>Аминь бо глаголю вам: дондеже прейдет небо и земля, йота едина или едина черта не прейдет от закона, дондеже вся будут.</b> Ни одна йота, ни одна черта закона не будут изменены, пока все, что написано в законе, не сбудется. (Это касается, конечно, не обрядовых сторон ветхого закона, допустим принесения в жертву животных, а закона нравственного. Ветхозаветные жертвоприношения имели прообразовательное значение: в полной мере они совершаются в новозаветном богослужении.) Мы не должны говорить себе, что, мол, наступило такое время, когда ту или иную заповедь можно не исполнять или что в данной ситуации какая-то заповедь уже неуместна. Такого никогда не будет — ни одна йота, ни одна черта из Писания не прейдет!<br /><br />Кроме того, здесь Спаситель проповедует чрезвычайно уважительное, благоговейное отношение к Священному Писанию. И мне кажется, что, если человек внимательно читает Евангелие, он приобретает такое отношение. Он видит, что каждый знак препинания в Писании оттеняет глубочайший смысл, при поверхностном взгляде от нас скрытый.<br /><br />Люди, которые исследуют видимый мир и утверждают, что они делают какие-то особенные открытия, должны понимать: все эти открытия — ничто по сравнению со Священным Писанием. Святой праведный Иоанн Кронштадтский по поводу научных теорий о возникновении мира, как человек духоносный, сказал: «Почему камням<a href=\"#663539_1\" class=\"interpretation-note-link\"><sup>1</sup></a> я должен верить больше, чем Священному Писанию?» Тот мир, в который мы вошли и из которого уйдем, будет существовать и без нас, поэтому он кажется вечным, и некоторые мыслители приписывали видимому миру вечность. Но он, тем не менее, исчезнет. А Священное Писание не исчезнет, потому что это — голос Божий, вплоть до йоты.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div><br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663539_1\" class=\"note-item\" href=\"#663539_1\">1</a> Имея в виду те камни, по которым геологи судят о времени существования вселенной. — Схиархим. А.<br /><br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div> Иота едина, или едина черта не прейдет от закона. В нравственном законе ничто не прейдет, не будет отменено, как излишнее, чрезмерное, ни одна иота, ни одна черта. Иота – малейшая еврейская буква, черта – часть буквы; то и другое названо здесь с тою мыслию, что в нравственном законе Моисея ни какая заповедь, ни малейшая ее часть не потеряют обязательной силы. <b>Дондеже прейдет небо и земля</b>, – выражение показывающее, что нравственный закон Моисея весь до малейших подробностей пребудет <i>вечно</i>, ибо вечен Бог, творец этого закона, и вечна правда Его (способ выражения ср. ст. <a href=\"/bible-index/bible/?b=230&c=71&s=5&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> он будет обладать от моря до моря и от реки* до концов земли; <i>//*Евфрат.</i></span><span class=\"verse-text\"><span class=\"align-super\">9</span> падут пред ним жители пустынь, и враги его будут лизать прах;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и поклонятся ему все цари; все народы будут служить ему;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Будет милосерд к нищему и убогому, и души убогих спасет;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> от коварства и насилия избавит души их, и драгоценна будет кровь их пред очами его;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> будет обилие хлеба на земле, наверху гор; плоды его будут волноваться, как [<i>лес</i>] на Ливане, и в городах размножатся люди, как трава на земле;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:5-17</a>). <b>Дондеже вся будут</b> – пока не сбудутся все определения о мире, о Христе и Его царстве. Это сказано здесь с частным отношением к пророкам, не как истолкователям закона, а как провозвестникам будущего, к их пророчествам о временах Мессии, а также с отношением к установлениям ветхозаветной Церкви, имевшим прообразовательное значение, наконец к пророчествам Самого Иисуса Христа о последней судьбе, мира и человека. Все божественные определения, заключенные в этих пророчествах и прообразах будущего, точно исполнятся при неизменном существовании во всей подробности тех нравственных законов, которые даны Богом чрез Моисея, изъяснялись пророками и с новою силою и с большею широтою и глубиною снова возвещены Христом.<br /> Эта неизменяемость не простирается на обрядовые или богослужебные, гражданские или судебные законы Моисея, ибо они могли соблюдаться только при существовании храма и при политической самостоятельности иудейского народа. Соответственно этому и Господь, торжественно удостоверив незыблемость <i>закона и пророков</i>, раскрывает, дополняет и усиливает в дальнейшей части беседы только нравственные требования закона Моисеева и совсем не касается законов и предписаний богослужебных или гражданских. Самую сущность \"<i>закона и пророков</i>\" Он, в <a href=\"/bible-index/bible/?b=470&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.</span></span>Мф. 7:17</a>, полагает в нравственном правиле: <i>елика аще хощете, да творят вам человецы, тако и вы творите им: се бо есть закон и пророцы</i>, – очевидно не разумея здесь ни закона обрядового, ни закона гражданского, ибо такое определение к их сущности не подходило.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Когда сравниваешь новый Закон Евангельский с древним Законом Моисеевым, то ясно видишь, что древний Закон был только тенью Закона нового. Закон Моисеев говорит: Не убивай, — а Христос говорит: Не гневайся напрасно. То же и во всём прочем. Даже ветхозаветный закон о жертвах Христос Спаситель исполнил и притом так, как не мог исполнить ни один ветхозаветный первосвященник: Он Сам Себя принёс в жертву за грехи всего мира и через то сделал ненужными и потому навсегда отменил ветхозаветные жертвы, которые были только прообразом Его великой жертвы крестной. Но Закон десяти заповедей Божиих дан для всех народов и на все времена, и кто исполняет заповеди Христовы, тот исполняет тем самым и ветхозаветные заповеди Божии. Поэтому Господь и говорит, что доколь стоит мир, до конца веков самая малая буква или даже черта, то есть, по-видимому, самое малое предписание Закона Божия, не будет отменено, как непреложное слово Божие. Фарисеи и книжники делили заповеди Божии на меньшие и большие; особенно могли показаться малыми, неважными те заповеди, которые Господь намеревался дать в продолжении беседы Своей, потому что эти заповеди говорят не о делах, а о тайных помышлениях сердечных. Но Христос говорит, что и эти грешные помышления мерзки в очах Божиих, что всякое слово в Законе Божием должно быть свято и нерушимо, что делать заповеди на большие и меньшие тяжкий грех. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Истинно говорю</b>. Утверждение непреложности сказанного. Доколе не прейдет и прочее. Доколе стоит этот мир, то есть до конца веков. Или: скорее прейдет небо и земля, скорее миру настанет коней, нежели Закон в его духе и существе останется неисполненным.<br /><br /><b>Йота</b>. Самая малая, по начертанию, буква еврейского алфавита, черта — малый изгиб, которым отличается одна буква от другой, сходной с ней по начертанию. Этими словами обозначается, что и самое малое, по-видимому, и незначительное из Закона не прейдет — не останется без исполнения как непреложное слово Божие, которое не может быть праздным и остаться без исполнения.<br /><br /><b>Пока не исполнится</b>. В духе и существе, а не по букве. Весь Закон был сенью будущего (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>; <a href=\"/bible-index/bible/?b=580&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:17</a>); когда явилось самое тело, сень утратила свое значение, но вместе с тем осуществилось то, на что указывала сень. Отменен изветшавший древний Завет, но заменен совершеннейшим, которого он был только тенью. Исполняющий Новый Закон исполняет вместе с тем и Ветхий, только не по мертвой букве, а в высшем совершенстве, в духе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Аминь, если говорится дважды, как-то: аминь, аминь, бывает подтверждением; когда же единожды, значит либо желание, то есть, да будет, либо самую истину, а не желание<a href=\"#663436_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И сие, <b>дондеже прейдет небо и земля</b>, приемлют некоторые за предварительность, то есть: прежде прейдет небо и земля. Почему утверждают, что Господь сим показал, яко небо и земля изменятся. Упомянул же о новом небеси и блаженный Петр, основываяся на Пророке Исаия: <i>чающим и скорее быти желающим пришествия Божияго дне, егоже ради небеса жегома разорятся: нова же небесе и новы земли по обетованию его чаем, в нихже правда живет </i> (<a href=\"/bible-index/bible/?b=680&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span></span>2 Пет. 3:12</a>, 13). <b>Иота же едина</b>, или едина точка, по толкованию некоторых, означает один закона пункт, а некоторых — десять заповедей: истинно же и в прямом смысле йота и черта, называемая подразделением, означает самые малейшие письменные знаки, которыми означается самое малое законное завещание. Богоглаголивый Лука, говоря о черте и законе, написал: <i> удобее же есть небу и земли прейти, неже от закона единой черте погибнути </i> (<a href=\"/bible-index/bible/?b=490&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но скорее небо и земля прейдут, нежели одна черта из закона пропадет.</span></span>Лк. 16:17</a>): чем весь смысл вышепредложенных словес объяснил и обнаружил. Почему не другое что означают, как токмо то, что удобнее есть прейти небу и земли, нежели изменену быть самому малейшему законному заповеданию. Сими убо словами Богочеловек, отдалив сомнение о том, что Он не разрушает Моисейскаго закона, и не учит противному Божиим узаконениям, данным чрез Моисея, присовокупляет и следующее:<br /><br />ст. 19 <i>Иже аще разорит едину заповедей сих малых, и научит тако человеки, мний наречется в Царствии небеснем: а иже сотворит и научит, сей велий наречется во Царствии небеснем </i>.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663436_1\" class=\"note-item\" href=\"#663436_1\">1</a> Смот. Злат. в бесед.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие от Матфея в неделю Святых отец Седьмого Собора\" (<a href=\"/bible-index/bible/?b=470&c=5&s=14&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:14—19</a>)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Но Закон десяти заповедей Божиих дан для всех народов и на все времена, и кто исполняет заповеди Христовы, тот исполняет тем самым и ветхозаветные заповеди Божий. Поэтому Господь и говорит: <b>ИБО ИСТИННО ГОВОРЮ ВАМ: ДОКОЛЕ НЕ ПРЕЙДЕТ НЕБО И ЗЕМЛЯ,</b> доколе стоит этот мир, до конца веков, <b>НИ ОДНА ЙОТА</b> (самая малая буква) <b>ИЛИ НИ ОДНА ЧЕРТА</b> (что еще меньше), т.е. самое, по-видимому, малое предписание Закона Божия <b>НЕ ПРЕЙДЕТ ИЗ ЗАКОНА</b> (не будет отменено), <b>ПОКА НЕ ИСПОЛНИТСЯ ВСЕ,</b> как непреложное слово Божие. Фарисеи и книжники делили заповеди Божий на большие и меньшие; особенно могли показаться малыми, неважными те заповеди, которые Господь намеревался дать в продолжении беседы Своей, потому что эти заповеди говорят не о делах, а о тайных помышлениях сердечных, но Христос говорит, что и эти грешные помышления мерзки в очах Божиих, что всякое слово в Законе Божием должно быть свято и ненарушимо, что делить так заповеди на большие и малые – тяжкий грех; все заповеди важны и спасительны.<br /><br /></div></p>"}