{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Евангелист уточняет, что Господь учил их, отверзши уста Свои, поскольку Господь учил и не отверзая уст, то есть примером святой Своей жизни и чудесами, отверзал Он некогда уста пророкам, а теперь Сам отверз Свои уста, в которых сокрыты все сокровища премудрости и ведения. Господь в начале речи обращается к ученикам Своим, но говорит так, что Его учение становится занимательным для всех слушателей, и Он простирает дивное Своё слово ко всем, кто желает Его слушать. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Учил</b>. По сказанию Евангелиста Матфея представ­ляется, что вся эта беседа (гл. 5—7) произнесена за один раз на горе (ср.: (<a href=\"/bible-index/bible/?b=470&c=5&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Увидев народ, Он взошел на гору; и, когда сел, приступили к Нему ученики Его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И Он, отверзши уста Свои, учил их, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:1—8</a>, 1); по сказанию же Евангелиста Луки различные части этой беседы ска­заны были в разное время и по разным случаям (<a href=\"/bible-index/bible/?b=490&c=6&s=20&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Напротив, горе вам, богатые! ибо вы уже получили свое утешение.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И если взаймы даёте тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказал также им притчу: может ли слепой водить слепого? не оба ли упадут в яму?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Ученик не бывает выше своего учителя; но, и усовершенствовавшись, будет всякий, как учитель его.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Нет доброго дерева, которое приносило бы худой плод; и нет худого дерева, которое приносило бы плод добрый,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо всякое дерево познаётся по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Что вы зовете Меня: Господи! Господи! - и не делаете того, что Я говорю?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, скажу вам, кому подобен.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; почему, когда случилось наводнение и вода напёрла на этот дом, то не могла поколебать его, потому что он основан был на камне.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда напёрла на него вода, тотчас обрушился; и разрушение дома сего было великое.</span></span>Лк. 6:20—49</a>; <a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a> и далее. Ср.: <a href=\"/bible-index/bible/?b=490&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих.</span></span>Лк. 11:1</a> и далее; <a href=\"/bible-index/bible/?b=470&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a> и далее. Ср.: <a href=\"/bible-index/bible/?b=490&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал ученикам Своим: посему говорю вам, - не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:</span></span>Лк. 12:22</a> и далее; <a href=\"/bible-index/bible/?b=470&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;</span></span>Мф. 6:7</a> и далее. Ср.: <a href=\"/bible-index/bible/?b=490&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Пастухи, видя происшедшее, побежали и рассказали в городе и в селениях.</span></span>Лк. 8:34</a> и далее). В пояснение этого обыкновенно предполагают или что Евангелист Мат­фей сопоставил в одной длинной речи разные речи,сказанные в разное время по разным случаям, как повествует Евангелист Лука, или что части этой речи, сказанной на горе, были потом повторены Господом и в других случаях (последнее более вероятно). Дело, впрочем, не в том, так или иначе было это, — важнее знать самое учение Господа, чем исследовать, при каких обстоятельствах сказано то или другое. В тех случаях, когда невозможно прямо и положительно определить это, приходится вдаваться в догадки, мало уясняющие дело.<br /><br /><b>Учил их</b>. «Когда слышишь слова учил их, не ду­май, что Он говорит только к ученикам Своим, но что через учеников говорит ко всем» (Златоуст; ср.: Феофилакт).<br /><br /><b>Отверзши уста</b>. «Для чего присовокупляет отверзши уста Свои? Это кажется излишне. Нет, ибо Он учил и не отверзая уст, то есть Своею жизнью и чудесами, а теперь учит отверзши уста» (Феофилакт; ср.: Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><br /><br /><br /> <b>И ОН, ОТВЕРЗШИ УСТА СВОИ,</b> – учил Он и не отверзая уста, когда учил примером святой жизни Своей и чудесами, отверзал Он некогда уста пророкам, а теперь Сам отверз уста Свои, в которых <i>сокрыты все сокровища премудрости и ведения</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>) – обращает вначале речь Свою к ученикам, но говорит так, что Его учение делается занимательным и для всех слушателей, и Он простирает дивное слово Свое ко всем, кто желает Его слушать, – <b>УЧИЛ ИХ, ГОВОРЯ:</b> </div></p>"}