{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Аще убо принесеши дар твой ко олтарю и ту помянеши, яко брат твой иматъ нечто на тя,</b> <i>остави ту дар твой пред олтарем и шед прежде смирися с братом твоим, и тогда пришед принеси дар твой.</i> Иудеи придавали жертвоприношениям большое значение. И справедливо, потому что в то время так и должно было быть. Поэтому Спаситель говорит о жертве, даре, но и у нас есть свои жертвы: милостыня, добрые дела, пожертвования на храм, в конце концов, молитва. Что такое жертвоприношение Богу? Это наше участие в богослужении. Неважно, приносим мы в жертву овна или ставим свечу. Но если брат имеет на нас обиду, то мы не должны оставаться спокойными, иначе наша жертва не будет угодна Богу. Конечно, не всегда есть возможность примириться с братом буквально, хотя надо стараться, чтобы по возможности было исполнено и это.<br />Мы сказали человеку мимолетом грубое слово, например: «Ну ты и дурак!» — и забыли об этом, простили его, как говорится, за его дурость. Но тем самым мы нарушили Евангелие. Мы живем дальше своей жизнью, а человек обиделся, у него в душе рана, он имеет нечто против нас. Грубым словом можно уязвить человека на всю жизнь. Недавно мне рассказывали такой случай. Один человек в присутствии жены грубо выразился, нецензурно. Он считал, что в этом нет ничего страшного, а она после этого несколько месяцев просто не могла с ним разговаривать. Еле-еле выдавливала из себя какие-то слова, и все. Нужно понимать, что слово — это совсем не пустяк. Может быть, нас так извратила марксистская, материалистическая идеология, что нам кажется: если что-то можно взять в руки, пощупать, то это действительно существует и имеет какое-то значение, а если что-то просто произносится, то это ничего не значит.<br /><br />Любые наши дела начинаются со слов. Человек может вдохновить людей на битву, может заставить их пожертвовать своей жизнью, как, например, Александр Васильевич Суворов воодушевлял своими речами воинов. Он умел говорить так, что они дрожали от возбуждения и готовы были, ничего не боясь, пойти на смерть. Революционеры повели за собой народ, сумели его убедить. В конечном счете народ они, конечно, обманули, хотя большинство из революционной верхушки искренне было убеждено в правильности своей идеологии. Народ, по крайней мере активная его часть, поверил революционерам больше, чем старой власти, и им удалось захватить великую страну. А началось все со слова.<br /><br />Иной гневливый человек оправдывает себя тем, что он, дескать, хотя и поссорился с ближним, но простил его. Сам уязвил ближнего, нанес ему рану, досадил ему, а потом сам его и простил. Ты-то ему простил, а он-то тебя не простил, он, может, и хочет простить, но не в силах, так и живет с раной в сердце. Люди, много видевшие на своем веку, знают, что между родственниками бывают иногда очень длительные ссоры: кто-то кому-то сказал обидное слово и эта обида простирается на годы, на десятки лет. Старые друзья перестают дружить из-за того, что кто-то из них сказал другому что-то обидное. Мы убиваем людей словом и в самом буквальном смысле. Известны такие примеры: начальник вызвал к себе подчиненного и так его отругал, что с последним случился инсульт или инфаркт. А бывает, что обиженный человек, будучи в расстроенных чувствах, делает какую-нибудь глупость или, скажем, попадает в аварию.<br /><br />Когда мы говорим человеку что-то грубое, то желаем в худшем случае ему досадить, а в лучшем — добиться того, чтобы он сделал по-нашему. Мы своего добились, человек поступил так, как мы считаем правильным, а что потом с ним будет, нас не волнует. Если уж мы Бога не боимся, то у нас должна быть, по крайней мере, жалость к людям. Поэтому Спаситель и говорит, что нужно помнить о последствиях нашего гнева, которые могут быть очень серьезными и которые нужно устранять. Для нас человек, может быть, не представляет никакой цены, но он ценен перед Богом. Мы приносим дар Богу, а душа обиженного нами человека вопиет к Богу. И Бог, вместо того чтобы принять нашу жертву, должен нас наказать, отомстить нам за совершенный грех.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><i>Невозможность для гневающегося общения с Богом</i><br /><br /><br />«Поелику сами мы бьем, когда приходим в гнев, то поражение (Богом) злых представили на вид гнева. Таким же образом изобрели мы зрение, слух, руки; и поелику имеем в них нужду для приведения чего-либо в исполнение, то приписываем их и Богу, когда Он совершает, по нашему представлению, то же. Притом слышишь, что от гнева Божия терпят злые, а не добрые, и терпят по законам правосудия. Но твой гнев не полагает себе меры и всех делает равными. Поэтому не говори, что твоя страсть дана тебе от Бога и свойственна Самому Богу» (Свт. Григорий Богослов. Слово на гневливость).<br /><br />Обращаясь к разрешению вопроса о том, как надо читать текст о гневе, мы должны признать, что всякий гнев, беспричинный или же возникший по уважительной причине, неизбежно сопровождается озлоблением против того, на кого мы гневаемся, и тем нарушает главнейшую заповедь о любви к ближнему и заповедь о кротости, так как где озлобление, негодование, там нет любви, нет кротости; поэтому надо признать, что Христос осудил всякий гнев. Такое мнение подкрепляется дальнейшими словами Иисуса:<b> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя, оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой</b> (<a href=\"/bible/?b=470&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span></span>Мф. 5:23</a>, 24). Если бы Иисус запрещал только напрасный гнев, то Он не отвергал бы, безусловно, дар твой в то время, когда брат твой имеет что-нибудь против тебя, то есть когда считает себя обиженным твоим гневом; отвергая же, безусловно, всякий дар, приносимый при таких обстоятельствах, Он тем самым осудил всякий гнев, следовательно, и ненапрасный. Если ты собираешься молиться Богу и вспоминаешь, что вследствие твоего, хотя бы и не напрасного, гнева или по другим причинам, брат твой имеет что-нибудь против тебя, то подожди молиться! Молитва твоя не будет принята Богом, пока ты не примиришься с братом! Иди же к нему, примирись, и тогда только неси Богу дар чистой души твоей! С другой стороны, если признать безгрешность ненапрасного гнева, то спрашивается: кто же будет решать вопрос о том, напрасно или не напрасно я гневаюсь? Конечно, я сам. Но разве я могу быть беспристрастным судьей своих поступков? Гневаясь, раздражаясь, человек перестает быть рассудительным, теряет душевное спокойствие и всегда находит виновными всех, кроме самого себя. Хотя после, когда гнев пройдет, он и может признать себя виновным, может сознаться, что гневался напрасно, но в пылу гнева он всегда считает себя правым.<br /><br />Ввиду этого следует признать, что Иисус Христос, требуя от Своих последователей всепрощающей любви ко всем, даже врагам, требуя от них кротости и умиротворения враждующих, запретил всякий гнев.<br /><br /><i>Кто же скажет брату своему: «рака», подлежит синедриону; а кто скажет: «безумный», подлежит геенне огненной.</i><br /><br /><br />Слово <i>рака</i>, по объяснению переводчиков Евангелия на славянский и русский языки, означает: <i>пустой человек</i>. Иоанн Златоуст говорит, что слово это «выражает только некоторое презрение или неуважение со стороны того, кто его произносит. Подобно тому, как мы, приказывая что-нибудь слугам и другим низкого состояния людям, говорим: пойди <i>ты</i> туда, скажи <i>ты</i> тому-то; так точно и говорящие сирским языком употребляют слово <i>рака</i> вместо слова <i>ты</i>».<br /><br />Словом <i>безумный</i> называли не только глупого, но и нечестивого, бессовестного человека. Епископ Михаил говорит, что у древних мудрость означала не столько просвещенный ум, сколько благочестивую жизнь; поэтому безумием или глупостью называлось и нечестие, а безумными или глупыми — люди порочные, безнравственные.<br /><br /><i>Геенной огненной</i> называлась долина Генномова, находившаяся близ Иерусалима, к юго-западу от него. Когда евреи предавались идолослужению, то в этой долине совершались отвратительные служения Молоху (<a href=\"/bible/?b=120&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> но ходил путем царей Израильских, и даже сына своего провел чрез огонь, <i>подражая</i> мерзостям народов, которых прогнал Господь от лица сынов Израилевых,</span></span>4 Цар. 16:3</a>; <a href=\"/bible/?b=140&c=28&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и он совершал курения на долине сынов Еннома, и проводил сыновей своих через огонь, подражая мерзостям народов, которых изгнал Господь пред лицем сынов Израилевых;</span></span>2 Пар. 28:3</a>). Этот, сирский идол был медный, с телячьей головой; руки его протянуты были так, как бы готовы были принять кого-либо. Ему приносили в жертву детей: зажигали внутри идола огонь, и когда идол раскалялся, то бросали ему на протянутые руки детей, которые в страшных мучениях умирали. Чтобы заглушить стоны сжигаемых живьем детей, евреи громко кричали и шумели, употребляя при этом и различные инструменты. После плена вавилонского, окончательно отстав от идолопоклонства, евреи получили отвращение и к месту прежнего идолослужения; но, дабы усилить это отвращение, стали свозить туда из Иерусалима нечистоты и трупы остающихся без погребения; там же совершались иногда и смертные казни; воздух в этой долине был так заражен, что для очищения его там постоянно горел огонь; поэтому место это стало страшным и отвратительным; оно прозвано долиной огненной и служило образом вечных мучений грешников.<br /><br /><i>Последствия разных степеней гнева</i><br /><br />Слова: суд, синедрион и геенна огненная употреблены Иисусом не в буквальном их смысле, но для более удобопонятного обозначения последствий различных степеней гнева. Кто гневается на брата, не высказывая еще ничем своего гнева, тот уже совершает грех, влекущий за собой осуждение, ответственность перед Богом; но кто в гневе своем обнаружит презрение к брату, тот совершает тяжкий грех и подлежит большей ответственности, а кто настолько разгневается, что оскорбит брата своего, тот совершает еще более тяжкий грех и подвергнется за то в будущей жизни такому наказанию, которое можно сравнить с осуждением здесь на постоянное пребывание в долине огненной.<br /><br /><i>Необходимость скорее мириться с обиженным</i><br /><br />Указав на различные степени гнева, Христос дальнейшими словами Своими пояснил, что даже малейший гнев, малейшая обида, нанесенная брату, делают нас недостойными общения с Богом. <b>Если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя, оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой</b> (<a href=\"/bible/?b=470&c=5&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:23—24</a>). Он не сказал: «Иди и примирись с братом своим, если сильно оскорбил его». Нет, Он сказал: «Примирись, если брат твой имеет что-нибудь против тебя». «И не сказал (говорит Златоуст): когда ты гневаешься справедливо или несправедливо, но просто; что брат твой имеет что-нибудь против тебя, хотя бы даже гнев твой был справедлив».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>«<i>Аще убо принесеши дар твой ко алтарю и ту помянеши, яко брат твой имать нечто на тя</i>:» т. е., \"если ты вспомнишь, что чем либо оскорбил брата\", <i>остави ту дар твой</i>, хотя у иудеев, как и у других народов, начавши жертвоприношение, прервать его - считалось делом преступным, заслуживающим тяжкого наказания от Бога: <i>и шед примирися с братом твоим</i>, испросив прощение у него во грехе твоем. Так Господь показывает одновременно и то, что мир между людьми в очах Божиих ценится выше всякой жертвы, и то, как избежать геены человеку, который повинен ей (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>) за суетный гнев на брата и оскорбление его словом.</div></p>"}