{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Аминь глаголю тебе: не изыдеши оттуду, дондеже воздаси последний кодрант,</b> то есть пока мы не ответим за все сполна, за каждую мелочь. Когда мы гневаемся на людей, обижаем их и тем самым лишаем себя благодати, когда мы погружены в темницу, во тьму страстей, то нам гораздо труднее справляться с собой и побеждать свои недостатки, чем когда мы живем с людьми мирно. Почему нам бывает так трудно бороться с грехом, почему мы едва-едва что-то получаем в молитве, едва-едва можем видеть свои страсти? Все это происходит потому, что мы относимся к нашему ближнему с неприязнью и даже хуже — с полным безразличием. Прогневавшись на человека, мы даже не помним о том, что он живое существо и может от этого страдать. Такое каменносердечие - это серьезная духовная болезнь, и нам надо предпринять все, чтобы от нее избавиться.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Римские законы были очень строги по отношению к должникам. Заимодавец имел право посадить должника в темницу и держать его до истребования от него полностию всего долга, как бы он мал ни был. Несчастные должники, не имевшие возможности уплатить долга — или томились всю жизнь в темнице или превращались в рабов — без возможности отработать должное или освободиться от темницы. — Кодрант — quadrans, 1/4 асса, то есть мелкой медной монеты, равнялся двум лептам (<a href=\"/bible/?b=480&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Придя же, одна бедная вдова положила две лепты, что составляет кодрант.</span></span>Мк. 12:42</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Кодрант - Мелкая монета. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>т. е. суд Божий пребудет неизменным и прострется на все дела человеческия, как на важныя, так и неважныя (повидимому).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не освободят тебя оттуда, <i>пока не отдашь до последнего кодранта</i> — пока не отдашь все до последней полушки. А откуда ты возьмешь там, чтобы уплатить? Взять там негде, значит и уплатить нечем, а следовательно, никогда, во веки веков не будешь освобожден из этой темницу адской, если не уплатят за тебя другие, если не придет к тебе на помощь святая Церковь со своей сильной у Бога молитвой, если не смягчит Сам Господь сердца оскорбленного тобой так, чтобы и он помолился о тебе вместе с Церковью. — Можно разуметь под соперником и совесть: мирись с этим неподкупным свидетелем твоих дел, пока не предстал ты перед лицом праведного Судьи...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Пока не отдашь.</b> Никогда не отдашь (ср.: <a href=\"/bible/?b=470&c=18&i=25&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span></span>Мф. 18:25—34</a>), разве другие отдадут: по молитвам Церкви получишь облегчение, если помиришься скорее.<br /><br /><b>До последнего кодранта.</b> Кодрант — мелкая римская монета, равняющаяся 1/4 римского асса или ассария и стоившая на наши деньги около 1/2 копейки серебром.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИСТИННО ГОВОРЮ ТЕБЕ: ТЫ НЕ ВЫЙДЕШЬ</b> (не освободят тебя) <b>ОТТУДА, ПОКА НЕ ОТДАШЬ ДО ПОСЛЕДНЕГО КОДРАНТА,</b> пока не отдашь все до последней полушки. А откуда ты возьмешь там, чтобы уплатить? Взять там негде, значит, и уплатить нечем, а следовательно, никогда, во веки веков не будешь освобожден из этой темницы адской, если не уплатят за тебя другие, если не придет к тебе на помощь Святая Церковь со своей сильной у Бога молитвой, если не смягчит Сам Господь сердце оскорбленного тобою так, чтобы и он помолился о тебе вместе с Церковью. Можно разуметь под соперником и совесть: мирись с этим неподкупным свидетелем твоих дел, пока не предстал ты пред лицом праведного Судии...<br /></div></p>"}