{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Точно так же недостаточно чисто внешне исполнять 7-ю заповедь закона Божья: «<i>Не прелюбодействуй</i>!» ограждая себя от греха лишь физически. Господь учит, что не только действие, но и мысль, внутреннее вожделение или вожделенный взгляд на женщину – уже преступление. «Любодействует с женою в сердце тот, - говорит св. Афанасий Великий, - кто согласен на дело, но препятствием ему или место, или время или страх перед законом». Не всякий взгляд на женщину - грех, но взгляд с желанием совершить грех прелюбодеяния. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div>Спаситель, как Сама Премудрость, в этих немногих словах раскрывает душевное состояние всякого человека. Действительно, если кто-то смотрит с вожделением на лицо другого пола (не нужно думать, будто заповедь относится только к мужчинам), значит, в душе его уже что-то произошло. Святыми отцами, которые наблюдали за собой, этот процесс описан детально. Они говорят о развитии помысла: сначала бывает прилог, потом сочетание, собеседование, увлечение этим помыслом, согласие, потом возникает страсть, в конце концов, человек решается на деле исполнить грех — и если иногда этого не делает, то просто потому, что не имеет возможности. Все это в Евангелии изображено кратко: <b> Уже любодействова с нею в сердцы своем.</b> <br /><br />Конечно, в буквальном смысле слова совершать в сердце блуд невозможно. Но мечтать и постепенно в помыслах согласиться с блудным мечтанием — возможно. Более того, перед нашими глазами может никого не быть, а мысленный взгляд на лицо другого пола будет, когда мы кого-то себе представим: из памяти ли возникнет этот образ или будет действовать одно воображение. Это уже прелюбодеяние — тот самый взгляд с вожделением, который осуждает Спаситель. Глядеть с вожделением возможно как телесными глазами, так и умственным оком. Это одинаково предосудительно.<br /><br />Когда человек смотрит на кого-то с вожделением и не может удержаться от такого воззрения, это означает, что страсть чрезвычайно им овладела и он уже в каком-то смысле грешит на деле. Попробуем это объяснить. По Евангелию, центром, источником духовной жизни человека является сердце. <i>От сердца исходят помышления злые</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>), — сказал Спаситель.<br />Раньше в заповедях блаженства мы слышали такие Его слова: <i>Блаженны, чистые сердцем, ибо они Бога узрят</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Все начинается с сердца. Любое чувство, поступок — не только прелюбодеяние, но и вообще что-либо доброе или злое — прежде происходит в сердце, а потом в нашем уме конкретизируется и облекается в определенные, ясные формы, и затем мы переходим к какому-то делу. А взгляд уже есть дело, потому что это движение органа тела.<br /><br />Глаза направляются туда, куда влечет их внимание, а внимание в данном случае привлекается страстью. Причина не в том, что перед нами женщина или мужчина, а именно в том, что в нашем сердце неправильное отношение к лицу другого пола. Поэтому мы воспринимаем человека превратно, видим в нем только то, что услаждает нашу страсть, но не видим самого главного, не видим того, что есть человек на самом деле, он становится от нас скрытым. Понятно, что такая нечистая любовь всегда является противоположностью настоящей любви к ближнему: какая может быть любовь к ближнему, если в человеке видят только одно телесное?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Далее Господь останавливается на седьмой ветхозаветной заповеди, которая гласит: «<i>Не прелюбодействуй</i>», и обращает наше внимание на те нечистые чувства, которые порождают супружескую измену и прочие плотские грехи: «<b>Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем</b>» (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Иными словами, грехи прелюбодейства или блуда зарождаются в сердце человека. Поэтому всякие греховные желания надо пресекать при самом их возникновении, не давая им возможности овладеть нашими мыслями и волей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Смотрит ли телесными очами, или же только в уме представляет себе женщину, с вожделением, — кто засматривается на красоту ее и этим воспламеняет в себе греховное пожелание добровольно влечет сего зверя в свое сердце, тот уже коснулся женщины греховным взором и пожеланием, — <i>он уже прелюбодействовал с нею в сердце своем</i>. Правда, он не совершил греха делом, но что до того? Он не мог, а если бы мог, то согрешил бы делом. “Так и женщины, украшающиеся для того, чтобы соблазнять, (бл. Феофилакт) грешат.” Св. Златоуст говорит “Когда мы видим, что дитя играет мечем, мы наказываем его и запрещаем впредь прикасаться к мечу: вот так же и Бог запрещает греховное воззрение, дабы нам когда-нибудь не впасть в самое преступление. Потому-то праведный Иов положил для себя законом — никогда не позволять себе воззрения с вожделением. Спаситель говорит: не прелюбодействуй глазами, тогда не будешь прелюбодействовать и сердцем. А почему, спросишь ты, Иисус Христос не запрещает того же и женщинам? — Потому, (св. Златоуст) что Он везде полагает общие законы, и говоря в назидание главе, то есть мужу, вместе дает наставление и всему телу, то есть и жене.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Смотрит.</b> Или телесными очами взирает, или умственно представляет со сладострастием предмет сладострастия.<br /><br /><b>С вожделением.</b> Следовательно, если пожелание рождается в человеке против его воли, если он не только не поддерживает его, но старается подавить его, то не подлежит осуждению Спасителя. «Иисус Христос запрещает здесь не всякое пожелание, но пожелание, рождающееся в нас от воззрения на жен, ибо любящий смотреть на красивые лица преимущественно сам возжигает в себе пламя страсти и душу делает пленницей, а после этого скоро приступает и к совершению пожелания. Потому-то Спаситель не вовсе запретил смотреть на жен, но только запретил смотреть на них с вожделением» (Златоуст).<br /><br /><b>В сердце своем.</b> Сердце — средоточный орган жизни, орган чувств и желаний (ср.: <a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Вот почему Христос Спаситель, как верховный Законодатель, разъясняет и дополняет и эту заповедь: <b>А Я ГОВОРЮ ВАМ, ЧТО ВСЯКИЙ, КТО СМОТРИТ НА ЖЕНЩИНУ,</b> – смотрит ли телесными очами, или же только в уме представляет себе женщину или девицу, – <b>С ВОЖДЕЛЕНИЕМ,</b> кто засматривается на красоту ее и этим воспламеняет в себе греховное пожелание и добровольно влечет этого зверя в спокойное свое сердце, тот уже коснулся женщины, если не рукой, то греховным взором и пожеланием, <b>УЖЕ ПРЕЛЮБОДЕЙСТВОВАЛ С НЕЮ В СЕРДЦЕ СВОЕМ.</b> Правда, он не исполнил греха делом, но что до того? Он не мог, а если бы мог, то тотчас сделал бы грех самым делом. \"Так и женщины, украшающиеся для того, чтобы понравиться, – говорит блаженный Феофилакт, – грешат, хотя бы и никому не понравились; они уже приготовили отраву, которая осталась без действия потому, что ее никто не выпил\". \"Когда мы видим, – говорит святитель Иоанн Златоуст, – что дитя играет мечом, мы наказываем его и запрещаем впредь прикасаться к мечу; вот так же и Бог запрещает греховное воззрение, дабы нам когда-нибудь не впасть в самое преступление. Потому-то праведный Иов положил для себя главным законом – никогда не позволять себе такого воззрения. Спаситель говорит: не прелюбодействуй глазами, тогда не будешь прелюбодействовать и сердцем. А для чего же, спросишь ты, Иисус Христос в словах Своих не касается и женщин? Потому, – отвечает Златоуст, – что везде Он полагает общие законы и, говоря в назидание главе, т.е. мужу, вместе с тем дает наставление и всему телу, т.е. и жене. Ибо Он знает, что муж и жена суть единое существо, посему нигде и не различает пола\".<br /></div></p>"}