{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Повелев бороться со грехом не во внешнем только его обнаружении, но и во внутренних источниках и в начальных причинах, Господь в след за сим требует от борющегося такой решительности, чтобы ничего не щадить, никаких лишений и никакого самоограничения не страшиться, лишь бы избежать греха. <b>Аще око твое десное соблажняет тя, изми е и верзи от себе</b>. – <b>И аще десная твоя рука соблажняет тя, усецы ю и верзи от себе: уне бо ти есть да погибнет един от уд твоих, а не все тело твое ввержено будет в геенну</b>. При объяснении этих слов необходимо иметь в виду, что здесь речь условная, предположительная. Господь повелевает в том только случае изъять око и бросить его от себя, если несомненно, что око служит причиной греха, неудержимо увлекая нас к нарушению заповеди Божией. Чрез это Господь не утверждает, что когда-либо бывает так, предоставляя нам судить, глаза ли и руки виновны в наших грехах. Мы же знаем, что телесные органы служат духу и по его воле становятся или орудиями правды или орудиями неправды (<a href=\"/bible/?b=520&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span></span>Рим. 6:13</a>), что не глаза и руки соблазняют нас и влекут ко греху, но страсти и похоти, которые зарождаются и живут в душе и затем уже направляются к тому, что мы видим глазами и осязаем руками, – и что посему лишение глаза или руки или другого органа не делает и не может сделать человека целомудренным, не может убить живущих в его душе порочных желаний и злых помыслов. Сам Господь в другом месте научает нас, что только от сердца исходят помышления злые, убийства, прелюбодеяния, (<a href=\"/bible/?b=470&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>). Но если око в действительности и само по себе никогда нас не соблазняет, то к чему говорит об этом Иисус Христос, предполагал то, чего не бывает? Он говорит так для того, чтобы с разительною ясностию и силою показать Своим последователям, как нужно беречься греха, как нужно дорожить чистотой. Что дороже человеку правого глаза и правой руки? Только об единственном и самом любимом детище говорят родители, что берегут его больше глаза; только о самом дорогом товарище и самом доверенном друге говорят, что он есть правая рука. Иисус Христос, повелевающий в другом месте возненавидеть и отца и мать, если это будет нужно для того, чтобы сделаться Его достойным, и здесь подобным образом повелевает нам лишиться и десного ока, и десной руки, – но говоря уже о менее дорогом и не так важном, – если бы только это нужно было для того, чтобы спасти душу от греха и от угрожающей за него геенны.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Насколько надобно быть осторожным, чтобы не согрешить против этой заповеди, Иисус Христос наглядно показывает на таком примере: Что может быть для тебя дороже правого глаза или правой руки? И однако, – говорит Он, – <b>ЕСЛИ ЖЕ ПРАВЫЙ ГЛАЗ ТВОЙ СОБЛАЗНЯЕТ</b> <b>ТЕБЯ, ВЫРВИ ЕГО И БРОСЬ ОТ СЕБЯ, ИБО ЛУЧШЕ ДЛЯ ТЕБЯ, ЧТОБЫ ПОГИБ ОДИН ИЗ ЧЛЕНОВ ТВОИХ, А НЕ ВСЕ ТЕЛО ТВОЕ БЫЛО ВВЕРЖЕНО В ГЕЕННУ. И ЕСЛИ ПРАВАЯ ТВОЯ РУКА СОБЛАЗНЯЕТ ТЕБЯ, ОТСЕКИ ЕЕ И БРОСЬ ОТ СЕБЯ, ИБО ЛУЧШЕ ДЛЯ ТЕБЯ, ЧТОБЫ ПОГИБ ОДИН ИЗ ЧЛЕНОВ ТВОИХ, А НЕ ВСЕ ТЕЛО ТВОЕ БЫЛО ВВЕРЖЕНО В ГЕЕННУ.</b> Не о членах тела говорит здесь Господь. Члены тела не виноваты, они движутся туда, куда повелевает им душа. \"Не глаз твой смотрит, – говорит святитель Иоанн Златоуст, – но через него смотрит ум твой и сердце. Если бы Христос говорил о членах тела, то не о правом только глазе сказал бы, но об обоих: если кто соблазняется правым глазом, тот, без сомнения, соблазняется и левым. Итак, почему же Спаситель упомянул только о правом глазе и о правой руке? Дабы ты знал, что речь идет не о членах, но о людях, тесно с нами связанных. Итак, если ты кого-либо настолько любишь, что на него полагаешься, как на правый свой глаз, и настолько признаешь его полезным для себя, что считаешь его вместо правой руки своей, – но если он развращает твою душу, то ты и такого человека отсеки от себя. Заметь здесь и силу выражения: Спаситель не сказал, – отстань, но, показывая, насколько много нужно удаляться, говорит: вырви его и брось от себя. Далее, так как Он довольно строгую предписал заповедь, то тут же показывает пользу ее: лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое ввержено было в геенну; когда друг твой и себя не спасает, и тебя с собой губит, то какое в этом человеколюбие, если вы оба погибнете, тогда как если ты разлучишься с ним, то, по крайней мере, один из вас спасется! Спаситель сказал: не только вырви, но и брось от себя – так, чтобы уже никогда не возобновлять связи с таким другом, если он не исправится. Таким образом, ты и себя избавишь от погибели, и его освободишь от большого осуждения за твою погибель. Если бы тебе необходимо было избрать одно из двух – или, сохранив глаз, погибнуть, или же, лишившись глаза, остаться в живых, то что бы ты выбрал? Очевидно, – последнее. Так же точно рассуждай и о людях обоего пола. Теперь видишь ли, какой любовью исполнен Закон Христов? Видишь ли, сколь великое человеколюбие показывает Его мнимая строгость?\" Так объясняют слова Спасителя святые отцы: Златоуст, Афанасий, Кирилл, блаженный Феофилакт и др.<br />И в самом деле: если понимать эти слова буквально, то надобно бы было исторгать и язык, когда он произносит худые слова, отсекать и другие члены. Но будет ли от этого польза? Греховное пожелание не перестало бы жить в сердце; ведь и немой может злобствовать, и слепой может любодействовать. Вот почему слова Спасителя должно понимать так: \"Бегай всего, что может возбудить в твоем сердце нечистые чувствования, как то: сладострастных песен, плясок, сквернословия, нескромных игр и шуток, нескромных зрелищ, чтения книг, в которых описывается нечистая любовь. Старайся и не смотреть на то, что может соблазнить тебя. Если твердо решиться не смотреть на то, что соблазняет, то это и будет значить, что ты уже вырвал у себя соблазняющий глаз. Ты не согрешаешь телом; это хорошо, береги же и сердце в той девственной чистоте, в какой ты бережешь тело\". Кто исполнит эту заповедь Христову о чистоте сердца, тому не будет нужды пользоваться тем снисхождением, какое Закон Моисеев давал жестокосердным Иудеям.</div></p>"}