{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В ответ на эти мысли и чувства (см. <a href=\"/bible-index/bible/?b=470&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Увидев народ, Он взошел на гору; и, когда сел, приступили к Нему ученики Его.</span></span>Мф. 5:1</a>.) Господь раскрывает евреям Свое евангельское учение о блаженстве, разбивая их заблуждения в корне. <br />Эти девять новозаветных заповедей, носящих название <b>Заповедей блаженства</b>, представляют собой как бы все Евангелие в сокращенном виде. Характерно их отличие от ветхозаветных десяти заповедей: в Ветхом Завете преимущественно рассматриваются внешние поступки человека и налагаются строгие запрещения в категорической форме, в Новом же Завете говорится больше о внутренней настроенности человеческой души и излагаются не требования, а лишь условия, при соблюдении которых достижимо вечное блаженство.<br />Христос учит здесь тому же, о чем говорил и Никодиму: нам необходимо переродиться духовно, чтобы создать на земле Царство Божье, этот потерянный людьми рай, и тем приготовить себе блаженство вечной жизни в Царствии Небесном. И первый шаг к тому - осознать свою духовную нищету, свой грех и ничтожество, смириться. Вот почему <i>Блаженны нищие духом</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>Блажени нищии духом, яко тех есть Царствие Небесное</b>. Здесь подразумевается Царство Небесное и как обетование, и как залог. Обетование — это то, что мы получим в вечности, залог — это предощущение Царства Небесного в настоящей жизни, знание о нем не только умственное, но и опытное. В противном случае мы не будем знать, к чему стремиться, и будем понимать под Царством Небесным все что угодно. Так, некоторые со скукой представляют себе Царство Небесное как сад, в котором они будут есть разные фрукты: одни фрукты поели, другие, а дальше что? Если честно, у меня раньше тоже возникали подобные мысли. Я спрашивал у духовника: «Здесь мы боремся за спасение своей души, пытаемся делать добрые дела, а что мы будем делать там? Бездельничать?» Почему у нас появляются такие вопросы? Потому, что мы даже не представляем себе, какова будущая блаженная жизнь. Нам кажется, что в вечности не может быть никакой деятельности. Для нас, христиан, даже для искренне верующих людей, деятельность — это борьба между добром и злом, а когда нет зла, вроде и делать уже нечего.<br />Многие думают: что за жизнь в раю, не будет там совсем никакого веселья! Даже если и будет, то надоест, ведь нельзя же все время веселиться. А все эти мысли возникают у нас по той причине, что мы опытно не вкусили Царства Небесного. Иначе мы поняли бы, что там такое многообразие блаженных, добрых переживаний, что все земное по сравнению с ними меркнет. Святые, вкусившие полноту благодати, ощутили Царство Небесное уже в настоящей жизни. Нам неизвестны добрые переживания как таковые. Для нас добро, скажу еще раз, — это победа над грехом, добро само по себе нам не знакомо. Поэтому Спаситель и учит нас тому, что мы должны Царство Небесное ощутить хотя в какой-то малой степени уже сейчас. И это ощущение будет для нас залогом того, что обетование, то есть обещание Царства Небесного в вечной жизни, является истинным.<br /><br />Что такое Царство Небесное в будущей жизни, об этом я говорить подробно не имею права: это надо знать опытно. Чтобы представить это хотя бы отчасти, можно обратиться к творениям преподобного Симеона Нового Богослова, в которых он описывает свои благодатные состояния; преподобного Силуана Афонского; к беседе преподобного Серафима Саровского с помещиком Мотовиловым. В конце концов, можно вспомнить евангельское повествование о том, как Господь преобразился пред учениками на Фаворе, и другие подобные описания. Тогда мы отдаленно сможем представить себе, что есть Царство Небесное. Сейчас нам легче понять это в смысле отрицательном: Царство Небесное есть Царство не земное. Только то из земного имеет цену, что приводит нас к небесному. Все остальное, пусть даже правильное и само по себе ценное, уже препятствует этому. А отбросив земное, мы приобретаем, может быть, еще неведомое нам, не испытанное нами небесное.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Размышления над Нагорной проповедью\". Беседа первая</i></div><br /><br />***<br /><br />Что значит приобрести смирение? Смирение не есть что-то искусственное, внешнее, ты не надеваешь его на себя наподобие одежды. Смирение — это познание самого себя, своей греховности, своей немощи, это глубокое проникновение в страшную тайну падшего человеческого естества. Это горечь от того, что ты видишь себя таким, каков ты есть. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Размышления над Нагорной проповедью\". Беседа четвертая</i></div><br /><br />См. Толкован. на <a href=\"/bible-index/bible/?b=490&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие.</span></span>Лк. 6:20</a><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Первая заповедь блаженства призывает человека понять свою духовную болезнь и обратиться к Богу за помощью. Труден этот первый шаг! Нелегко «блудному сыну» придти в себя, признать свою вину и несостоятельность, начать обратный путь. Поэтому за одно его волевое усилие, за одно доброе начало человеку уже обещается великая награда: <b> «Блаженны нищие духом, потому что их есть Царствие Божие»</b>. Замечательно, что как падение человека началось горделивым желанием сравняться с Богом (<i>«Будете, как боги»</i> — обещал обольститель нашим прародителям, <a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>), так и восстановление человека начинается смиренным признанием своей беспомощности.<br /><br />Нищета духовная — это не материальная бедность или душевная бездарность. Напротив, «<b>нищий духом</b>» может быть при этом очень богатым или очень одаренным человеком. Нищета духовная — это смиренный образ мыслей, который вытекает из честного признания своего несовершенства. При этом, христианское смирение не есть отчаяние или пессимизм. Напротив, оно полно упования на Божие милосердие, на реальную возможность стать лучше. Оно проникнуто радостной надеждой на то, что с Его помощью мы станем добродетельными и угодными Ему детьми.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359\">Андрей Кураев протодиак.</a><div>Пожалуй, ни одно другое место из Нагорной проповеди не нуждается сегодня в более тщательном комментировании, чем это. Многие современные читатели Евангелия, готовые благожелательно принять \"новую мораль\" Нагорной проповеди и искренне любующиеся красотами ее афоризмов, испытывают почти болевое ощущение при соприкосновении с первой заповедью Блаженств. Они предпочли бы вычеркнуть ее из Евангелия. Каждое время находит в Евангелии свои излюбленные места, и каждое время стремится в этой же Книге что-то обойти молчанием или, напротив, заслонить слишком сложными и обильными толкованиями.<br />Но Сам Христос не дает никакого толкования своим заповедям, не поясняет Он и этого образа — духовной нищеты. Обратим внимание и на то, что те, к кому обращается Христос в Нагорной проповеди, называются в Евангелии от Матфея (ohlos), то есть \"толпа\", \"простолюдины\".<br />Отсутствие в этой проповеди толкований и притч, богословски-экзегетическая неподготовленность слушающих наводят на мысль, что образы Нагорной проповеди просто не нуждались в толковании и были понятны сразу, как говорится, сходу. Начальные слова любой проповеди должны быть ясными и в то же время привлекающими к себе внимание некоей особенностью. Это наводит на мысль, что ключевое слово в начальной фразе заповедей Блаженств было хорошо знакомо и понятно слушателям, было своего рода \"идиомой\", символом, смысл которого ясен современникам без дополнительных пояснений.<br />Это ключевое слово — <i>нищие духом</i>. У Луки в греческом оригинале стоит в большинстве списков просто <i>нищие</i>. Возможно, что изначально так и было в проповеди Христа, и лишь затем — для пояснения этого выражения людям, для которых смысл слов Христа уже переставал быть прозрачным, например, обратившимся язычникам — было добавлено <i>духом</i>. Собственно, слово <i>духом </i>здесь вспомогательное, как бы сугубо служебное. Оно играет приблизительно ту же роль, что в иконографии крылья у ангелов. Крылья — знак отрицания плоти, материальности, видимости, буквальности: хотя ангел и изображается в виде человека, юноши, крыло подсказывает, что это лишь некая неизбежная условность, а на самом деле телесность ангелам не присуща.<br />Также и добавление слова <i>духом </i>сделано, чтобы сразу отсечь ненужные толкования: речь не идет о нищих как о социально-экономической группе. Подсказка Матфея заставляет присмотреться к самому слову <i>нищие </i>как термину, имеющему свое собственное духовно-религиозное содержание, то есть входящему в ветхозаветную религиозную традицию.<br />Для понимания начала Новозаветной проповеди надо услышать ветхозаветное звучание слова <i>нищий</i>. \"Вы посмеялись над мыслью <i>нищего</i>, что Господь упование его\" (<a href=\"/bible-index/bible/?b=230&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вы посмеялись над мыслью нищего, что Господь упование его.</span></span>Пс. 13:6</a>); \"Господи! Ты слышишь желания <i>смиренных</i>\" (<a href=\"/bible-index/bible/?b=230&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,</span></span>Пс. 9:38</a>); \"И будет Господь прибежищем <i>угнетенному</i>\" (<a href=\"/bible-index/bible/?b=230&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет Господь прибежищем угнетенному, прибежищем во времена скорби;</span></span>Пс. 9:10</a>); \"Блажен человек, который на Господа возлагает надежду свою... я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце... Я же беден и <i>нищ</i>, но Господь печется о мне\" (<a href=\"/bible-index/bible/?b=230&c=39&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.</span></span>Пс. 39:5</a>, 9, 18); \"избавит <i>нищего</i>, вопиющего\" (<a href=\"/bible-index/bible/?b=230&c=71&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника.</span></span>Пс. 71:12</a>); \"О мне толкуют сидящие у ворот, и поют в песнях пьющие вино. А я с молитвою моею к Тебе, Господи; по великой благости Твоей, услышь меня... я <i>беден </i>и страдаю; помощь Твоя, Боже, да восставит меня\" (<a href=\"/bible-index/bible/?b=230&c=68&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> о мне толкуют сидящие у ворот, и поют в песнях пьющие вино.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я с молитвою моею к Тебе, Господи; во время благоугодное, Боже, по великой благости Твоей услышь меня в истине спасения Твоего;</span></span>Пс. 68:13-14</a>, 30); \"Ты был убежищем бедного, убежищем <i>нищего </i>в тесное для него время\" (<a href=\"/bible-index/bible/?b=290&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ты был убежищем бедного, убежищем нищего в тесное для него время, защитою от бури, тенью от зноя; ибо гневное дыхание тиранов было подобно буре против стены.</span></span>Ис. 25:4</a>); \"не навсегда забыт будет <i>нищий</i>, и <i>надежда бедных</i> не до конца погибнет\" (<a href=\"/bible-index/bible/?b=230&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо не навсегда забыт будет нищий, и надежда бедных не до конца погибнет.</span></span>Пс. 9:19</a>). Эти и многие другие тексты пророков и псалмопевцев показывают, кто есть нищий (евр. <i>ани</i>) в ветхозаветной традиции: \"Благочестивый, который тяготится в своем сердце сознанием, что он жалок и беспомощен, обращается к Богу, и не знает и не ожидает для себя никакой помощи, кроме той, которой он просит от милосердного Бога, есть истинный <i>ани</i>\", — говорит православная Толковая Библия<a href=\"#663849_1\" class=\"interpretation-note-link\"><sup>1</sup></a> \"<i>Анавим</i><a href=\"#663849_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, столь часто упоминаемые в Библии, это люди, которые прошли испытание страданием и созрели, и смирение научило их вручать себя Богу\", — соглашается католический писатель Жак Лев<a href=\"#663849_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <i>Анавим — </i>это люди, увидевшие, что у Бога все дается милостью, а у человека все приемлется верою. Согласно много раз повторявшимся словам бл. Августина, псалмы от начала до конца представляют собой молитву тех нищих <i>анавим</i>, которым евангельские заповеди блаженства обещают Царство Небесное, то есть тех, кто знает, что у человека нет ничего, чем бы он мог хвалиться перед Богом, но также нет ничего, что он не мог бы надеяться получить от милосердия Божия...<br />Итак, <i>нищие </i>Ветхого Завета — это люди определенного духовного склада, те, кто всецело связал свою судьбу с поиском и исполнением воли Бога. \"Не забудь <i>угнетенных Твоих </i>до конца\" (<a href=\"/bible-index/bible/?b=230&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Восстань, Господи, Боже [мой], вознеси руку Твою, не забудь угнетенных [Твоих до конца].</span></span>Пс. 9:33</a>). Это — нищие Бога. Это те, кто стал \"рабами\" Всевышнего, Его \"уделом\". И как только у нас появляется такое понимание этой \"нищеты перед Богом\", уходит на второй план и становится необязательной несчастность <i>анавим </i>в этой земной жизни. Теперь нищий Бога — это прежде всего служитель Всевышнего, а его здешнее положение, место среди людей уже не важны. Если он ищет и жаждет лишь исполнения воли Божией — он <i>ани</i>.<br />\"Нищ\" Иов — и в душе своей он <i>ани </i>еще до того, как лишится видимых богатств: \"Его почитали стяжавшим многое, но, по испытании его Господом, оказалось, что Иов ничего не стяжал кроме единого Бога\", — скажет о нем преп. Макарий Египетский<a href=\"#663849_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. \"Нищ\" родовитый Исайя, и Давид после своего воцарения не перестает быть \"нищим\". И происходящая из царского рода, не испытавшая еще мирских несчастий и притеснений отроковица Мария славит Господа словами молитвы <i>анавим</i>: \"что призрел Он на смирение Рабы Своей;.. низложил сильных с престолов, и вознес смиренных; алчущих исполнил благ, и богатящихся отпустил ни с чем\" (<a href=\"/bible-index/bible/?b=490&c=1&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span></span>Лк. 1:48</a>, 52-53). С детства воспитанная в храме, в атмосфере псалмов и молитв, Мария естественно вспомнила глубочайшие молитвенные воздыхания Израиля в один из самых высоких моментов своей жизни. Естественно, что в ее молитве слышен отзвук псалмов: \"Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе... Близок Господь к сокрушенным сердцем и смиренных духом спасет\" (<a href=\"/bible-index/bible/?b=230&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.</span></span>Пс. 33:11</a>, 19).<br />Уже в начале Евангелия мы видим, как тесно связано оно с чаяниями и надеждами тех <i>нищих</i>, блаженство которых будет возвещено в Проповеди на горе. Вернемся, однако, к смыслам, встающим за выражением <i>нищие Бога</i>. Если ударение со слова <i>нищие </i>передвигается на <i>Бога</i>, то и само выражение начинает означать \"верные Бога\", \"Богом избранные в Свой удел\". Не случайно Христос благодарит Отца за приход к Нему <i>анавим</i>: \"славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл младенцам\" (<a href=\"/bible-index/bible/?b=490&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В тот час возрадовался духом Иисус и сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл младенцам. Ей, Отче! Ибо таково было Твое благоволение.</span></span>Лк. 10:21</a>). И здесь мы видим, что при таком прочтении <i>анавим </i>становится синонимом \"остатка Израиля\", Израиля вообще. Вспомним, что в пророческой литературе <i>остаток Израиля — </i>это те, кто в любых испытаниях остается верен Яхве.<br />Через всю Священную историю проходит образ разделения. Шестоднев являет нам картину последовательных разделений, через которые оформляется мироздание: разделение неба и земли, света и тьмы, дня и ночи, воды, <i>которая под твердью</i>, и воды, <i>которая над твердью </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span></span>Быт. 1:7</a>), моря и суши, выхождение из земли жизни и, наконец, вычленение человека из мира живого. Делится пространство, делится и время (суббота). Миру предстоит некоторый трудный рост, который не может быть свершен сразу и совместно. Из народов земли выделяется Израиль, но и самому Израилю предстоит пройти через внутреннее разделение. Здесь все — движение, и если массивность препятствует росту — тяжеловесный балласт отодвигают в сторону. \"Я удалю из среды твоей тщеславящихся твоею знатностью, и не будешь более превозноситься на святой горе Моей. Но оставлю среди тебя народ смиренный и простой, и они будут уповать на имя Господне\" (<a href=\"/bible-index/bible/?b=430&c=3&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день ты не будешь срамить себя всякими поступками твоими, какими ты грешил против Меня, ибо тогда Я удалю из среды твоей тщеславящихся твоею знатностью, и не будешь более превозноситься на святой горе Моей.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но оставлю среди тебя народ смиренный и простой, и они будут уповать на имя Господне.</span></span>Соф. 3:11-12</a>).<br />Так было с войском Гедеона – «народа с тобою слишком много, не могу Я предать Мадианитян в руки их, чтобы не возгордился Израиль предо Мною и не сказал: \"моя рука спасла меня\"» (<a href=\"/bible-index/bible/?b=70&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Господь Гедеону: народа с тобою слишком много, не могу Я предать Мадианитян в руки их, чтобы не возгордился Израиль предо Мною и не сказал: \"моя рука спасла меня\";</span></span>Суд. 7:2</a>). И когда осталась горстка — Бог даровал этой горстке победу<a href=\"#663849_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. А вот еще образ малого остатка: две маслины уцелеют на верхушке дерева (<a href=\"/bible-index/bible/?b=290&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И останутся у него, как бывает при обивании маслин, две-три ягоды на самой вершине, или четыре-пять на плодоносных ветвях, говорит Господь, Бог Израилев.</span></span>Ис. 17:6</a>). Если дерево срублено на девять десятых — все же оно не исчезнет (<a href=\"/bible-index/bible/?b=290&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если еще останется десятая часть на ней и возвратится, и она опять будет разорена; [<i>но</i>] как от теревинфа и как от дуба, когда они и срублены, [<i>остается</i>] корень их, так святое семя [<i>будет</i>] корнем ее.</span></span>Ис. 6:13</a>).<br />В самом Израиле должен быть выделен <i>остаток</i>: \"Ибо хотя бы народа у тебя, Израиль, было столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою\" (<a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>). И сыну Исайи Бог дает символическое имя — Шеар-ясув \"остаток спасется\". Сам же остаток определяется в страданиях. Как человек переносит свою скорбь — вот критерий \"нищеты духа\". \"Прежде страдания моего я заблуждался, а ныне слово Твое храню\" (<a href=\"/bible-index/bible/?b=230&c=118&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Прежде страдания моего я заблуждался; а ныне слово Твое храню.</span></span>Пс. 118:67</a>). \"Благо мне, что я пострадал, дабы научиться уставам Твоим\" (<a href=\"/bible-index/bible/?b=230&c=118&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>). Августин вполне ясно уточняет, кого можно назвать <i>нищим</i>: \"Кто такие нищие духом? — Те, которые славят Бога, когда делают добро, и винят себя, когда поступают дурно\"<a href=\"#663849_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. <i>Остаток — </i>это люди, научившиеся узнавать исток своих бедв покаянном всматривании в себя . Таких людей немного. Но позднее латинская поговорка скажет: <i>человеческий род живет немногими</i><a href=\"#663849_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br />Мир Библии ценит ясность и оформленность. Безликая всерастворенность не прельщает его. Пока человеку ясно, зачем он призван в мир — он будет отстаивать свою правду. Если же его поразит склероз — он, конечно, станет \"терпим\". И перед чтением очередного текста на тему об \"углублении Рерихами христианства\" небесполезно задуматься: а что было бы, если бы пророки Ветхого Завета увлеклись поисками \"экуменического\" консенсуса с Финикией и Вавилоном? В общем, нравится это современному миру или нет, но библейская тема<i>остатка </i>имеет явный привкус определенности, которая так не по душе сторонникам синкретизма.<br />В Новом Завете новый народ Божий также рождается через выделение. Церковь (экклесия) — это не просто \"собрание\", как обычно переводят, а \"<i>вызывание</i>\". Точнее, это — собрание приглашенных (собрание имеющих право голоса в Афинах, собрание членов народа Божьего в Израиле). Характерно, что в рассказе о Нагорной проповеди у Матфея есть деталь, указывающая на рождение Нового Израиля из Израиля Ветхого. Когда Христос, окруженный ohlos'ом , начал проповедовать, ученики proselzan — \"приблизились\" к Нему. Это слово у Матфея встречается. 52 раза и очень хорошо изображает рождение новой Церкви: из прежнего круга избранных Бога выделяются те, кто станет новым семенем и положит начало Новому Израилю. \"Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод\" (<a href=\"/bible-index/bible/?b=500&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам.</span></span>Ин. 15:16</a>). Лука, кстати, говорит, что избрание Господом двенадцати происходило непосредственно перед Нагорной проповедью.<br />Итак, можно сказать, что <i>нищие духом</i> — это вся Церковь Христова. Нищие — остаток Израиля — Церковь. \"Бог избрал немудрое мира... не бедных ли мира избрал Бог?\" (<a href=\"/bible-index/bible/?b=530&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>; <a href=\"/bible-index/bible/?b=660&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Послушайте, братия мои возлюбленные: не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия, которое Он обещал любящим Его?</span></span>Иак. 2:5</a>). В устах апостолов это было отнюдь не самобичеванием и самоуничижением. Отождествление себя с \"нищими\" и \"бедными\" имело очень высокий смысл в еврейской среде I в. \"<i>Собрания убогих Твоих</i> не забудь навсегда\" (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>) — вот прошение Церкви к своему Создателю.<br />Не на свое скромное происхождение намекали апостолы, тем более, что автор Послания к коринфянам не был ни рыбаком, ни бедняком, ни простецом. Для знающих язык Библии эти слова звучали, напротив, как утверждение высочайшего происхождения: \"мы — нищие Превысшего Бога; отныне мы — Его служители и избранники, а не Израиль по плоти\".<br />Подготовлен же был такой переход всей традицией пророческой проповеди — вплоть до проповеди \"величайшего из пророков\", у которого <i>остаток Израиля </i>уже и \"израильством\" своим не гордится. На грани Ветхого и Нового Заветов мы видим, что для подлинных <i>анавим </i>даже преимущественное положение Израиля перед нелицеприятным судом Божиим как бы упраздняется: “не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму” (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>).<br />Однако для понимания Нагорной проповеди надо вспомнить, что выражение <i>нищие Израиля </i>имело еще один, очень важный смысловой оттенок. Связанное с <i>остатком Израиля</i>, оно было пронизано острым эсхатологическим ожиданием. Еще раз напомним слова Давида: \"Он ИЗБАВИТ нищего, вопиющего\" (<a href=\"/bible-index/bible/?b=230&c=71&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника.</span></span>Пс. 71:12</a>). И сам этот псалом эсхатологичен по своему содержанию и говорит о пришествии Царства, которое пребудет, \"доколе пребывает солнце\" (<a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a>).<br /><i>Нищие Израиля — </i>это \"чающие утешения Израилева\" (ср. <a href=\"/bible-index/bible/?b=490&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем.</span></span>Лк. 2:25</a>), обращенные всеми своими помыслами к восстановлению правды и обновлению мира. Ап. Павел, говоря о таком ожидании, употребляет однажды очень выразительное слово — apokarasokia, означающее \"стояние с вытянутой вперед головою\" (символ ожидания; пристальный взгляд, устремленный вдаль), \"ибо тварь с надеждою apokarasokia ожидает откровения сынов Божиих\" (<a href=\"/bible-index/bible/?b=520&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span></span>Рим. 8:19</a>).<br />Такая всепоглощающая надежда и была у <i>нищих Израиля</i>. Более того, она составляла как бы сущность их духовной жизни, и нельзя было сказать <i>нищий</i>, не сказав тем самым — \"чающий\".<br />Значит, Нагорная проповедь с первых же слов приобретает для слушателей эсхатологический характер. Более того, Блаженства Нагорной проповеди по сути являют собой парафраз эсхатологии Исайи: \"Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы утешить всех сетующих\" (<a href=\"/bible-index/bible/?b=290&c=61&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,</span></span>Ис. 61:1-2</a>). Сравним — \"Блаженны нищие... блаженны плачущие... блаженны алчущие... блаженны изгнанные\"<a href=\"#663849_8\" class=\"interpretation-note-link\"><sup>8</sup></a>.<br />Проповедь Исайи относится к \"Дню Яхве\", к будущему. Проповедь Христа говорит о настоящем (блаженны вы сейчас) и о Самом Христе (блаженны, когда будут гнать за Меня). Мы уже говорили, что начальная фраза проповеди должна быть понятна. Действительно, слово <i>нищие </i>в первой заповеди Блаженств не требовало в те времена дополнительных пояснений. Одновременно начало проповеди должно быть и достаточно необычным, чтобы привлечь внимание слушателей. И это правило также осуществляется в Нагорной проповеди, когда <i>нищим</i>, то есть тем, кто по сути весь в будущем, говорится: вы сейчас блаженны. Но ведь израильский <i>ани </i>может быть блажен, только если его единственное упование уже свершилось. Без осуществления этого своего чаяния он никакого счастья и блаженства не примет. Один из этих подлинных израильских нищих скажет потом: \"я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти, то есть Израильтян\" (<a href=\"/bible-index/bible/?b=520&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>). Тем самым <i>нищий Израилев </i>не может принять личного блаженства, если не пришел час утешения всего Израиля<a href=\"#663849_9\" class=\"interpretation-note-link\"><sup>9</sup></a>. Завет Бог заключает не с Моисеем и не с Петром — с собранием, с народом. И <i>анавим </i>ждут часа Церкви. Характерно, что евангельские<i>анавим</i>, тот остаток, что узнал Мессию, молятся от лица всего народа. \"Благословен Господь Бог Израилев, что посетил <i>народ </i>Свой и сотворил избавление ему\" — это Захария (<a href=\"/bible-index/bible/?b=490&c=1&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span></span>Лк. 1:68</a>). В посещении Бога видит <i>славу людей Израиля</i> Симеон (<a href=\"/bible-index/bible/?b=490&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span></span>Лк. 2:32</a>)... Утешение же и слава Израиля есть День Яхве, приход Всевышнего.<br />Значит, обещать <i>нищим </i>блаженство — это ни больше ни меньше как возвестить им приход \"Дня Господня\". Именно это и составило главное содержание Нагорной проповеди. Не \"новая мораль\", а осуществление эсхатологии. Главный предмет проповеди Христа всегда — Он Сам. О чем бы Он ни говорил, Он подводит к пониманию того, что главное — в Нем Самом как в Воплотившемся Сыне Божием и Господе.<br />Заповеди Блаженств не связаны между собою жесткой логической связью, хотя такая точка зрения распространена в поздней экзегетической литературе. Они связаны гораздо более цельно — через общий подразумеваемый центр: все они соотнесены с пророчеством Исайи и через него — с возвещением Дня Господня, который меняет, перевертывает порядок мира сего и воистину \"низлагает сильных с престолов и возносит смиренных\". В слушателях Христа они одна за другой пробуждали одну и ту же невероятную мысль: День пришел!<br />Да, главная мысль Нагорной проповеди — эсхатологическое Царство уже пришло, уже посреди нас. \"Достигло до вас Царствие Божие\" (<a href=\"/bible-index/bible/?b=470&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие.</span></span>Мф. 12:28</a>).<br /><br />После того как провозглашение Блаженств возвестило пришествие нового эона, в Нагорной проповеди, в теснейшей связи с этим, следуют рассуждения о законе.<br />\"Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить. Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все\" (<a href=\"/bible-index/bible/?b=470&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:17-18</a>).<br />В истории христианства на эти слова нередко ссылались ересиархи для доказательства необходимости соблюдения Ветхого Закона. На деле же именно эти слова в контексте Нагорной проповеди кладут конец \"эону закона\". Да, \"не нарушить пришел Я, но исполнить\". Но исполненное, т.е. наполненное, есть полнота, \"потому что конец закона — Христос\" (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>). \"Доколе не прейдет небо и земля, ни одна иота...\" Но в том-то и дело, что с тех пор, как \"Слово стало плотью\" — \"небо\" и \"земля\" прешли. Более не существует их ветхозаветной противопоставленности; \"земля\", материальность, \"плотяность\" от воплощения Небесного Царя перестают быть преградой к Богообщению: \"се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их. И отрет Бог всякую слезу с очей их ибо прежнее прошло\" (<a href=\"/bible-index/bible/?b=730&c=21&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:3-4</a>).<br />\"Современные изыскания подчеркнули в синоптических евангелиях, а в особенности у Марка, одно очевидное обстоятельство, которого XIX в. упорно не желал видеть, а именно: все дело Иисуса представляется Ему самому как борьба с диаволом, для изгнания его из мира\"<a href=\"#663849_10\" class=\"interpretation-note-link\"><sup>10</sup></a>. В еврейском сознании рубежа Заветов земля — удел диавола, ею правит <i>князь мира сего</i>. Но — \"ныне князь мира сего изгнан\" (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>). И потому не только Царство Небесное — удел верных Божиих, но кроткие могут наследовать и земное.<br />\"Прежнее прошло\" — пришло другое время, другой эон, когда Бог <i>обитает с нами</i>. Естественно, что закон прежнего эона, раздельной жизни Бога и людей (\"Был Бог — и были люди\" — так описывал ветхозаветную ситуацию Карл Барт) преходит вместе с прежним противостоянием <i>неба</i><i> </i>и <i>земли</i>.<br />Далее Христос дает новый <i>закон —</i><i> </i>и чтобы раскрыть слушающим необходимость и своевременность нового закона, перед этим, в проповедях Блаженств, Он и возвещает им конец эры закона. Не только Павел — любой иудей того времени мог сказать, что \"закон был для нас детоводителем<a href=\"#663849_11\" class=\"interpretation-note-link\"><sup>11</sup></a> ко Христу\" (<a href=\"/bible-index/bible/?b=550&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span></span>Гал. 3:24</a>). Собственно, предощущение временности, преходящести закона, его служебности — лишь до Христа — срастворено Ветхому Завету. Вопрос, разделивший Павла и его учителей-фарисеев, как и всех христиан и иудеев, лишь в том, кто именно Христос: Иисус из Назарета или кто-то, еще не пришедший.<br />Отменяя закон Моисея и давая вместо него Свой закон, Иисус еще раз приоткрывает Свою тайну перед слушателями. Когда Спаситель говорил: <i>а Я говорю вам</i>, — первый вопрос, рождавшийся у слушателей, был вопрос о Нем Самом: кто Сей, что учил их, как власть имеющий? (<a href=\"/bible-index/bible/?b=470&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.</span></span>Мф. 7:29</a>)<br />Снова, как и при разборе заповедей Блаженств, мы видим, что и в этой части Нагорной проповеди главным, хотя и прикровенным, предметом проповеди является тайна Богочеловеческой Личности Иисуса.<br />\"Много высоких и славных, но тайны открываются смиренным\" (<a href=\"/bible-index/bible/?b=280&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Много высоких и славных, но тайны открываются смиренным,</span></span>Сир. 3:19</a>). Тайны, открываемые смиренным, у ап. Павла сводятся к одной-единственной: \"тайне, которая есть Христос в вас, упование славы\" (<a href=\"/bible-index/bible/?b=580&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,</span></span>Кол. 1:27</a>). Главная \"тайна\" христианства — <i>Христос в вас</i>. И получается, что в Нагорной проповеди<br />Христос говорил \"неучам\" о самом \"тайном\" и самом главном в христианстве.<br />И эта тайна есть уже не нечто, а Некто. В качестве живой Тайны она может открываться лишь сама, и открывается лишь тем, кто с замиранием сердца, в напряжении и даже надрыве всех своих сил алчет и жаждет Правды.<br />А суть потом является сама —<br />Но лишь когда сама того захочет...<br /><i>(А. Галич)</i><br />И в этом — все своеобразие религиозного познания. Как живой диалог, оно непредсказуемо и непланируемо. Познаваемое здесь не может быть объектом манипуляций экспериментатора. Объект познания не во власти познающего. Напротив, лишь к тем, кто заранее готов предать себя в руки ожидаемой Истины, Она придет сама. Лишь если при первом соприкосновении с Ней человек заранее говорит в сердце своем: \"о, если бы это оказалось правдой — я буду Тебе служить, но Ты отвори мое сердце для Себя\", — лишь тогда он услышит ответ.<br />Здесь мы возвращаемся к тому, с чего начали: как читать Евангелие, как слушать Слово Божие. Можно сказать теперь: лишь <i>нищие духом</i>, лишь готовые отдать себя в служение Истине познают ее. Лишь те, кто видит в Евангелии живое Слово, а не мертвый текст, который можно препарировать согласно своим вкусам, могут понять эту Весть. Познать тайну Христа значит дать Ему действовать в себе. И поэтому вера есть именно дело. Более того, она оказывается единственно возможным и единственно нужным делом. \"Что нам делать, чтобы творить дела Божии? ...вот дело Божие, чтобы вы веровали в Того, Кого Он послал\" (<a href=\"/bible-index/bible/?b=500&c=6&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак сказали Ему: что нам делать, чтобы творить дела Божии?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:28-29</a>). Понимание библейскими авторами веры как дела, как активного движения (а не как пассивного согласия) хорошо видно из сопоставления двух апостольских текстов. \"Не <i>делами </i>ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего? Подобно и Раав блудница не <i>делами </i>ли оправдалась, приняв соглядатаев?..\" — вопрошает ап.Иаков (<a href=\"/bible-index/bible/?b=660&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?</span></span>Иак. 2:21</a>, 25). А Павел, приводя те же примеры Священной истории, говорит не о деле, а о вере — \"<i>Верою </i>Авраам, будучи искушаем, принес в жертву Исаака... Верою Раав блудница, с миром приняв соглядатаев, не погибла с неверными\" (<a href=\"/bible-index/bible/?b=650&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,</span></span>Евр. 11:17</a>, 31).<br /><i>Нищий </i>библейской традиции — это человек активного действия, его вера подобна воинской верности, его нищета сродни аскетизму солдата. Именно в этом контексте ведет речь о<i>бедности </i>христиан апологет II в. Минуций Феликс: \"Что мы по большей части слывем бедными (pauperes) — это не позор для нас, а слава. Как роскошь расслабляет душу, так бедность ее укрепляет. И беден ли тот, кто не нуждается, кто не зарится на чужое, кто богатеет в Боге?.. Мы владеем всем, если нас не одолевает жадность\"<a href=\"#663849_12\" class=\"interpretation-note-link\"><sup>12</sup></a>. Христианин уподобляется страннику, чей путь облегчает отсутствие поклажи (36;. 6); страдания христиан — \" не наказания, но испытания воина, школа доблести\" (36;. 8). \"Какое прекрасное зрелище для Бога: христианин смеется над грохочущей смертью; утверждает свою свободу перед лицом царей и правительств; боится единого Бога, Которому принадлежит\" (37;. 1).<br />Но в целом с выходом Евангелия за пределы иудейской среды библейский смысл выражения <i>нищие духом </i>ослабел. Акценты оказались переставлены, и вместо <i>анавим</i>толкователями стало подставляться \"смиренные\". Смирение же в позднейшей аскетической литературе — это прежде всего размышления о своем месте перед Богом, связанные с переживанием своего недостоинства: я ничего не имею, я ничего не заслужил, я ничего не могу, я недостоин своего призвания христианина. При всей духовной и психологической правдивости этого понимания, надо заметить, что <i>духовная нищета </i>в Библии ориентирована иначе и лишена благочестивого эгоцентризма. Быть смиренным в Библии означает не столько низко думать о себе, сколько достойно помышлять о Боге, уметь не смешивать Сущего с любыми идолами и избирать единственно возможные пути служения Ему. Это означает иметь всю нужду в Боге, ожидая от Него не суда за свои недостоинства, а спасения от своих немощей и от погибели. Это значит не превращать Всевышнего в слугу своих частных и земных интересов (национальных, государственных, семейных и т.п.), а быть готовым оставить даже самое по-человечески дорогое, если путь Господа ведет дальше. Главное в смирении и нищете ветхозаветного праведника — это вопль к Богу: \"открой мне волю Твою и дай мне силы ее исполнить\". Главная забота смиренного и послушного — это активное согласование своей воли с волей Божией. \"И уже не я живу, но живет во мне Христос\" (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>).<br />Это — главная тайна христианства. И если говорить о \"новой морали\" Нагорной проповеди, то она вся будет лишь вытекать из этой тайны. Она действительно новая, и новизна ее гораздо глубже, нежели замена одного ряда заповедей другим.<br />В Законе заповеди — преимущественно внешние. Они предписывают: \"делай\" или \"не делай\". Это в подлинном смысле закон, регулирующий внешние, социально значимые поступки человека. Христос же говорит уже не о делах, а о более глубинном первичном уровне. Он обращается не к тому, что человек делает, а к тому, что он есть. Отсюда — забота о чистоте даже тайных помыслов (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>) и сердца (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), о всецелой чистоте человека (<a href=\"/bible-index/bible/?b=470&c=5&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29-30</a>).<br />Вместо <i>делай </i>Ветхого Завета Новый Завет говорит <i>будь</i>! \"Итак, будьте совершенны, как совершен Отец ваш Небесный\" (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). И \"блаженства\" — это внутреннее состояние духа, устроение духовной жизни. Это мы видели на примере духовной нищеты. Еще более очевидно это из того, что <i>блаженны плачущие, кроткие, алчущие правды, милостивые, чистые сердцем.</i><br />\"Блажен\" — по-еврейски <i>ашре</i>. В библейском контексте это слово часто получает оттенок \"быть спасенным\". Таким образом, утверждение блаженства нищих не является просто прославлением их. <i>Ашре ани </i>(\"блажен нищий\") означает, что сама мечта <i>анавим </i>исполнилась: они мечтали о том Дне, когда Яхве будет жить со своим народом — и вот поистине с нами Бог. <i>Остаток Израиля </i>со времен пророка Осии знал, что пришествие Бога к нему потребует его собственного преображения и переплавки. О том, какими должны стать эти процессы, до каких невероятных пределов должны раздвинуть они эгоцентрический мирок \"ветхого человека\", и говорят последующие поучения Спасителя. \"Говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное\" (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>).<i><br /></i>Но масштабы, в которых праведность Христовых учеников должна превзойти праведность книжников и фарисеев, совершенно невероятны. И понятно, что неоднократно среди слушателей Христа зарождался ропот. \"Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?\" (<a href=\"/bible-index/bible/?b=500&c=6&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>)<br />В Нагорной проповеди Христос лишь начинает приоткрывать тайну Своего учения, всю полноту которого Он раскроет апостолам на Тайной Вечере. \"Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне. без Меня не можете делать ничего\" (<a href=\"/bible-index/bible/?b=500&c=15&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:4-5</a>).<br />Лишь непосредственное, евхаристическое соединение со Христом, буквально — причастие Ему, делает возможным исполнение Его новых заповедей.<br />В Нагорной проповеди это еще лишь едва-едва приоткрывается — через удивительный максимализм требований. Этот максимализм как раз и призван вызвать удивление (любить врагов своих — но как? не заботиться о завтрашнем дне — как?..) и чувство собственного бессилия в достижении новой праведности. Но там, где человек понял свое бессилие, свою<i>нищету</i>, там он уже готов к тому, чтобы принять помощь свыше. Где человек чувствует необходимость спасения, туда может прийти Спаситель.<br />На иконах великомученика Георгия Победоносца часто встречается многоговорящая деталь: рука, держащая копье, разжата. Копье, уходящее за поля иконы, просто лежит на ладони, именно — вложено в руку воина. По-настоящему же копьем поражает змея Кто-то Другой. Так любой дар, любое оружие, любой талант могут быть вложены в наши руки лишь если те ничем не заняты, лишь если они свободны и раскрыты для принятия дара.<br />Вот почему приход Благой Вести, даруемой человеку, начинается с ублажения нищих духом — тех, кто в Господе имеет надежду и от Него надеется принять силу и спасение.<br />И когда мы понимаем это, мы еще более приближаемся к пониманию того, что же значит <i>нищий духом</i>. Это — самый духовно богатый человек на свете, ибо в его душу, раскрытую горнему миру, входит величайшее, премирное сокровище — Христос. Вот конец Нагорной проповеди: \"Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне; и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне\" (<a href=\"/bible-index/bible/?b=470&c=7&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span></span>Мф. 7:24-25</a>). И вот та же самая тема о словах Иисуса, исполнении их и о созидаемом тем самым доме — в конце Его проповеди на Тайной Вечери: \"кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим\" (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>).<br />Таким образом, тема духовной нищеты и смирения, вновь открывает свои более чем психологические, то есть мистические глубины. Мы уже видели, что заповеди блаженств не просто обещают что-то в будущем человеку за его хорошее поведение в настоящем, но и более того — они оказываются действенны и исполнимы только в том случае, если обетованное ими блаженство находится уже в прошлом данной человеческой жизни. То состояние духа, которое ублажается Нагорной проповедью, достижимо лишь, если Бог уже коснулся своей милостью человеческого сердца. \"Христос принадлежит смиренным\", — пишет св. Климент Римский<a href=\"#663849_13\" class=\"interpretation-note-link\"><sup>13</sup></a>, и мы понимаем, что человек становится смиренным именно потому, что сердцем уже коснулся Христа. Непонятно? Но вот свидетельство преп. Макария о таких людях: «Чем более обогащаются духовно, тем паче как бы обнищевают в собственном о себе мнении, по причине ненасытимости духовного желания стремиться к Небесному Жениху, как говорит Писание: \"Ядущие меня еще будут алкать, и пьющие меня еще будут жаждать\"» (<a href=\"/bible-index/bible/?b=280&c=24&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ядущие меня еще будут алкать, и пьющие меня еще будут жаждать.</span></span>Сир. 24:23</a>)<a href=\"#663849_14\" class=\"interpretation-note-link\"><sup>14</sup></a>.<br />Св. Григорий Нисский поясняет, что <i>блаженны плачущие </i>сказано не о тех, кто оплакивает потерю земных благ и даже не о тех, кто просто оплакивает свои грехи. Речь идет о плаче души, которая встретила и полюбила Господа — и вдруг потеряла Его...<a href=\"#663849_15\" class=\"interpretation-note-link\"><sup>15</sup></a>.<br />В Ветхом Завете вполне ясно уже возвещалось, что лишь пришествие Бога в сердце человека может заставить его забыть все былые несчастья: \"Уготовал еси благостию твоею, Боже, <i>нищему</i> пришествие Твое в сердце его\" (<a href=\"/bible-index/bible/?b=230&c=67&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Народ Твой обитал там; по благости Твоей, Боже, Ты готовил [<i>необходимое</i>] для бедного.</span></span>Пс. 67:11</a>). Собственно, у Бога только два места обитания: \"Я живу на высоте небес и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных\" (<a href=\"/bible-index/bible/?b=290&c=57&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так говорит Высокий и Превознесенный, вечно Живущий, - Святый имя Его: Я живу на высоте [<i>небес</i>] и во святилище, и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных.</span></span>Ис. 57:15</a>).<br />И все же одно дело — утешающее помазание Духа, что ощущается в глубине сокрушенного сердца, и другое — мессианское время, когда мир становится уже неотторжим от Бога...<br />Для ветхозаветного сознания обитание Бога с людьми — событие одновременно эсхатологическое и предельное. И здесь мы снова замечаем всю новизну Нового Завета: его события и обетования эсхатологичны, но не предельны. Они эсхатологичны, ибо в них встречаются Вечность и время, но не предельны, ибо время при этом не исчезает. Для народного сознания приход Яхве был наступлением вечной субботы, вечного покоя. Христос же говорит, что за этим днем для тех, кто следует за Ним, начнутся еще большие испытания. <i>Скиния</i>будет поставлена навеки для народа — но на нее устремятся <i>ветры </i>и <i>дожди</i>. Внутренне преображенное человечество должно стать соработником Божиим по преображению уже всего мира. И приход Царства Божия сопровождается не наступлением вечного покоя, а созиданием <i>Церкви воинствующей</i>. \"Не мир пришел Я принести, но меч\" (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>). Не утешать разочарованных пришел Спаситель. Он обращает свои слова к тем, в ком тверда надежда, к тем, кто \"сверх надежды поверил с надеждою\" (<a href=\"/bible-index/bible/?b=520&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так <i>многочисленно</i> будет семя твое\".</span></span>Рим. 4:18</a>). <i>Нищие </i>и <i>кроткие </i>в христианской проповеди призываются к бою со злом. \"Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его. Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских, потому что наша брань не против крови и плоти, но против начальств, против властей<a href=\"#663849_16\" class=\"interpretation-note-link\"><sup>16</sup></a>, против мироправителей тьмы века сего, против духов злобы поднебесных. Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять. Итак, станьте... и шлем спасения возьмите, и меч духовный, который есть Слово Божие\" (<a href=\"/bible-index/bible/?b=560&c=6&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:10-14</a>, 17).<br />Эсхатологичность Евангелия светла. Нынешний страх перед Пришествием Господа чужд духу древней Церкви. Апокалипсис кончается призывом надежды: \"ей, гряди, Господи Иисусе!\" (<a href=\"/bible-index/bible/?b=730&c=22&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!</span></span>Откр. 22:20</a>). И проповедь Христа о грядущем конце мира кончается также неожиданным светом: \"Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше\" (<a href=\"/bible-index/bible/?b=490&c=21&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.</span></span>Лк. 21:28</a>).<br />Без осознания глубокой эсхатологичности проповеди Христа, того, что сам приход Господа был исполнением эсхатологических чаяний Израиля (и осмыслялся именно в качестве такового), самые простые образы евангельской проповеди оказываются совершенно непонятными. Блаженны те, кто ждал этих времен, когда Вечность встретилась с историей, и те, кто дожил до них. Блаженны те, кто призван расширять присутствие Вечности в мире: они, став сами членами Тела Господня, своим подвигом преображают весь мир в Тело Христово, ибо все освящают и все воцерковляют. Как идея Богочеловека была новизной для Израиля, так же нова оказалась и идея Богочеловечества — как человечества, уже изнутри Царства Божия сотрудничающего с Богом в преображении мира. Сила Божия, как оказалось, не подменяет собою немощные силы человека, но придает им небывалую крепость. И тогда из уст <i>нищего</i>, задыхающегося в мире, блокированном <i>господствами, престолами, начальствами, властями</i>, вырывается победный гимн: \"Если Бог за нас, кто против нас? Кто отлучит нас от любви Божией: ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем\" (<a href=\"/bible-index/bible/?b=520&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span></span>Рим. 8:31</a>, 35, 38, 39).<br /><br />Да, те, чье блаженство утверждается (именно утверждается, а не обещается!) в Нагорной проповеди — отнюдь не просто \"несчастненькие\". Это — поистине соль земли и свет миру, поистине те избранные Богом люди, которые могут и призваны преобразить мир — своей верой, надеждой, любовью, готовностью быть проводниками силы и воли Божией в мире. Нищие духом — это те, к кому можно с полным основанием отнести слова Владимира Соловьева из его речи о Достоевском: \"Не искушаться видимым господством зла и не отрекаться ради него от невидимого добра есть подвиг веры. В нем вся сила человека. Кто не способен на этот подвиг, тот ничего не сделает и ничего не скажет человечеству. Люди факта живут чужой жизнью, но не они творят жизнь. Творят жизнь люди веры. Это те, которые называются мечтателями, утопистами, юродивыми — они же пророки, истинно лучшие люди и вожди человечества\"<a href=\"#663849_17\" class=\"interpretation-note-link\"><sup>17</sup></a>. Верность этих слов Соловьева подтверждается и тем, что те <i>нищие духом</i>, что слушали и исполняли слова Христа, и бывшие среди них рыбаки действительно изменили мир и историю человечества так, как не смог никто, помимо них. Всем духовным богатством нашей культуры и жизни мы обязаны им — <i>нищим духом</i>.<br />===<br />*1 Толковая Библия, или комментарий на все книги Св. Писания Ветхого и Нового Завета. Издание преемников А.П.Лопухина. Петербург, 1907.<br />*2 Анавим — мн. число от ани.<br />*3 Жак Лев. Великие учители молитвы. Брюссель, 1986,. с. 76.<br />*4 Преп. Макарий Египетский. Духовные беседы. М., 1880, с. 67.<br />*5 Вообще в истории Церкви — как и в истории человечества в целом — это скорее правило, чем исключение: апостол Павел, проповедовавший язычникам, испытал враждебность властей, единомышленников, даже христиан из иудеев; казалось, он остался в полном одиночестве и был казнен — и выяснилось что победил.<br />*6 Цит. по: Жак Лев. Великие учители молитвы, с. 76.<br />*7 Ср. знаменитый эпизод \"торга\" Авраама с Богом (Быт 18), когда праотец получает обещание, что Содом будет пощажен, если там найдется хотя бы десять праведников; таковых, однако, не оказалось.<br />*8 Отметим, что и проповедь Христа, предшествовавшая Нагорной проповеди, была экзегезой именно этого места книги Исайи — <a href=\"/bible-index/bible/?b=490&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк 4:18</a>.<br />*9 Это и понятно — страдание, если оно очищает сердце, а не разрушает его, делает человека более чутким к страданиям и к радостям других людей. Страдание сокрушает гордыню, а гордыня и есть та стена, которой человек отделяет себя от других.<br />*10 Л. Буйе. Биб</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Блаженны те, кто понимают, что они - ничто, что у них ничего нет собственного; но сверх того - кто, пользуясь всем тем, что жизнь дает: самим существованием, жизнью, дружбой, родством, едой, питьем, кровом, воздухом, красотой, истиной и т.д., - зная, что ничто из этого им не принадлежит, умеет распознать, что все, что у них есть, есть знак Божественной любви или человеческой любви. А в тот момент, когда мы можем сказать о какой-нибудь вещи: она моя, никто не может у меня ее отнять и никто не может мне ее дать, потому что она принадлежит мне по праву, - мы эту вещь изымаем, исключаем из чуда любви. Только когда мы сознаем, что все, что у нас есть, говорит о любви, когда нет у нас больше прав, нет ничего «нашего», тогда мы вошли в Царство любви. Отец Александр Шмеман в одной из своих книг говорит о том, что все есть любовь: самая еда, которая нам дана, - разве она не Божественная любовь, ставшая съедобной?..<br />И это правда. Обет бедности, искание нищенства духовного, которое Христос предлагает не каким-то отдельным людям, а всякому христианину, равно необходимы и человеку в браке, и человеку в монашестве, потому что без них нет Царства Божия. Если человек не достигает этого в браке, то у него будет брак земной, который не раскроется в измерение вечности и Царства. Если монах будет голодать, холодать и ничем не обладать, но не вырастет в меру именно этой отрешенности, этой свободы, то он не будет в Царстве Божием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Нищие духом – это смиренномудрые. Они называются нищими духом потому, что по духовному расположению похожи на нищих по телу. Нищие проникнуты сознанием полнейшей своей зависимости от Бога и добрых людей, потому что ничего своего не имеют и живут изо дня в день тем, что даст Бог и добрые люди. Подобно этому и нищие по духу всецело проникнуты сознанием своих духовных недостатков и чувством нужды в милосердии Божием. Ублажая нищих духом, Иисус Христос имеет в виду именно тех, которые искренне сознают и смиренно исповедуют себя достойными вечного осуждения грешниками, признают себя бессильными в борьбе с грехом и надежду спасения полагают только в милосердии Божием. Под Царством Небесным, которое им принадлежит, разумеется не только Царство Славы на Небесах, но вместе с тем и Царство благодати, которое, хотя открыто на земле в обществе верующих в Господа Иисуса Христа, поистине есть Небесное, потому что приуготовляет достойных граждан для Небес и потому что с открытием этого Царства пала преграда, разделявшая небо от земли. Царь Небесный и ближайшие к Нему Ангелы, вступили в ближайшее общение с земнородными. Провозглашая Царство Небесное достоянием нищих духом, Господь Иисус Христос тем самым дает увидеть, какое духовное расположение несовместимо с участием в этом Царстве и его благах. С ним несовместима фарисейская гордость. Фарисеи и единомысленные с ними уверены были о себе, что они праведны, и уничижали других (<a href=\"/bible-index/bible/?b=490&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказал также к некоторым, которые уверены были о себе, что они праведны, и уничижали других, следующую притчу:</span></span>Лк. 18:9</a>). Они мечтали достигнуть оправдания перед Богом одними собственными силами, почитая достаточным для угождения Богу одни собственные подвиги в исполнении закона, и в чувстве самодовольства не ощущали нужды в освящающей и оправдывающей благодати Божией. В чем же состояли их так называемые подвиги? Во многом они ограничивались исполнением предписаний лишь одного обрядового закона, с совершенным пренебрежением нравственных обязанностей – обязанностей правосудия, милости и верности (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>). Другие старались исполнять и нравственные обязанности, но насколько правильно они их исполняли, показано Иисусом Христом в притче о мытаре и фарисее и во многих других обличениях фарисейству. Заповеди нравственного закона, вместо того чтобы приводить их к познанию греха (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>), к чувству виновности перед Богом, давали им только повод к высокомерию и к осуждению ближних, что отнимало ценность у их добродетелей. Фарисей думал, что если он не вор, не грабитель, не прелюбодей, раздавал иногда милостыню, то он прав перед законом, заслужил благословение Божие, несмотря на то что он не заботился об очищении сердца, осуждал ближних и был чужд всепрощающей и до самоотвержения простирающейся любви к ближним. Понятно, как такие расположения удаляли фарисеев и единомысленных с ними от Христа Спасителя и от участия в Его Царстве. Для этого участия надлежало отказаться от высокого мнения о собственных заслугах, от собственной праведности, о которой сказал Спаситель: <i>аще не избудет правда ваша паче книжник и фарисей, не внидете в Царствие Небесное </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). Надлежало в глубине души восчувствовать свою виновность перед Богом и потребность очищающей и освящающей благодати; надлежало смиренно признать, что от дел закона не оправдается никакая Плоть, что без веры и благодати, ею привлекаемой и, в свою очередь, ее укрепляющей, никто Богу угодить не может. Словом – надлежало воспитать в себе то расположение духа, которое называется нищетой духовной, ублажаемой Спасителем.<br />Предоставляемое нищим духом Царство ничего не имеет общего с мирским Царством, которого ожидали иудеи с пришествием Мессии. Мирскому Царству, по их ожиданию, надлежало бы открыться торжественно и всех изумить своим блеском и славой. Ничего подобного не представляет Царство – достояние нищих духом. Никакой внешней перемены в своей судьбе они не испытают с открытием этого Царства, ибо область его простирается на душу человека. Оттого для посторонних оно, пожалуй, и незаметно, но нищим духом оно дает знать о себе, производя в них ощущение правды, мира и радости в Духе Святом (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). Впрочем, это во времени открывшееся Царство есть только начало или залог того полного, совершеннейшего Царства, которое приимут нищие духом в вечности, где их ожидают непрестанная радость и блаженство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны воскресные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126\">Владимир Глиндский прот.</a><div>О ПЕРВОЙ ЗАПОВЕДИ БЛАЖЕНСТВА<br /><br />*<i>Кто обретает блаженство и награждается Царством по 1-й Заповеди Блаженства?</i> <br /><br /><b>«Блажени нищие духом, яко тех есть Царство Небесное»</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>).<br /><br />Нищета духа — первое, в порядке духовнаго преуспеяния, состояние. Это первое духовное достижение и является первым блаженством.<br /><br />* Кто — <b>«нищие духом»</b>?<br /><br />Телесная крепость человека, его душевныя силы, богатство духа, как и особыя дарования, все дано Богом. Без этих даров сам по себе человек ничтожен, он даже крайне беден и подобен нищему. Тот, кто видит это, считает себя за ничто пред величием Божиим и сознает себя вовсе недостойным благ Царства Божия, тот — нищий духом.<br /><i>«Ибо окружили меня беды неисчислимыя; постигли меня беззакония мои, так что видеть не могу; их более, нежели волос на голове моей...»</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.</span></span>Пс. 39:13</a>).<br /><br /><br />* <i>Кому доступнее стать <b>нищим духом:</b> тому, чья жизнь проходит в бедности или тому, кто по земному богат?</i> <br /><br />Нищета содействует совершенству духа и ничто так не смиряет, как пропитание подаянием. Когда бедный радостно несет свой крест, он может достигнуть нищеты духа. Если богатый познал красоту духовной нищеты и раздав свое добро бедным, принял бремя нищеты земной, он также может обрести нищету духа. Даже не порывая с богатством, но употребляя его, как приставленный к нему домоправитель Божий, богатый может стать нищим духом. <i> «Я прах и пепел»</i> (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>), взывал к Богу богатый Авраам. Царь Давид выражал свою нищету духовную словами: <i>«Я же червь, а не человек, поношение у людей и презрение в народе»</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>).<br />Доступно быть нищим духом бедным и богатым, но таким, которые стяжали в себе добродетель смирения.<br /><br />* <i>Как высоко стоит смирение в ряду добродетелей?</i><br />Св. Иоанн Лествичник ставит смирение сразу после любви: «Священная двоица — любовь и смирение; первая возносить, а последнее вознесенных поддерживает и не дает им падать» (Лествица, cл. 25-е, о смиренномудрии, 37).<br />* <i>Какия греховныя страсти противоположны любви и смирению?</i><br />Любви Божией противостоит самолюбление, самомнение, что есть диаволова гордость. Смирению противоположно искание тщетной человеческой славы, т.е. тщеславие.<br />* <i>Что можно привести из Слова Божия о гордости?</i><br />Иисус Христос назвал гордость среди оскверняющих человека тяжких падений, в ряду с убийством и богохульством (<a href=\"/bible-index/bible/?b=480&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span></span>Мк. 7:22</a>).<br />«Бог гордым противится и смиренным дает благодать» (<a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>).<br />«Нечист пред Господом всяк высокосердый» (<a href=\"/bible-index/bible/?b=240&c=16&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Мерзость пред Господом всякий надменный сердцем; можно поручиться, что он не останется ненаказанным.</span></span>Притч. 16:5</a>).<br />* <i>Как определяют гордость святые отцы и мужи Церкви?</i><br />«Гордость есть крайнее убожество души, которая мечтает о себе, что она богата, и находясь во тьме, думает, что она в свете» (Леств., сл. 23, о безумной гордости, 29).<br />«Кто себя любить, тот Бога любить не может» (Бл. Диадох, Добротолюбие, ч. 2-я).<br />«Гордый смотрит на себя, как на самобытное существо, а не создание Божие» (Еп. Игнатий Брянчан. Аскетическ. проповедь, т. III, о самомнении, стр.232).<br /><i>Что сказал Сам Христос о тщеславии?</i><br />«Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от единаго Бога, не ищете?» (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>).<br />«Все же дела свои делают с тем, чтобы их видели люди» (<a href=\"/bible-index/bible/?b=470&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;</span></span>Мф. 23:5</a>).<br />«Горе вам, когда все люди будут говорить о вас хорошо, ибо<br />так поступали со лжепророками отцы их» (<a href=\"/bible-index/bible/?b=490&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их.</span></span>Лк. 6:26</a>).<br />* <i> Что находим среди изречений св. отцев и святителей о тщеславии?</i> <br />«Тщеславен тот, кто для своей, а не для Божией славы заботится о добродетелях и трудами своими имеет в виду накупить лишь человеческих непостоянных похвал» (Пр. Максим Исповедн., Добротолюб.).<br />«Страждут и те, кои славы ради человеческой добрыя дела делают. Ибо, таковые, получив жребий — иметь житие на небесех, славу свою, увы, вселяют в пыль» (Святит. Григорий Палама, Добротол.).<br />«Тщеславие питается похвалой человеческой и преимуществами, изобретаемыми плотским мудрованием и возникающими из нашего падения. Оно питается богатством, знатностью рода, громкими именами, которыми увенчивает служение и угодливость миру и прочими суетными почестями. По такому свойству своему слава земная и человеческая прямо противоположны славе Божией» (Еп. Игнатий Брянч., т. V, гл.39 о челов. славе).<br />* <i>Как близки между собою гордость и тщеславие?</i><br />Пр. Иоанн Леств. показал тесное сплетение этих страстей такими сравнениями: «Между сими страстями такое же различие, какое между отроком и мужем, между пшеницею и хлебом; ибо тщеславие есть начало, а гордость конец» (Леств., ел. 22-е о тщеславии, 1).<br />Гордость растет из корня тщеславия. Тщеславие предтеча гордости.<br />* <i>Как наростает тщеславие и гордыня по наблюдениям духовнаго опыта?</i><br />Самопознание дает верное понятие о своем духовном возрасте или о ступенях снижения. Для тщеславия и гордости снижения таковы: потеря простоты (<a href=\"/bible-index/bible/?b=520&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ваша покорность <i>вере</i> всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло.</span></span>Рим. 16:19</a>); любление похвал (<a href=\"/bible-index/bible/?b=470&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>); жизнь мнениями других (<a href=\"/bible-index/bible/?b=470&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;</span></span>Мф. 23:5</a>); искание своей славы (<a href=\"/bible-index/bible/?b=500&c=12&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо возлюбили больше славу человеческую, нежели славу Божию.</span></span>Ин. 12:43</a>); нетерпение обличений (<a href=\"/bible-index/bible/?b=500&c=9&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон.</span></span>Ин. 9:34</a>); невидение своих грехов (<a href=\"/bible-index/bible/?b=500&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень.</span></span>Ин. 8:7</a>); добродетель напоказ (<a href=\"/bible-index/bible/?b=620&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.</span></span>2 Тим. 3:5</a>); вера «по своему» (<a href=\"/bible-index/bible/?b=670&c=1&s=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> силою Божиею через веру соблюдаемых ко спасению, готовому открыться в последнее время.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> О сем радуйтесь, поскорбев теперь немного, если нужно, от различных искушений,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и чести и славе в <br />явление Иисуса Христа,</span></span>1 Пет. 1:3-7</a>; <a href=\"/bible-index/bible/?b=680&c=1&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в рассудительности воздержание, в воздержании терпение, в терпении благочестие,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в благочестии братолюбие, в братолюбии любовь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа.</span></span>2 Пет. 1:4-8</a>); затруднение исповедываться и упразднение исповеди (<a href=\"/bible-index/bible/?b=490&c=24&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.</span></span>Лк. 24:47</a>); утрата благодарности (<a href=\"/bible-index/bible/?b=590&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.</span></span>1 Фес. 5:18</a>); осуждение (<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>); забвение смертнаго часа (<a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>); неспособность прощать, злопамятство (<a href=\"/bible-index/bible/?b=470&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span></span>Мф. 6:15</a>); надменность (<a href=\"/bible-index/bible/?b=230&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В надмении своем нечестивый пренебрегает Господа: \"не взыщет\"; во всех помыслах его: \"нет Бога!\"</span></span>Пс. 9:25</a>); оставление молитвы (<a href=\"/bible-index/bible/?b=490&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span></span>Лк. 18:1</a>); духовное одиночество (<a href=\"/bible-index/bible/?b=10&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> он будет <i>между</i> людьми, <i>как</i> дикий осел; руки его на всех, и руки всех на него; жить будет он пред лицем всех братьев своих.</span></span>Быт. 16:12</a>); забвение Искупления (<a href=\"/bible-index/bible/?b=650&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,</span></span>Евр. 12:1</a>, 2); преступления (<a href=\"/bible-index/bible/?b=370&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо Я знаю, как многочисленны преступления ваши и как тяжки грехи ваши: вы враги правого, берете взятки и извращаете в суде дела бедных.</span></span>Ам. 5:12</a>); богохульство (<a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>); умоизступление (<a href=\"/bible-index/bible/?b=480&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span></span>Мк. 7:22</a>).<br />«В надмении своем нечестивый пренебрегает Господа: «не взыщет»; во всех помыслах его: нет Бога!» (<a href=\"/bible-index/bible/?b=230&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В надмении своем нечестивый пренебрегает Господа: \"не взыщет\"; во всех помыслах его: \"нет Бога!\"</span></span>Пс. 9:25</a>).<br />«Погибели предшествует гордость, и падению — тщеславие» (<a href=\"/bible-index/bible/?b=240&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Погибели предшествует гордость, и падению - надменность.</span></span>Притч. 16:18</a>).<br />* <i>Оставил ли нам Спаситель живые образы самопревозношения и смирения?</i><br />Иисус Христос сказал притчу о мытаре, уничижавшем себя в своей молитве, и фарисее, хвалившем пред Богом свои заслуги. Спаситель закончил притчу, произнеся суд: «ибо всякий возвышающий сам себя, унижен будет, а унижающий себя, возвысится» (<a href=\"/bible-index/bible/?b=490&c=18&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:10-14</a>).<br />* <i>Как учат святые истреблять в себе тщеславие и не допускать гордыни?</i><br />«Начало к истреблению тщеславия есть хранение уст и любление безчестия» (Леств., сл. 22-е, 39). «Не будь славолюбив и в сердце своем не держи самовосхваления ...» (Св. Антоний Вел., Устав). «Приучи язык свой говорить: прости мне, и придет к тебе смирение» (Св. Антоний Вел., Уст.). «Если уничижишь себя, будешь иметь в сердце покой» (Авва Пимен, Добротол.).<br />«Кто пленен гордостью, тому нужна помощь самого Бога...» (Леств., сл. 23, 27). Но кто победил свое тщеславие, тот отдалил гордость и уже не впадет в нее.<br />* <i>Как проявляется смирение?</i><br />Св. Иоанн Леств. указываешь три признака смирения: а) душа радостно принимает уничижение, как врачевство; б) утоляет в себе всякое движение гнева; в) не верит своим добродетелям (Леств., сл. 25, о смиренномудрии, 8).<br />* <i>Возможно ли определить: что есть смирение?</i><br />Смирение естественно образуется в душе при жизни по заповедям Христовым и тогда познаем действия смирения. Само слово показывает, что смирение — это пребывание души в соединении с миром Христовым. Смирение является основанием для других добродетелей.<br />* <i>Что есть смиренномудрие?</i><br />Это есть образ мыслей, всецело заимствованный от Христа. Сердечный навык, который приобретается по мере упражнения в смиренномудрии, есть смирение. «Истинное смиренномудрие — характер евангельский, нрав евангельский, образ мыслей евангельский» (Еп. Игнатий Бр., Аскет., опыты, о истин, и лож. смиренномуд., стр. 616).<br />* <i>Покушается ли тщеславие на искажение лика смирения?</i><br />Одно лишь смиреннословие, как и показное поведете, противоположны истинному смирению, так как являются от тщеславия. Еще более погибельно — «мнение», т.е. убежденность в своем смирении, что уже относится к гордости. Истинное смирение «не видит себя», оно закрыто простотой или молчанием.<br />Смиряться пред некоторыми — ложное смирение; следует быть смиренным пред всеми. Слепое суждение часто видит смирение в человекоутоднике.<br />«Никто да не обольщает вас самовольным смиренномудрием» (<a href=\"/bible-index/bible/?b=580&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто да не обольщает вас самовольным смиренномудрием и служением Ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом</span></span>Кол. 2:18</a>).<br />* <i>Что Бог открыл нам о внутренней природе смирения?</i><br />Смирение есть блаженное ощущение в душе благодати Божией, что возможно познать только своим опытом.<br />«...возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем и найдете покой душам вашим» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>).<br />Христос говорить: научитесь не от Ангела, не от человека, не от книги, но — от Меня, то есть от Моего в вас вселения и осияния и действия. Потому и говорить пр. Иоанн Леств., что смиренномудрие есть Божие наименование.<br />* <i>Что обещано нищим духом по 1-й Заповеди Блаженства?</i><br />Блаженство, как предощущение вечнаго блаженства и приобщение к Царству Небесному.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Основы христианской православной веры\". </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Итак, первый шаг при начале самоисправления, это — сознание своего ничтожества в сравнении со Христом, служащим для нас Образцом возможного для нас совершенства; сознание своей бедности теми свойствами души и теми добрыми делами, какие приближают нас ко Христу; словом, сознание своей духовной, нравственной нищеты. И Господь начал Свою Нагорную проповедь с указания на этот первый шаг в деле самоисправления. <b> Блаженны нищие духом,</b> сказал Он, <b>ибо их есть Царство небесное</b> (Мф. 5, 3).<br /><br /><b>Блаженны нищие духом.</b> Это изречение Господне понимается некоторыми буквально и потому толкуется совершенно превратно. Вместо того чтобы сознание своей духовной нищеты считать средством к достижению цели, то есть блаженства в Царстве Небесном, они самую нищету духом считают самостоятельной целью, истинным блаженством. По их мнению, истинное блаженство и заключается в духовной нищете, в отсутствии духовных сил или в бедности этими силами; и таких бессильных, бездарных людей они называют блаженными. Но они ошибаются. Не о такой нищете говорил Господь. Он не говорил, что блаженство — в нищете духом; Он говорил, что блаженство — в Царстве Небесном, что блаженны будут там только те, которые начинают свое перевоспитание с сознания своего ничтожества в сравнении с тем, чем человек должен быть. Нищета духом противополагается гордости, ложной уверенности человека в его воображаемом превосходстве над другими людьми; нищета духом — это смирение, не исключающее необходимости силы духа.<br /><br />Другие же говорят: «Не могут быть блаженны нищие духом; блаженны только сильные духом!» Но и они заблуждаются. Чтобы из гордого человека стать нищим духом, то есть смиренным, сознающим свою нравственную нищету, сознающим себя хуже многих, нужна большая сила духа, большое напряжение воли; без этой силы не смиришь себя, не сломишь свою гордость. Следовательно, понятия о нищете духом и о силе духа не только не противоречат друг другу, но, напротив, восполняют одно другое: не обладая силой духа, нельзя стать нищим духом; и сила нужна большая. Гордому человеку, привыкшему считать себя выше всех, не таким, как прочие люди, тяжело сознать, что он хуже очень многих, а может быть и хуже всех. Если тяжело разочарование в друге, то каково же развенчать самого себя, свалить себя с той скалы, на которую был вознесен своей гордостью, повергнуть кумир свой в прах! Такое разочарование в самом себе причиняет на первых порах невыразимые душевные муки; приходится много выстрадать и победить множество искушений. Сколько соблазнительных мыслей вторгается в душу, сколько стремлений к самооправданию, к обелению всех своих грязных дел! Чтобы выдержать все эти искушения и победить их, нужна большая сила духа.<br /><br />Осознаем же свое ничтожество в сравнении со Христом-Человеком, Образцом доступного нам совершенства! Стряхнем с себя гордость, навеянную безумным себялюбием! Повергнем кумир свой в прах, и смело, с Божией помощью, станем на первую ступень! Станем твердой ногой, чтобы не оступиться и не упасть вниз! Станем, и будем идти вперед, не спуская глаз со стоящего вверху Христа, ожидающего нас с распростертыми объятиями! Пойдем же к Нему! Он ждет нас и примет не как грозный судья, а как любящий отец встречает своего блудного сына!<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div>Поучение 1-e <br /> <br />ОБЪЯСНЕНИЕ ПЕРВОЙ ЗАПОВЕДИ БЛАЖЕНСТВА<br /><br /><b>«Блажени нищии духом: яко тех есть Царствие небесное»</b>.<br /><br /> I. Все видали и видите нищих телесно; поэтому, чтобы написать образ духовной нищеты, изобразим наперед нищету телесную, чтобы подобным обяснить подобное. Нищий, как самое слово показывает, есть тот, кто ничего своего не имеет, кто всего ожидает только от милосердия других: он не имеет своего куска хлеба, чтобы утолить голод, и обычнаго для большинства питья, что­бы утолить жажду; не имеет крова, где голову приклонить, если не дадут ему денег на ночлег, не имеет одежды, если сострадательный человек не сжалится и не купит ему, или, хотя и имеет одежду, но ветхую, грязную, дырявую, негодную, к ко­торой вы и прикоснуться не хотите; от всех он в пренебрежении, отвсех укоряем; он как сор, как помет какой, хотя иной нищ пред очами Божиими, может быть, как злато в горниле переплавленное. Пример — евангельский Лазарь.<br /> <br /> II. Теперь приложим эти черты нищаго телесно к нищему духовно. Нищий духом есть тот человек, который искренно признает себя духовным бедняком, ничего своего неимеющим; кто всего ожидает от милосердия Божия, — кто убежден, что он не может ни помыслить, ни пожелать ничего добраго, если Бог не даст мысли благой и желания добраго, — что он не может сделать ни одного ис­тинно добраго дела без благодати Иисуса Христа; кто считает себя греш­нее, хуже, ниже всех; кто всегда себя укоряет и никого не осуждает кто признает одеяние души своей скверным, мрачным, зловонным? негодным и не перестает просить Господа Ииcyca Христа просветить одеяние души его, облечь его в нетленную одежду правды; кто непре­станно прибегает под кров крил Божиих, не имея нигде безопасности в миpe, кроме Господа; кто все достояние свое считает Божиим дарованием за все усердно благодарит Подателя всех благ и от достояния сво­его охотно уделяет часть требующим, вот кто нищий духом.<br /> <br /> И такой-то нищий духом блажен, по слову Господа; потому что где смирение, сознание своей нищеты, своей бед­ности, окаянства, там Бог, а где Бог, там очищение грехов, там мир, свет, свобода, довольство и блаженство. Таким то нищим духом Господь пришел благовестить евангелие царствия Божия, как сказано: <i> благовестити нищим посла, Мя</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>), нищим духом, а не богатящимся; ибо гордость их отталкивает от них благодать Божию, и они остаются пустою и зловонною храминою. Не охотно-ли и люди простира­ют руку помощи и милосердия к тем, кто истинно бедны и крайне нуждаются в самом необходимом нeм тем ли более Бог милосердует нищете духовной, отечески снисходить к ней на призыв ея и наполняет ее Своими духовными сокровищами? <i>Алчущия исполни благ</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> алчущих исполнил благ, и богатящихся отпустил ни с чем;</span></span>Лк. 1:53</a>), сказано.<br /> <br />Не долины-ли обильно орошаются влагою, не долины-ли цветут и благоухают? Не на горах ли бывают снеги, и льды, и безжизненность? горы высокия — образ горделивцев; долины образ смиренных;<i> всяка дебрь сполнится, всяка гора и холм смирится</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Лк. 3:5</a>). <i>Господь гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>).<br /> <br />III. И так, <i>блаженны нищие духом,</i> т. е. считающие себя за ничто, <i>яко тех есть царство небесное.</i> (Извлечь сокращ. из „Полн. собр. Сочин. прот. Иоанна (Сергиева), т. I, стр. 157).<br /> <br /><br />Поучение 2-e<br /> <br /> <br /> <br /><b>(Виды нищеты духов­ной или смирения).</b><br /> <br /> <br /> <br /><i> Научитеся от Мене, яко кроток и смирен сердцем.</i> (<a href=\"/bible-index/bible/?b=480&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; <i>тогда</i> и Я скажу вам, какою властью это делаю.</span></span>Мк. 11:29</a>).<br /> <br /> I. Смиренный Иисус Христос хочет, чтобы и мы были смиренны: научитеся от Меня, яко кроток есмь и смирен сердцем, говорит Спаситель. Кто же смирен?<br /> <br /> II. В ком есть смирение, т. е. сознание своих недостоинств пред Богом и людьми, тот смирен пред Богом, смирен пред людьми, смирен сам в себе, или что то же, смирен и в суждениях о самом себе.<br /> <br /> а) Смирение боится Бога, старается вся­чески угодить Богу, с трепетом укло­няется от всякаго зла, с благоговением исполняет заповеди Божии, не надеется на себя, во всем полагается на милость и помощь Божию, никогда не выпускает из виду Бога, все встречающееся в жизни приписывает Богу. Счастие приемлет как дар благости Божией, несчастие считает дело ми­лости Господней. Все доброе делает собственно для Бога. Для Бога не щадит ни своих сил, ни своего иму­щества, ни своего спокойствия, ни сво­ей жизни. История жизни людей, укра­шавшихся смирением, служит этому доказательством. Таковы были Преблагословенная Дева Mapия, Пророки, Moиceй, Давид и апостолы. У этих людей, богатых дивными, богоугод­ными подвигами, все делалось для Бога, по побуждениям смирения.<br /> <br /> б) Смирение обходится с людьми выс­шими почтительно, рассуждает об них и явно и тайно с уважением, молит­ся Богу об их здравии, благополучии и спасении, где следует, оказывает им беспрекословное послушание и повиновение.<br /> <br />С равными смирение обращается кротко, оказывает взаимную вежливость, вза­имную любовь, взаимное доброжелатель­ство. В случае неприятностей, почти неизбежных в жизни, смирение об­наруживаешь терпение, скрывает оби­ды, переносит великодушно досады и незаслуженные, в надежде терпением пpиoбpeсть любовь ближнего.<br /> <br />С низшими смирение обходится человеколюбиво, снисходит их немощам, про­щает ошибки, радеет об их благополучии, принимает живое участие в их радостях, но и скорбит о их неблагополучии. Поэтому смиренные людям приятны и заслуживают всег­да доброе о себе мнение.<br /> <br /> в) Смиренные, благоговея к Богу, ува­жительно думая о ближних, имеют о ceбе мысли скромныя, смиренныя. Смиренные не выпускают из виду того, что они ничтожные, слабые творения, подвер­женный грехам, имеющие всегдашнюю нужду в помощи Божией, ничем не лучшие ближних своих, а потому обязанные ближним помогать, их по­читать, их любить. Украшены ли та­ковые властию и достоинствами? Они приписывают это Богу, раздаятелю власти и возводящему людей из ни­чтожества на степень славы. Одарены ли смиренные отличными способностя­ми ума и сердца? Они убеждаются, что эти дарования пришли к ним с рождением без их заслуг, без их трудов, от Отца светов, от Котораго исходит всяк дар совершен (<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>). Владеют ли смиренные богатством? Они не гордятся этими земными благами, и смотрят на себя, как только на приставников, которым вверено богатство для надлежа­щего употребления во славу Божию и в пользу ближних. Смиренный беден ли, в низкой ли доле, несчастен ли, — он все переносить с терпением и не считает себя достойным лучшаго жребия, по грехам своим.<br /> <br /> III. Но кто может исчислить все виды смирения? Смирение христианское глу­боко, как море, и виды его неисчислимы, как неисчислимы капли моря, как неисчислим песок, лежащий на берегах морских. Да и не в том польза, чтобы измерять область сми­рения, но в том, чтоб научиться смирению. Этой душеспасительной пользы поищем, братия, и потщимся исполнить сии слова Христовы: <i>научитеся от Мене, яко кроток есмь и смирен сердцем.</i> Аминь. (Сост. по Слов. и реч. Иакова, apxиeп. Нижегородск. ч. 3 я, изд. 4-е).<br /> <br /><br />Поучение 3-e<br /> <br /><b>(О причинах, побуждающих нас быть смиренными).</b><br /> <br /> <br /> <br />I. Смирение должно составлять не­обходимую принадлежность нашей жизни. Как собственная стихия для рыбы есть вода: так для нас смирение есть наша родная некая стихия. Смирение должно быть в наших словах, в наших мыслях. Что же побуждает нас к смирению, рассмотрим.<br /> <br />II. а) К смирению побуждает, нас и тело наше и душа. Как мы немощны по телу! В болезнях мы раждаемся, внемощи возрастаем. Без пищи и пития мы умираем. Да и при пище и питии, жизнь наша очень непрочна. Не многие из нас доживают до ста­рости, большая часть из людей, по бренности тела, умирают в детстве. Да кто и доживает до старости, того большею частию удручают болезни, беспокоят припадки, изнуряет дрях­лость. Тело наше, подверженное вжизни усталости, немощам, по смерти предается тлению, смердит, делается пищею червей и обращается в прах. Ни крепость, ни сладкопитание, ни кра­сота не защищают тела нашего от разрушения и истления. Так ничтожны мы по телу! И потому должны сми­ряться, как тление и прах.<br /> <br />III. б) Но и душа наша не менее подает причин к смирению, как и тело. Правда, душа наша имеет великое преимуще­ство пред телом. Она одарена разумом и свободною волею. Она бессмертна. Но при всех своих преимуществах, каким она подвержена недо­статкам. Она — жилище страстей, оби­тель худых склонностей, вместилище богопротивных мыслей, обитель тьмы и невежества, бездна грехов. Кто может похвалиться свободою от гpеховных нечистот?<i> Аще речем, яко греха не имам, себе прельщаем и истины несть в нас</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span></span>Ин. 1:8</a>. ч. III), говорит Иоанн Богослов. Если так с нами, с нашею душею де­лается, то чем нам гордиться? Не лучше ли нам, видя свои немощи, смиряться пред очами Божиими и пред людьми? Не прилично гордиться узнику, обложенному оковами, тем паче не прилично гордиться и величаться греш­нику, отягощенному узами греховными, унижающими природу человека и де­лающими ее рабою страстей, прихо­тей и пороков. Да ежели бы мы были и чисты, и честны, и неукоризненны, и святы, то и в таком случае нам нечем гордиться, и в таком случае, все, что мы имеем доброго, снятого, все это не наше. Все это Божие дело, благодатный дар. <i>Мы не довольны есмы от себе помыслити что доброе яко от себе, но довольство наше от Бога</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.</span></span>2 Кор. 3:5</a>), говорит апостол Павел. Да и Иисус Христос сказал: без Мене не можете творити ничесоже, т. е. добраго и святого. Следова­тельно, и добродетели наши самыя превосходныя, самыя высокия, суть ка­чества, происходящая от Бога, а не от наших сил. Таковыя доброде­тели суть как-бы заем, и потому должны смирять нас, как напоминающия нам о нашей немощи, о нашей бедности.<br /> <br />в) Сверх сего побуждает нас к сми­ренно то, что смирение приятно Богу, а гордость отвратительна Ему. Смиренных Бог благословляет, а гордых отвергает. <i>Бог гордым противится, сми­ренными же дает благодать</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>), говорит апостол Петр. В самом деле когда смирение не отли­чалось, не преуспевало в получении благоволения и любви Божией? Смирение спасло Ноя от потопа, смирение возвеличило Моисея, смирение превозне­сло Давида, смирение соделало Деву Марию Матерью Бога, смирение воз­несло на высоту небесную пророков, апостолов, мучеников и прочих подвижников веры и добродетели.<br /> <br />Да если бы и это не убеждало нас к смирению, то повинемся хотя убеждению Того, в руке Котораго и жизнь наша и смерть, и рай и ад, и земля и небо, повинемся гласу Христа Спа­сителя, глаголющаго:<i> научитеся от Мене, яко кроток есмь и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>).<br /> <br />III. Будем смиренны, возлюбленные, как немощные, как грешники, счи­тая гордость греховным и неприличным для нас делом, при наших и телесных и душевных слабостях. Аминь. (Сост. по „Слов, и реч“. Иакова, аpxиеп. нижегородск. ч. 3-я). <br /> <br /> <br /> <br />Поучение 4-e <br /> <br /><b>(Нужно избегать внешней и земной славы и искать вну­тренней и небесной).</b><br /> <br /> <br /> <br /> I. Нет, братие, лучше и угоднее Бо­гу добродетели, чем смирение, или нищета духовная. Смирение уподобляет человека Самому Господу, Кото­рый говорит: научитесь от Мене, яко кроток есмь и смирен сердцем <a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); смиренным или нищим духом Спаситель обещает первую награду: блажени нищие духом, яко тех есть царство небесное. „Смирение, — учит св. Иоанн Лествичник, — есть дверь в царство небесное». „Сми­рение, — говорит другой отец церкви, — есть полнота всех добродетелей».<br /> <br />Где смирение, там и любовь: только смиренное сердце способно любить по христиански, поэтому смирение есть Матерь не только всех добродетелей, но и самой любви.<br /> <br />II. Bсе святые украшались смирением, несмотря на все свои великие добродетели. Посмотрим на этих смиренных лю­дей, которые пред всеми себя унижали, посмотрим, кто они были на самом деле. Смирен был патриарх Авраам, он говорил о себе: я зем­ля и пепел. Но кто этот Авраам? Это — отец верующих, которому ме­жду патриархами нет равного. Сми­рен был царь Давид, он говорил о себе: я червь, а не человек. Но кто этот Давид? Это — порфироносный пророк, которому между царями нет равнаго. Смирен был апостол Павел, он написал о себе: я наименьший из апостолов, я недостоин и называтся апостолом. Но кто этот Павел? Это — один из первоверховных апостолов, который более всех трудился в деле проповедания. Сми­ренна была пресвятая Дева Мария. Она, выслушав от ангела благове­стие о зачатие Сына Божия, говорила: «величит душа Моя Господа и возрадовася дух Мой о Бозе Спасе Моем, яко призре на смирение рабы Своея». Но кто эта смиренная Дева Mapия? — Это — пресвятая Дева, Матерь Божия, высшая херувимов и славнейшая серафимов. Впрочем, на что нам при­водить слишком много примеров? Пе­речислить смиренных — значит пере­числить мужей, высоких по духу и святых по жизни. Кончим все одним. Кто есть Христос Иисус, Ко­торый во всю жизнь до самой смерти непрестанно смирял и уничижал Се­бя, Который не восхотел трости со­крушенной переломить и льна дымящегося угасить? Кто этот кроткий и смиренный сердцем, умывший ноги Своим ученикам? Высочайшая премудрость, совершеннейшая святость, сияние славы Отчей и образ ипостаси Его; словом Бог — во плоти.<br /> <br />Итак все святые украшались сми­рением, — все святые чуждались и избе­гали славы человеческой. <br /> <br />Почему же нужно избегать славы человеческой?<br /> <br />а) Потому, во-первых, что трудно человеку переносить славу без вреда для души своей. Трудно это не только страстным или борющимся со страстями, но и победившим страсти и святым. Хотя дарована им победа над грехом, но не отнята у них изменяе­мость, не отнята возможность возвра­титься ко греху и под иго страстей, что и случалось с некоторыми при недостатке бодрствования над собою, при допущен доверенности к себе, к своему духовному состоянию.<br /> <br />Преподобный Макарий Великий повествует, что некоторый подвижник, живший вместе с ним, получил дар исцеления в таком обилии, что исцелял больных одним возложением рук, но, будучи прославлен человеками, возгордился и ниспал в самую глубину греховную. (Беседа XXVII, 16).<br /> <br />В четвертом веке жил в Егип­те святой старец, имевший особен­ный дар чудотворения и по причине его громкую славу между человеками. Вскоре он заметил, что гордость стала овладевать им, и что он не в состоянии победить ее собственны­ми усилиями. Старец прибег к Богу с теплейшими молитвами, чтоб попущено ему было для смирения беснование. Бог исполнил смиренномудрое прощение раба Своего, и попустил сатане войти в него. Старец под­вергался всем припадкам беснующагося в течение пяти месяцев: при­нуждены были надеть на него цепи; народ, стекавшийся к нему во мно­жестве, прославлявший его великим святым, оставил его, разгласив, что он лишился рассудка, а старец, избавившись от славы человеческой и от зарождавшейся в нем гордо­сти по поводу этой славы, возблагодарил Бога, спасшего его от поги­бели. Спасение совершилось посредством незначительного томления и бесчестия пред плотскими людьми, кото­рые не понимали, что по причине знамений диавол устраивал старцу бедствие, а посредством открытого беснования старец возвращен на без­опасный путь дивным милoсepдиeм Божиим. (Patrologiae L. LXXII. De vit. patrum. lib. IV, cap. XIII).<br /> <br />б) Потому, во-вторых, внешнюю и зем­ную славу нужно презирать, что внешшняя слава сама по себе не имеет никакой цены, и не заслуживает быть предметом искания для христианина, который должен стремиться к славе вечной, не­бесной, духовной. Об этом так го­ворит святитель Тихон Задонский.<br /> <br />«Честь и благородие коль за велико почитаются от сынов века сего, и сказать невозможно… Но и сей плод извне красен, но внутрь — гнил, и при нашедшей напасти и бедах, или при неизбежной для всех кончине, спадает и исчезает, как-бы его не было. Тогда высокородный — от про­стого, и господин от раба ничем не различается. Тогда всяк познает пустое имя и титул, подобный меху надутому, — но праздному. А что с душею делается, которая в благородном теле жила, над людьми господ­ствовала, но сама страстям работала, людей обличала и судила, но сама совести и законом обличается?.. Что с нею?.. Знаем, что Бог лица человеча не приемлет, что всяк npuимет, яже с телом содела, или бла­га, или зла. Паче же в слове Его читаем, что суд жесточайший преимущим бывает (<a href=\"/bible-index/bible/?b=270&c=6&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Страшно и скоро Он явится вам, - и строг суд над начальствующими,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо меньший заслуживает помилование, а сильные сильно будут истязаны.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но начальствующим предстоит строгое испытание.</span></span>Прем. 6:5—8</a>). Честь убо и благородие миpa сего без христианского истиннаго благородия боль­шему суду и осуждению подлежат»… «Я здесь не лица благородный осуждаю, не буди то, говорит тот же свя­титель, но честолюбие и славолюбие, которое с истинным христианским благородием и верою поместиться не может, по слову Христову (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>). И признаю, что языческое дело ­за суетною славою гоняться, — языче­ское, которые того только и ищут, что чувствам их подлежит. Христианам стыдно в сем подражать язычникам, — христианам, которых сердца к иному, несравненно лучше­му, благородию вера возводить должна»…<br /> <br />После сего святитель Тихон Задон­ский ставить вопрос: какая же истинная слава, которой можно желать христианину? И так отвечает на этот вопрос:<br /> <br />„Быть истинным христианином, сыном церкви православной, членом тела Христова, иметь общение с Отцем и Сыном Его Иисусом Христом… Вся слава царей и князей миpa сего ничто пред Ним. Не сия слава видна ныне, но откроется в последний день (<a href=\"/bible-index/bible/?b=690&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист.</span></span>1 Ин. 3:3</a>). Но славолюбие суетное не допущает бедного человека до истинной сей славы. Славолюбие, говорю, а не слава миpa сего. Ибо иное славу и честь в миpа сем иметь; иное — славу и честь в миpe сем жетать и искать. Могут иметь и имеют истинные христиане и святые сла­ву в миpe сем, но не ищут ея, па­че же и убегают от нея. Славолюбиe есть знак пристрастия к миpy, а оно преступно и христианскому серд­цу не прилично. (Из творений св. Тихона Задонского).<br /> <br />Ш. Посему, бр. мои возлюбленные, отвергнув наружную и суетную славу, будем заботиться о приобретении внутренней, ду­ховной. Один великий проповедник на­шей церкви, Филарет митр, Московский, (см. Проповеди его т. IV , изд. 1882 г. стр. 563) так говорит о внутренней славе:<br /> <br />„Скажи украшенной храмине: ты не чертог небесного Жениха. Чертог Его — непорочное сердце. Он вселяет­ся верою в сердца (<a href=\"/bible-index/bible/?b=560&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>).<br /> <br />«Скажи изящным одеждам: ни одна из вас не годится быть одеянием брачным (<a href=\"/bible-index/bible/?b=470&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span></span>Мф. 22:12</a>), в котором входят на царский брак, и без которого извергаются во тьму кромешную. Сего одеяния не выткут в стане, и не принесут из чужой земли: оно частью подается свыше, частно вырабатывается собственными подвигами каждого, по реченному: облецытеся Господом нашим Иисусом Христом (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>) облецытеся во утробы щедрот, благость, смиpeние, кротость и долготерпение <a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>)<br /> <br />Скажи роскошному пиру: не сюда приет небесный Гость, хотя Он и обещал внити и вечеряти со всяким, кто Ему отверзет двери (<a href=\"/bible-index/bible/?b=730&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span></span>Откр. 3:20</a>). У Него иная пища: не о хлебе едином жив будет человек, но о всяком глаголе, исходящем из уст Божиих (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). Ему надлежит отверсти двери сердца: отверзают же их молитва, любовь и соблюдение слова Его: аще кто любит Мя, слово Мое соблюдет, и Отец Мой возлюбит его, и к нему придем, и обитель у него сотворим (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>),<br /> <br />Скажите помыслам тщеславия и корыстолюбия, когда они приближаются к вашим добрым делам: удалитесь, лисы губящия винограды (<a href=\"/bible-index/bible/?b=260&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ловите нам лисиц, лисенят, которые портят виноградники, а виноградники наши в цвете.</span></span>Песн. 2:15</a>):, мы хотим сохранить Господу вино­града никем не тронутый плод.»<br /> <br />С помощью указанных теперь и подобных духовных размышлений и упражнений, да даст вам, братия, Отец небесный, по богатству славы Своея, силою утвердитися Духом Его во внутреннем человеце (<a href=\"/bible-index/bible/?b=560&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span></span>Еф. 3:16</a>), да, имея славу внутри достойны явим­ся славы вечный. Аминь. (Свящ. Гр. Дьяченко).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 2.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Счастливы те, которые ничего не считают своим, знают, что все, что есть у них, на самом деле Божие. Счастливы смиренные, которые знают свое недостоинство и немощь перед лицом Бога Всемогущего. <i>«Как гордость есть источник всякого нечестия, так смирение есть начало всякого благочестия»</i> (Иоанн Златоуст. Толкование на Евангелие от <a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Смиренным принадлежит Царство Небесное, предназначенное человеку прежде начала времен. Принадлежит оно ему здесь — как залог, данный в вере и надежде, а в будущем — во всей полноте. Ведь, по словам церковного песнопения, <i>«побеждающие от зде (отсюда) возносятся»</i>. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Закон Божий. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div><b> «Блаженны нищие духом, яко тех есть Царство Небесное»</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>)<br /> <br />Как различны понятия человеческие и евангельские!<br /> <br /> То, что в свете принято презирать, то в глазах Божиих имеет цену. Эти «нищие духом», которым обещана такая великая награда, как часто находятся в унижении и в презрении на земле! «Бог гордым противится, а смиренным дает благодать». Как часто в Священном Писании мы встречаем похвалу смиренным, между тем как в жизни их редко ценят! Но блаженны смиренные, сознающие свою греховность, свое бессилие, понимающие все свое недостоинство и считающие себя ниже всех!Поэтому они за все благодарны, все готовы уступить другим. И им, ничего не ожидающим, полагающимся только на милосердие Божие, Господь обещает Царство Небесное. Они, справедливо считая себя ничем, способнее принять силу благодати Божией, которая обещана смиренному и сокрушенному сердцу. Таким образом, и на земле они уже счастливее других, ибо Господь сказал: <i>«Царствие Божие внутри вас есть»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), и слова апостола Павла напоминают нам также, что <i>«Царствие Божие не пища и питие, но праведность, и мир, и радость во Святом Духе»</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Исчисляя пути блаженств, Матфей говорит о нищих духом, об алчущих правды (См. ст. <a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>); Лука — просто о нищих и алчущих и в противоположность им полагает богатых и сытых. Но понятно, что это не может составлять большаго различия в выражении мысли. Как нищета телесная часто не соответствует нищете духовной, так этой нищете не препятствует и богатство земное.<br /> <br />Нищета духовная есть смиренное сознание того, что мы ничего не имеем собственнаго, ни даже добрых дел, а если чем и владеем, то дано нам Богом временно и для блага наших близких, равно как и нашего; наши же добродетели суть плоды Духа Святаго.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137\">Иоанн (Крестьянкин) архим.</a><div>С этого начинаются заповеди блаженства, или заповеди истинного счастья нашего, не того, земного, призрачного, мимолетного счастья, за которым мы, как за тенью, гоняемся бесплодно всю жизнь, а истинного, полного и вечного блаженства, начало которого раскрыл Сам Господь для всех христиан в Своей Нагорной проповеди.<br /><br />«<b>Блаженни нищие духом</b>» — т. е. счастливы предельно бедные духом. Что это такое — быть бедным духом? «Это значит иметь смиренное понятие о своих духовных качествах, уничижать себя, считать себя грешником. Это значит иметь в себе качества, противоположные гордости, тщеславию, самолюбию. Почему им, т.е. «нищим духом», принадлежит Царство Небесное? Да потому, что смиренный духом, осознавая свою греховность и недостоинство, всецело предается водительству Божественной Благодати, нисколько не надеясь на свои духовные силы и благодать «приводит его к Царству» (Толков. Еван. от Мф. еп. Михаила).<br /><br />Почему же мы пренебрегаем идти по прямому пути к «совершенной радости»?<br /><br />Прежде чем начать каяться в грехах, преступлениях против этой заповеди Господней, хочется еще объяснить вам, что «по свойству природных способностей у человека есть побуждение или стремление раскрывать, усовершать свои силы, сравняться с другими, приобрести себе доброе мнение других, честь, славу, благоволение. Это стремление бывает полезно, когда побуждает человека усовершать себя в умственном и нравственном отношении. Также и доброе имя бывает полезно, для усовершения и счастья нашего и других, когда основывается на истинном совершенстве, приобретая честным способом, правильно употребляется. Но наша природа, испорченная первородным грехом, наше самолюбие, злоупотребляют этим стремлением и от беспорядочной любви к своему превосходству и уважению происходит гордость, которая проявляется в разных видах наших действиях» («Указание пути ко спасению», еп. Петра).<br /><br />Вот мы слушаем сейчас внимательно эти слова, эти мысли св. подвижников благочестия, и думаем, что мы-то сознаем себя грешниками, что нам-то, казалось бы, и нечем гордиться, но это — самообман. На самом деле мы также грешим гордостию ума, не почитая Бога Верховным Владыкою и Источником всех благ. В своей дерзости и безумии доходили даже до мысли отрицания Бога, отрицания Евангелия, отрицания таинств Церкви. Господи, прости нас грешных!<br /><br />Грешили — не воздавая Богу надлежащей чести, нe относя к Нему всякого блага, какие получаем. Не благодарили Господа за Его милости к нам. Прости нac, Господи!<br /><br />Грешили, не думая, что всецело от Него зависим, нe полагались на Него одного, не в первую очередь просили у Него благодати и помощи, а полагались на свои силы, искали помощи у людей, да еще, может, в величайшем безумии находясь, обращались за помощью к колдунам — чародеям и ворожеям. Кайтесь! Господи, прости нас, грешных!<br /><br />Есть еще один страшный грех — оскорбление величия Божия — это прямое обращение к сатане за помощью. Если есть среди нас такие люди, то в этом грехе надо лично каяться, подходя к разрешительной молитве.<br /><br />Грешили — приписывали своим заслугам те блага, какие получаем от Господа. И Господь отвращается нашей надменности, ибо «<i>мерзость Господу всяк надменный</i>» (<a href=\"/bible-index/bible/?b=240&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Страх Господень - ненавидеть зло; гордость и высокомерие и злой путь и коварные уста я ненавижу.</span></span>Притч. 8:13</a>). Это нарушение правды и любви к Богу, порождаемое гордостию.<br /><br />«Нищий духом, — по словам прп. Макария Египетского, — постоянно пребывает в великом смиренномудрии и сердечном сокрушении о своем ничтожестве, всегда перед взором души своей имеет ее греховные язвы».<br /><br />Мы тоже называем себя, а, может быть, и действительно почитаем себя грешниками. Однако это чувство еще далеко от смиренномудрия, ибо, по слову св. Иоанна Лествичника, «сердце испытывается, когда другие бесчестят». Кто из нас, положа руку на сердце, может сказать, что он с радостию терпит укоризны, досады, поношения? Из-за чего мы теряем присутствие духа, впадаем в отчаяние и даже доходим до такого расстройства, что теряем здоровье? Потому, что наша гордыня от прикосновения пальцем кричит: «Кожу дерут!» (еп. Феофан). Оттого мы такие обидчивые… Мы, Господи, честолюбивы, мы любим только похвалы, а в лучшем случае молчаливое признание наших мнимых достоинств, и ни малейшего замечания ни от кого, даже от своего духовного отца, начальника по работе, родителей дома, не можем смиренно принять, уж не говоря, поблагодарить Господа, открывающего через людей нам глаза на наши недостатки. Господи, прости нас, самолюбивых и честолюбивых!<br /><br />Ожидая похвал и одобрений и не получая их, мы раздражаемся, досадуем, теряем покой, увлеченные самовозношением, мы преисполнены зависти к совершенствам и достоинствам других людей! Господи, прости нас!<br /><br />Мы прямо-таки не можем переносить достоинства и совершенства, достойные возвышения, какие мы видим у других, и всячески пытаемся унизить, очернить, любым способом «затушевать» или перетолковать в худую сторону достоинства и заслуги других! А вот недостатки их, напротив, с любопытством и удовлетворением разузнаем, как бы через микроскоп рассматриваем и с величайшей нетерпимостью относимся к ним. Отсюда происходит тяжелейший грех, страшная проказа нашего духа — грех осуждения. Господи, прости нас, грешных!<br /><br />Мы все погрязли, утонули в мутном, тинном болоте осуждения, кого только и за что только не осуждаем! «Не судите, да не судимы будете».<br /><br />Только скользят по нашему слуху, не тревожа сердца, не привлекая внимания эти слова. Вот мы все домогаемся возвышения, домогаемся признания себя. Когда-то Господь, усмотрев среди учеников это желание, сказал: «<i>Кто хочет между вами быть большим, да будет вам слугою</i>» (<a href=\"/bible-index/bible/?b=470&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span></span>Мф. 20:26</a>). Задумывались ли вы над этими словами Господа? Есть ли у нас желание поставить себя по отношению к ближним на положение слуги? Нет. Господи, прости наше себялюбие!<br /><br />Мы ждем услуг от своих ближних, мы смертельно боимся дойти до «положения слуги», а в оправдание своей гордыни мы приводим возраст, положение в обществе, усталость, болезни и т. д. А вы только на минуту вообразите, как бы преобразилась наша жизнь, если бы каждый из нас, вот с этого момента положил бы за правило предупреждать желание своих ближних, стремиться по мере сил своих, дарований и возможностей служить ближним, забывая себя, по словам Господа «быть всем слугою».<br /><br />Рассмотрите свою жизнь, свои обстоятельства и попробуйте начать жить, смиряя себя до положения раба, по слову Господню: «<i>И кто хочет между вами быть первым, да будет вам рабом»</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span></span>Мф. 20:27</a>). И если вы будете поступать так по велению духа от чистого сердца, то несомненно почувствуете радость — блаженство смирения. А доселе мы, Господи, гордынею и злыми порождениями ее отравляли нашу жизнь, удаляя себя от Тебя, закрывали доступ благодати Божией к нашим душам, а потому не имеем радости, счастья, блаженства. Вместо здоровья душевного, мы тяжко страдаем по причине гордости самонадеянностью — не просим даже благословления Твоего в молитве на начало дня, всякого дела, сон грядущий. Отваживаемся на дело, превышающее наши силы, а потом стонем и изнываем под непомерной тяжестью. Страдаем дерзостью. Прости нас, Господи!<br /><br />От гордости страдаем любопытством, страстью к новизнам, лицемерием, упрямством, спорливостью, вздорливостью, непокорством, завистью, ревностью, злословием, неблагодарностью. Господи, прости нас, грешных!<br /><br />Даже в наши молитвенные и прочие ничтожные духовные подвиги вкрадывается гордость. А «если в человеке в основе какого-либо подвига или делаемого добра не лежит смирение, то добро — не добро, вредно нам и чуждо Богу» (еп. Варлаам Ряшенцев). Вот, например, сейчас пост. Может, кто из вас побольше походил в храм, дома побольше помолился, может, что и доброго сделал для ближнего. Но если хоть мысль только возникла посчитать свои мнимые заслуги, то все погибло. Ибо видение и самооценка духовных подвигов есть гниль на духовном цвете (души христианской), сердечная ложь, слепота, гордыня, эта самооценка умаляет нашу всецелую надежду на единое милосердие Божие, дескать, «я потрудился, а потому и помилуй». Самое же верное и приятное Богу от нас следующее: «Господи, ничего не имею, не смею очей поднять, помилуй по велицей Твоей милости». И милость будет тем больше, чем больше будет сокрушение и упование на Бога, не на дела или что-либо свое» (еп. Герман).<br /><br />Есть еще один тонкий вид гордости, очень опасный для нашей души, это тщеславие. Тщеславие силится извратить всякое наше дело так, чтобы оно было не во славу Божию, а для своей славы и человекоугодия. Тщеславие влечет к похвалам, жаждет их, жаждет славы человеческой. Господь повелел тщательно укрывать все добрые дела от взоров человеческих, повелел все добрые дела, самую любовь к ближним приносить всецело в жертву Единому Богу. Поэтому, если кто из нас делает какой-либо труд или доброе дело напоказ, самую добродетель делает средством к удовлетворению своей страсти — тщеславия, тот возбуждает на себя гнев Божий как святотатец, потому что оскорбление Бога то дело, которое должно делать из любви к Богу и для славы Его, делаемое же для своей славы из угождения людям, которых предпочитаем Богу. Славу мирскую предпочитаем славе Божией! Господи, прости наше неразумие и нерадение в деле спасения души!<br /><br />Тщеславие и гордость порождают стремление к роскоши и пышности, чем-то особенным выделяться из среды окружающих. Казалось бы, все есть для простого обихода, так нет, мало нам, надо перед знакомыми и соседями, перед родственниками выставлять напоказ полированную мебель, ковры и прочие ненужные предметы роскоши, гоняемся за модными туалетами (это касается более молодых).<br /><br />Даже в пороках стараемся служить тщеславию! Горе нам, грешным! Вот как мы далеки от нищеты духовной, далеки от смиренных сердцем… Господи, прости нас, грешных!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div>В святоотеческом толковании под нищим духом однозначно понимается тот, кто стремиться стяжать важнейшую христианскую добродетель – смирение. Святитель Иоанн Златоуст говорит: «Что значит: нищие духом? Смиренные и сокрушенные сердцем. Духом Он назвал душу и расположение человека Почему же не сказал Он: смиренные, а сказал нищие? Потому что последнее выразительнее первого; нищими Он называет здесь тех, которые бояться и трепещут заповедей Божиих, которых через пророка Исаию Бог называет угодными Себе, говоря: <i>“на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим”</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>)» (Беседы на святаго Матфея евангелиста, 25.2). Нравственным антиподом нищему духом является человек гордый, который, считает себя духовно богатым.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1287\">Кирилл (Гундяев) патр.</a><div>Может ли почитаться добродетелью такое качество, как нищета духовная? Подобное предположение очевидно противоречит не только опыту повседневной жизни, но и тем идеалам, что прививаются нам современной культурой. Однако для начала будем иметь в виду, что не всякий дух соделывает человека духовным, а тем более счастливым. <br />Ранее мы говорили об искушениях Иисуса Христа в пустыне. А ведь там не кто иной, как дух диавольский предлагал Господу великие соблазны, которые, однако, не имеют ничего общего с полнотой человеческой жизни. Но что станется с человеком, в котором возобладает этот дух диавольский? Обретет ли он блаженство, будет ли счастлив? Нет, ибо дух нечистый уведет его прочь от истины, запутает и собьет с пути. К счастью, к полноте жизни человека может привести только Дух Божий, потому что Бог есть источник жизни. Жизнь с Богом — это и есть полнота существования, человеческое счастье. Значит, для того, чтобы человек был счастлив, он должен принять в себя Духа Божия, освободив для Его пребывания пространство своей души. Ведь так и было на заре человеческой истории, когда Бог был в центре жизни Адама и Евы, еще не познавших греха. Грехом же стал их отказ от Бога. Грех изгнал Бога из жизни людей, а на принадлежавшем Ему центральном месте их духовной жизни воцарилось их собственное «я». <br />Произошла мутация жизненных ценностей, перемена всех ориентиров. Вместо того чтобы восходить к Богу, служить Ему и пребывать в спасительном общении с Ним, человек направил все свои силы на удовлетворение потребностей собственного эгоизма. Это состояние, когда человек живет ради себя и центром своей внутренней вселенной имеет собственное «я», именуется гордыней. А состояние, обратное гордыне, когда человек потесняет свое «я» в сторону, а в центр жизни поставляет Бога, именуется смирением, или нищетой духовной. В противоположность злату диавола, обращающемуся в глиняные черепки, нищета духовная оборачивается великим богатством, ибо в этом случае на месте духа злобы, эгоизма и противления в человеке поселяется и животворит Дух Божий. <br />Итак, что же такое нищета духовная? «Я полагаю, — пишет святитель Григорий Нисский, — что нищета духовная есть смирение». Что же в таком случае надо понимать под смирением? Порой смирение ложно отождествляют со слабостью, убогостью, забитостью, никчемностью. О, это далеко не так… Смирение порождается великой внутренней силою, и любой, кто сомневается в этом, пусть попытается слегка подвинуть собственное «я» на периферию своих забот и интересов. А на главное место в своей жизни поставить Бога или другого человека. И тогда станет ясно, насколько трудно это делание и какая недюжинная внутренняя сила потребна для него. <br />«Гордость, — по словам святого Иоанна Златоуста, — есть начало греха. С нее начинается всякий грех и в ней находит свою опору». Поэтому и сказано: <br /><i>«Бог гордым противится, а смиренным дает благодать»</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>). <br />В Ветхом Завете мы находим удивительные слова: <i>«Жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит» </i>(<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). <br />То есть Он не разрушит и не истребит личность человека, который освобождает себя для того, чтобы принять Бога. И тогда Дух Божий вселяется в такого человека, как в сосуд избранный. А сам человек обретает способность пребывать в Богообщении, а значит, вкушать полноту жизни и счастья. <br />Итак, нищета духовная и смирение — это не слабость, а великая сила. Это победа человека над самим собой, над демоном эгоизма и всесилием страстей. Это способность открыть Богу свое сердце, дабы Он воцарился в нем, освящая и преображая Своею благодатью нашу жизнь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово пастыря</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div>Царство Божие отверзается не для тех, кои думают, что они в духовном отношении богаты и ни в чем не нуждаются (<a href=\"/bible-index/bible/?b=730&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо ты говоришь: \"я богат, разбогател и ни в чем не имею нужды\"; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг.</span></span>Откр. 3:17</a>), которые почитают себя и мудрыми, и добродетельными. Горе таким, ибо им придется узнать, что они духовно несчастны и жалки, придется взалкать помилования, помощи, но взалкать поздно, когда наступит время вечнаго воздаяния и когда на суде Божием им скажут, что для них довольно и того, чем они пользовались и чем превозносились. Блаженны те, которые знают и живо чувствуют, что в деле спасения они и нищи, и слепы, и наги; чувствуют свое неведение, свою греховность, свое безсилие в борьбе со злом, и от Бога чают возрождения, просвещения и укрепления. Для таких именно людей отверство царство небесное, царство освящаемых благодатию Святаго Духа и приводимых Христом к небесной славе.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение важнейших мест четвероевангелия.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Не те блаженны, кто бедны имуществом, живут беспечно, выпрашивая себе подаяние у христолюбцев; их бедность может быть и от лености, от праздности. Не те блаженны, кто смиряется перед людьми лицемерно или поневоле. Блаженны нищие духом, смиренные сердцем. Те блаженны, кто считает себя хуже всякого грешника, кто ничего не видит в себе, кроме грехов, кроме своей духовной немощи, кто сознаёт слабость ума человеческого и в простоте сердца верит слову Божию, кто чувствует свою беспомощность и прибегает к Богу и у Него искренне просит благодатной помощи, как нищие просят милостыню у богатых. Такими нищими могут быть и бедные, и богатые. Бедные, когда с благодарностью к Богу несут крест нищеты, трудятся по мере сил и только по необходимой нужде просят помощи у ближних. А богатые, когда считают себя не владыками, а только приставниками у благ земных, Богом им вверенных, не гордятся своим богатством и употребляют это богатство во славу Божию и на пользу ближнему. Богат был Авраам, но говорил о себе: “я прах и пепел” (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). Царём был Давид, но смиренно взывал к Богу: “Я же червь, а не человек, нищ и убог” (<a href=\"/bible-index/bible/?b=230&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>). Так смиренные сердцем: и бедные и богатые, и простецы, и мудрецы — все, стяжавшие добродетель смирения, воистину, блаженные, потому что им принадлежит царство небесное. Жертва Богу — дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже. (Пс. 50)<br /><br />Ещё здесь, на земле, они ощущают в сердце благодатный мир и радость, о которых люди гордые и понятия не имеют. А в будущей жизни их ожидает царство небесное, уготованное от вложения мира. И воистину, нет ничего в очах Божиих дороже смирения. Смирение, по учению святых Отцов, и одно может спасти человека, хотя и с трудом, а без смирения нет спасения, потому что ни одна добродетель без него не может быть ни угодна Богу, ни спасительна для человека. Вот почему Господь прежде всего ублажает смиренных сердцем. Все бедствия, удручающие всю вселенную произошли от гордости, и Адам возгордился, надеясь быть богом, и сделался смертным. Гордость есть источник всякого нечестия, вот почему Христос Спаситель прежде всего с корнем исторгает её из сердца человеческого, а смирение полагает, как крепкий камень, на котором можно уже безопасно созидать все прочие добродетели. “Когда не будет этого основания, — говорит святой Златоуст, — то хотя бы отличался ты постом, молитвой, милостыней, целомудрием, хотя бы имел ты все другие добродетели, всё это без смирения разрушится и погибнет. Так и случилось с фарисеем.” Вот три главных признака истинного смирения, которые указывает святой Иоанн Лествичник. Первое, это когда душа с радостью принимает всякое уничижение, как врачество, исцеляющее её недуги греховные. Второе, это когда ни на что и ни на кого не гневается. И третье, это когда вовсе не верит своим добродетелям и постоянно желает научаться. Нужно ли приводить примеры боголюбезного смирения? Смиренны были все святые Божии. Но высочайший образец смирения показал нам Господь наш Иисус Христос в Себе Самом: …научитесь от Меня, — говорит Он, — ибо Я кроток и смирен сердцем, и найдете покой душам вашим. Если Он, Безгрешный, так смирял Себя по человечеству, то нам ли грешным гордиться? Велико было и смирение Его Пречистой Матери: …призрел Он на смирение Рабы Своей, — говорит Она Сама о Себе, — ибо отныне будут ублажать Меня все роды. Если и Сия Богоизбранная от всего рода человеческого Приснодева так смиренно о Себе помышляла, то кто мы, чтобы думать о себе высоко?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Блаженны.</b> <br />Какое блаженство здесь разумеется – показывают объяснения, следующие за каждым изречением: <i>блаженны</i>, то есть блаженство Царства Мессии.<br /><br /><b>Нищие духом.</b> <br />Бедные духом. Быть бедным духом – значит иметь смиренное понятие о своих духовных качествах, уничижать себя, считать грешником; вообще бедный духом есть смиренный – качество, противоположное гордости, тщеславию или самолюбию. «Поскольку Адам пал от гордости, возмечтав быть Богом, то Христос восставляет нас посредством смирения» (Феофилакт; ср.: Златоуст). «Присовокупил – <i>духом</i>, чтобы ты разумел смирение, а не бедность» (Иероним). «Для чего же не сказал Он – смиренные, а нищие? Потому что последнее выразительнее первого». (Златоуст). Таковым принадлежит <b>Царство Небесное</b> (ср.: примечание к <a href=\"/bible-index/bible/?b=470&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span></span>Мф. 3:1</a>), то есть они способны и достойны получить блаженство в Царстве Небесном, ибо смиренный, сознавая свою греховность и недостоинство, вполне предается водительству Божественной благодати, нисколько не надеясь на свои духовные силы, и благодать приводит его к Царству. Смирение есть дверь в Царство Небесное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1162\">Платон (Левшин) митр.</a><div><b>«Блажени нищии духом: яко тех есть Царствие небесное»</b>. <br /><br />I. Мир считает нищим того, который ни дому, ни одежды, ни пищи, ни денег не имеет и в нужде милостынею питается; а, напротив, того почитает богатым, который всем тем изобилует. Нищий духом в сем разуме подлинно есть нищ и никак богатым назваться не может. Ибо он следует Тому, Который <i>не имел где главы приклонить</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>; <a href=\"/bible-index/bible/?b=490&c=9&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где приклонить голову.</span></span>Лк. 9:58</a>); ибо он есть из числа тех, которые с апостолом вопиют: <i>Даже доныне терпим и голод, и жажду, и наготу, и побои, и скитаемся по пустыням и горам, по пещерам и ущельям земли</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,</span></span>1 Кор. 4:11</a>). Нищ же он таковым образом есть потому, что или все мирское, да и самый мир презирает, или что и самый мир, от него презираемый, во отмщение сильно его гонит и всего лишает; а он все то охотно отдает, хранит только прилежно при себе правду и добродетель. 1)<br /><br />Сия нищета есть богатство святых рабов Божиих, сия нищета есть превосходнее всякого богатства мирского. Что плохого, если кто есть нищ телом, но богат духом? Что плохого, если кто не имеет богатства тленного, однако изобилует богатством нетленным? Но еще и сомнительно, нищ ли тот телом, кто богат духом, а, напротив, можем сказать, что богатая нищета духа составляет истинное и тела богатство. 2)<br /><br />II. Может нищий евангельский иметь богатство и мирское, и не потерять нищеты духовной. Когда он имеет богатство, нажитое правдою, и оное расточает на дела благие да к нему и непристрастен, а всяк час готов оное оставить, когда б то для пользы душевной и для славы Божией использовать надлежало, тогда он и при богатстве мирском есть нищ духом, а потому хотя и богат, но удобно внидет в царствие Божие. Но, напротив, хотя кто и ничего из вещей мирских не имел, но иметь всегда всего алчет, и свою бедность непрестанно оплакивает и ропщет; таковый, хотя нищ есть телом, но не есть нищ духом; а потому, как постоянной алчностью богатый, неудобно внидет в царствие Божие. 3)<br /><br />Таким людям непонятна общая польза: они не разумеют, что есть делать добро по движению совести, делать добро для внутреннего души удовольствия: они не любят, кто им проповедует, что не всякий способ к обогащению есть дозволителен. Так чем же различаются таковые от прочих животных бессловесных? Им бог чрево; они пригвождены к земле и на небо очей своих возвести не могут. Они — стыд человечеству и бесчестие образу Божию. И потому справедливо Евангелие называет их в себя, а не <i>в Бога богатеющими</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.</span></span>Лк. 12:21</a>).<br /><br />Однако со всем тем они действуют, то есть много сносят трудов, не дают покоя мыслям и очам сна, выдумывая с великим затруднением разные способы к удовольствию своей корыстолюбивой склонности. Действуют они, но не постигают; подвизаются, но лишаются венца, не потому, что будто бы мало подвизалися, но потому, что не так действуют, как требует правило добродетельного подвига и закон честности. 4)<br /><br />Ища богатства, сей дожно предполагать себе конец, чтоб помочь нуждам своим и ближнему, а не для роскоши, не для мотовства, не для насыщения одного ненасытного сребролюбия и скупости. Нет беднее человека, который снисканным добром пользоваться не может и мучит себя только тщетным оного сбережением. 5)<br /><br />__________<br /><br />1) Том XVI. С. 131.<br />2) Том XVI. С. 130.<br />3) Том XVI. С. 132, 133.<br />4) Том II. С. 157.<br />5) Том V. С. 24, 25.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164\">Рафаил (Карелин) архим.</a><div><br />Первая заповедь блаженства гласит: <i>Блаженны нищие духом</i> (Мф. 5, 3). Духовная нищета — это внутреннее самоотречение. Человек, воспринявший ее, отказывается от своих иллюзорных богатств, от того, что так ценит слепой и страстный мир. Он отказывается от временного и преходящего, от того, что становится добычей тления и смерти. Он освобождается от своих страстных привязанностей, он с болью отрывает их от сердца, как червей, присосавшихся к ране. Он перестает доверять своим суждениям, как пропитанным ложью. Его душа похожа на корабль, из которого во время бури выбрасывают весь ненужный груз, чтобы он не утонул и не погрузился на дно с теми драгоценностями, которые спрятаны в его трюме. Или — на борца, который выходит на сражение обнаженным, чтобы противник не мог схватить его за одежду и бросить на землю. Нищий духом — тот, кто надеется не на себя, а на Бога, не на свой разум, не на свои таланты, не на помощь людей, а только на Промысл Божий. Поэтому он отказывается не только от мира, но и от образов мира в своей душе, от помыслов, колеблющих его ум. Быть нищим духом — значит иметь свое сердце свободным для Бога. Быть нищим духом — значит отречься от всего ради Одного и в этом Одном получить все. Но если для внешней, телесной нищеты достаточно однажды раздать все свое имущество, то для нищеты духовной необходима постоянная внутренняя борьба со страстными образами этого мира.<br /><br />Заповедь никогда не может быть исполнена человеком в совершенстве — это путь, не имеющий конца. Быть нищим духом — значит стоять умом с молитвой у своего сердца и прогонять помыслы, возникающие в его глубине. Быть нищим духом — значит служить Богу в тайне молчаливого сердца, имея его нищим от помыслов этого мира. Человек, избавляясь от собственных помыслов, избавляется и от демона печали. Поэтому нищий духом всегда радостен. В сердце нищего духом рождается Иисусова молитва. В сердце «богатого» мыслями, хотя бы блестящими и возвышенными, молитва начинает меркнуть и гаснуть. Есть блаженная нищета — отказаться от богатства вещественного и мысленного ради Бога. Есть другая, сатанинская нищета — потерять Самого Бога; в этом смысле нищие — это демоны, у них есть все, кроме Бога.<br /><br />Большая часть наших помыслов всевается в нас темными духами, поэтому отказаться от помыслов — это отдать свое ложное имение нищим — демонам, тем, кто наполняет мечтаниями нашу страстную душу и наш гордый ум. Ставшие нищими духом по Богу не должны приобретать растраченное «богатство» вновь, иначе получится сизифов труд: человек несет камень к вершине, но он выпадает из рук и снова катится вниз. Нищий духом должен отказаться не только от того, что возбуждает в душе страсти и явно влечет ко греху, но и от всего того, что не от Бога: от мирского искусства и литературы, от пустых бесед, от игр и забав, от всякой ненужной информации. Даже в чтении духовных книг он должен ограничивать себя, чтобы не отнять времени и сил у лучшего — у молитвы и нечаянно не развить в себе духовного сластолюбия и тщеславия. Простое чтение духовных книг без руководства ими в повседневной жизни является подделкой духовности, ложью, тем неправедным богатством, от которого и должен отречься нищий духом. Духовные знания, не добытые трудами и кровью и не претворенные в жизнь, делают человека фарисеем, который гордится знанием Торы наизусть. У нищего духом даже сама молитва не должна быть многословной. Гораздо больше соответствует его нищете молитва краткая по форме, но продолжительная по времени. Нищему не подобает красочно и поэтически описывать свою нищету или разыгрывать драму перед публикой, ему достаточно одного слова «помогите!». Настоящая нищета, будь то духовная или телесная, немногословна. И потому всё учение об Иисусовой молитве и о борьбе с помыслами, которое оставили нам святые отцы, по сути своей является раскрытием и исполнением все той же первой заповеди - блаженны нищие духом.<br /><br />В настоящее время некоторые церковные писатели пытаются пойти дальше святых отцов и «усовершенствовать» технику Иисусовой молитвы. Примером этого является обширная статья «О молитве» митрополита Антония (Блума). Здесь поставлены в один ряд преподобный Серафим Саровский, Франциск Ассизский, Оптинские старцы и др. Автор хочет синтетически рассмотреть их опыт и незаметно сходит с пути, проложенного святыми отцами. Митрополит Антоний пишет о том, что после произнесения Иисусовой молитвы надо не спешить с ее повторением, а прислушаться к своей душе в молчании и постараться в этой паузе услышать ответ от Бога. По мысли митрополита Антония, мы говорим с Богом, но не слушаем Его, поэтому похожи на собеседника, который внимает только своим собственным словам. Этой своей мысли митрополит придает первостепенное значение и сообщает, что многие из его паствы, кому прежде Иисусова молитва не давалась, после принятия его методики почувствовали оживление молитвы и интерес к ней. «Раньше я в молитве только говорила, а теперь слушаю Бога», — с благодарностью сообщила митрополиту одна из его духовных дочерей. Что же происходит в таком реформированном варианте молитвы? — Соединение и чередование молитвы с медитацией. Пауза молчания — это медитативное созерцание своего собственного подсознания; при этом рождающиеся в нем субъективные переживания и смутные представления воспринимаются как ответ Бога. Само ожидание Божественного ответа не лишено гордыни: человек считает, что у него «созданы» внутренние условия для того, чтобы голос Божий зазвучал в его душе, он поступает так, как будто берет телефонную трубку, говорит «алло» и слушает ответ с другого конца провода. Здесь происходит потеря самого главного для молитвы — чувства своего недостоинства и греховности. Переживания неочищенной страстной души становятся предметом молчаливого созерцания; они культивируются, то есть искусственно возбуждаются вниманием и интересом к ним. Этот западный пиетизм в лучшем случае делает человека гурманом молитвы, а в худшем — приводит к прелести.<br /><br />Восхищение ума к Богу у православных подвижников происходило неожиданно для них, а не по методу и плану, происходило зачастую именно тогда, когда они считали себя недостойными воззреть на высоту небесную, и лишь взывали из глубины сердца: «Господи, помилуй мя, падшего», когда они молились только об одном — о прощении своих грехов. Человек, обращающийся в молитве к Богу, никогда не остается без ответа, но этот ответ — помощь Божия в его жизни, особенно в его духовной борьбе. Иногда человеку кажется, что его молитва не услышана, но она исполняется не так, как хочет слепой и страстный человек, а по воле Божией, премудрой и благой.<br /><br />Слышать или видеть Бога в своем сердце, вызывая Его молитвой, как бы заклинанием, или представлять Бога, действующим в нашем сердце, силой своего разгоряченного воображения — это значит в самом же начале извратить путь к богообщению. Бог по Своей любви не может явиться душе человека гордого и страстного, так как это было бы злом, потому что укрепило бы такого человека в самомнении, а значит — в обольщении.<br /><br />Но митрополит захотел синтезировать опыт восточных исихастов и западных визионеров-пиетистов, захотел как бы объединить восточных и западных монахов в один монастырь и в результате создал свою особую «мистику». В такой методике трудно понять, что является паузой: молчание между молитвой или слова молитвы между молчаливым прислушиванием к своей душе в ожидании «ответа от Бога».<br /><br />Всякий синтез истины и лжи превращается в правдоподобную ложь. Ошибка в области мистики разрушительно проявилась и в области догматики. Поэтому, отвечая на вопросы студентов Московской Духовной Академии, митрополит признался, что он верит в спасение людей вне христианской веры по их личным нравственным достоинствам.<br /><br />Нищий духом не программирует в своей молитве встречу с Божеством, озарений и откровений. Он изумляется одному — милосердию Божию к нему, последнему грешнику.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179\">Серафим Слободской прот.</a><div>Блажени нищии духом, яко тех есть царствие небесное. <br /><br />Блаженны нищие духом, т. е. смиренные; потому что их есть (т. е. дано им будет) Царство Небесное. <br /><br />Блажени – блаженны, т. е. в высшей степени счастливые и угодные Богу; нищии духом – смиренные, которые сознают свое несовершенство и недостоинство перед Богом и никогда не думают о том, что они лучше или святее других; яко – ибо, потому что; тех – их. <br /><br />Нищета духовная есть духовное убеждение в том, что жизнь наша и все наши духовные и телесные блага (как-то жизнь, здоровье, силы, душевные способности, знания, богатство и всякие житейские блага), все это есть дар Творца Бога: без небесной помощи невозможно приобретение, ни материального благополучия, ни духовного богатства – все это Божий дар. <br /><br />Нищета духовная называется смирением, а добродетель ее – смиренномудрием. <br /><br />Смиренномудрие или смирение есть основная христианская добродетель, потому что она противоположна гордости, а от гордости произошло все зло в мире. Первый из ангелов стал диаволом, первые люди согрешили, а потомки их ссорятся и враждуют между собою из-за гордости. <i>\"Начало греха – гордыня\"</i> (<a href=\"/bible-index/bible/?b=280&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо начало греха - гордость, и обладаемый ею изрыгает мерзость;</span></span>Сир. 10:15</a>). <br /><br />Без смирения невозможно обращение к Богу, невозможна никакая христианская добродетель. <br /><br />Смирение дает нам возможность познавать самих себя, правильно оценивать свои достоинства и недостатки; оно благотворно действует на исполнение наших обязанностей к ближним, возбуждает и укрепляет в нас веру в Бога, надежду и любовь к Нему, привлекает к нам милосердие Божие, а также и расположение к нам людей. <br /><br />Слово Божие говорит: <i>\"Жертва Богу дух сокрушен, сердце сокрушенно и смиренно, Бог не уничижит\"</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>); <i>\"Бог гордым противится, смиренным же дает благодать\"</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>). <i>\"Научитесь от Меня\",</i> наставляет Спаситель,<i> \"ибо Я кроток и смирен сердцем, и найдете покой душам вашим\"</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). <br /><br />Нищета телесная, или бедность может много содействовать приобретению духовной нищеты, если эта нищета, или бедность воспринимается доброхотно и безропотно. Но не всегда \"нищие телесно\" могут быть и \"нищими духовно\". <br /><br />И богатые могут быть \"нищими духом\", если понимают, что видимое, материальное богатство есть тленное и скоропреходящее, и что оно не может заменить богатства духовного; если помнят слова Господа: <i>\"Какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп дает человек за душу свою?\"</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>). <br /><br />Но христианское смирение нужно строго отличать от своекорыстного самоунижения, роняющего человеческое достоинство, как например, подхалимство, заискивание и т. п. <br /><br />Надо, вместе с тем, строго отвращаться от так называемого \"благородного самолюбия\" или \"защиты оскорбленной чести\", отражающих предубеждения, пагубные суеверия, оставшиеся у европейских народов, как наследие враждебного христианству римского язычества. Истинный христианин должен решительно отречься от этих предрассудков, создавших антихристианский и постыдный обычай поединков или дуэлей. <br /><br />В награду нищим духом, т. е. смиренным, Господь Иисус Христос обещает Царство Небесное, т. е. вечно-блаженную жизнь. Это участие в Царстве Божием нищие духом начинают ощущать еще здесь, посредством веры и надежды на Бога, а окончательно и во всей полноте они получают его в будущей жизни. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><br />...<b>БЛАЖЕННЫ НИЩИЕ ДУХОМ, ИБО ИХ ЕСТЬ ЦАРСТВО НЕБЕСНОЕ.</b> Не те блаженны, которые бедны имуществом, живут безпечно, выпрашивая себе подаяние у христолюбцев; их бедность может быть и от лености, от праздности; не те блаженны, которые смиряются перед людьми лицемерно или поневоле, — блаженны нищие духом, смиренные сердцем, те, которые сами себя считают хуже всякого грешника, которые ничего не видят в себе, кроме грехов, кроме своей духовной немощи, которые сознают слабость ума человеческого и в простоте сердца верят слову Божию, которые чувствуют свою безпомощность и прибегают к Богу, и у Него искренно просят благодатной помощи, как нищие просят у богатых милостыни. Такими нищими могут быть и бедные, и богатые: бедные, когда с благодарностью к Богу несут крест нищеты своей, трудятся по мере сил и только по необходимой нужде просят у ближних помощи; а богатые, когда считают себя не владыками, а только приставниками у благ земных, Богом им вверенных, не гордятся своим богатством и употребляют это богатство во славу Божию и на пользу ближнему. Богат был Авраам, но говорил о себе: <i> я прах и пепел</i> (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>); царем был Давид, но смиренно взывал к Богу: <i> я же червь, а не человек; поношение у людей и презрение в народе</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>). Так смиренные сердцем — и бедные и богатые, и простецы и мудрецы, и рабы и свободные — все, стяжавшие добродетель смирения, воистину блаженны, потому что им принадлежит Царство Небесное. <i> Сердца сокрушенного и смиренного Ты не презришь, Боже</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Еще здесь, на земле, они ощущают в сердце благодатный мир и радость, о которых люди гордые и понятия не имеют. А в будущей жизни их ожидает Царство Небесное, уготованное от сложения мира. И воистину нет ничего в очах Божиих дороже смирения: смирение, по учению святых отцов, и одно может спасти человека, хотя и с трудом; а без смирения нет спасения, потому что ни одна добродетель без него не может быть угодна Богу и спасительна для человека. Вот почему Господь прежде всего ублажает смиренных сердцем. Все бедствия, удручающие всю вселенную, произошли от гордости, сам диавол сделался диаволом от гордости, и Адам возгордился, надеясь быть богом, и соделался смертным.<br /><br />Гордость есть источник всякого нечестия, вот почему Христос Спаситель прежде всего с корнем исторгает ее из сердца человеческого, а смирение полагает как крепкий камень, на котором можно уже безопасно созидать все прочие добродетели. «Когда не будет этого основания, — говорит святитель Иоанн Златоуст, — то хотя бы отличался ты постом, молитвой, милостыней, целомудрием, хотя бы имел ты все другие добродетели, все это без смирения разрушится и погибнет. Так и случилось с фарисеем». Вот три главных признака истинного смирения, которые указывает преподобный Иоанн Лествичник: первый — когда душа с радостью принимает всякое уничижение, как врачевство, исцеляющее ее недуги греховные; второй — когда ни на что и ни на кого не гневается; и третий — когда вовсе не верит своим добродетелям и постоянно желает научаться. Нужно ли приводить примеры боголюбезного смирения? Смиренны были все святые Божий; но высочайший образец смирения показал нам Господь наш Иисус Христос в Себе Самом: <i> научитесь от Меня,</i> — говорит Он, — <i> ибо Я кроток и смирен сердцем, и найдете покой душам вашим</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Если Он, Безгрешный, так смирял Себя по человечеству, то нам ли, грешным, гордиться? Велико было и смирение Его Пречистой Матери: призрел Господь, как говорит Она Сама о Себе, <i> на смирение Рабы Своей</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span></span>Лк. 1:48</a>). Если и эта Богоизбранная от всего рода человеческого Приснодева так смиренно о Себе помышляла, то кто мы, чтобы думать о себе высоко?..<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1169\">Троицкий А.Д.</a><div> Не легок и не короток путь духовного самовоспитания, нравственного совершенствования, потому что дух человека способен к бесконечному развитию, а идеал человеческого духовного совершенствования неисчерпаем и недостижим — совершенство Отца Небесного — Бога.<br /><br /> <i>Будите убо вы совершени, якоже Отец ваш небесный совершен есть</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>).<br /><br />Но важно прежде всего пожелать стать на этот путь, — проникнуться глубоким и искренним сознанием, что настоящее состояние твоей души крайне неудовлетворительно, степень твоего нравственного развития крайне низка, а сознав свою духовную бедность, естественно, пожелать восполнить недостающее путем ли личных усилий и работы над собою или путем сторонней и высшей помощи. Такое проникновенное сознание своей духовной нищеты — первое и необходимое условие всякого духовного развития, всякого совершенствования; это сознание своей духовной бедности при сопоставлении с тем духовным богатством, которое возможно и к которому должно стремиться, — не только необходимое условие, первый шаг на пути к исправлению и совершенствованию, но и необходимый, постоянный спутник его. Где нет такого сознания духовной бедности, а рождается горделивое и самоуверенное довольство своим духовным богатством, там является невосприимчивость к своим недостаткам, неспособность к исправлению, духовному развитию, в крайнем случае — остановка в нем, а такая остановка в духовной жизни — духовное умирание, духовная смерть *.<br /><br /> * Святой Златоуст говорит: «Нет ничего равного смиренномудрию: оно — источник, корень, цитадель, основание и союз всего доброго; без него мы жалки, скверны и нечисты» (Святой Иоанн Златоуст, т. IX, кн. 1, стр. 277).<br /><br />Поэтому совершенно справедливо нищету духовную, как сознание своего духовного убожества, назвать воспринимающим органом праведности, новой жизни; кто не имеет этого сознания, тому нечем воспринять праведность, нет возможности начать новую жизнь, так как только в нищете духовной — зерно новой жизни, из которого только и может вырасти соответствующий плод. Так не только в отношении к христианской праведности, но и в отношении ко всякому духовному совершенствованию и духовному творчеству.<br /><br />Вот почему Спаситель прежде всего, в первой же заповеди блаженства, возвещает счастье нищим духом: <b><br />Блажени нищии духом * </b> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>).<br /><br /> * <b>Нищии духом</b> — οί πτωχοί τω πνεύματι [и' птохи' то пне'вмати]. Пτωχός [пто'хос] - нищий, просящий подаяния (лат. mendicus), а не περης [пэ'рес] - бедный (лат. раuреr); значит, πτωχοί [птохи'] — не только бедные на самом деле, но чувствующие себя бедными, — те, которых гнетет бедность. Пτωχός [пто'хос] соответствует евр. [аni] (у LХХ 35 раз πτωχός вместо аni), что значит стесненный, бедный, смиренный, кроткий; ввиду этого и πτωχός переводят словом смиренный; так у пророка Исаии - «<i>на смиренного и сокрушенного духом</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>).<br /><br /> Вся бо сия сотвори рука Моя, и сия суть вся Моя, глаголет Господь. И на кого воззрю, токмо на кроткаго и молчаливаго и трепещущаго словес Моих (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>).<br /><br /> <br />«Слово аni (нищий) обозначает чувствующего себя бедственно, несчастно и беспомощно; с чем, при благочестивом образе мысли, является само собою известное отношение к Богу, — получается религиозное значение слова. Благочестивый, который тяготится сознанием, что он несчастен и беспомощен, обращается к Богу и не знает и не ждет другой помощи, как только той, какой просит у милосердного Бога, поистине есть аni. Настроение этих несчастных, которые не имеют ничего принести Богу, кроме своей беспомощности, составляет противоположность высокомерию и безбожию сильных, которые злоупотребляют своею силою; они и люди сокрушенного духа и сердца» и так далее (Zаhn Тh., стр. 185-186).<br /><br />Таким образом, самое слово πτωχός [птохо'с] (нищий) и без прибавления τω πνεύματι [то пнэ'вмати] (духом) дает понятие не только о нищете материальной, но и о бедности духовной — смирении, кротости. Конечно, с этой духовной бедностью может быть соединено материальное богатство, как то и бывает; но несомненно также, что чувство и сознание духовного убожества, духовной нищеты чаще будится земною, материальной бедностью, земными скорбями и страданиями; можно также с достаточным основанием предположить, что Спасителя как обычно, так и во время Нагорной проповеди, окружали в большинстве не богачи и знатные, а бедняки и простой народ (όχλος [о'хли] — у евангелиста), представлявшие более благодарную почву для воспринятия учения о нищете духовной. Несправедливы поэтому толковники, которые, основываясь на том, что у евангелиста Луки опущено τω πνεύματι (духом), а сказано по-гречески οί πτωχοί [и' птохи'] (нищии) (в славянском и русском прибавлено духом), утверждают, что Христос ублажает в первой своей заповеди только нищих, бедных материально и только им обещает Царство Небесное. Такое толкование не согласно не только со значением слова — πτωχοί, с текстом евангелиста Матфея (нищие духом), но и с характером всей Нагорной проповеди и всего учения Христова: оно есть учение о духе, а не о плоти (<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>).<br /><br /> Дух есть, иже оживляет, плоть не пользует ничтоже: глаголы, яже Аз глаголах вам, дух суть и живот суть (<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>).<br /><br /><b>Нищие духом</b> — это те люди, которые признают себя по знанию бедными истиною, по воле — бедными святостью, по чувству — бедными счастьем, блаженством; — это «смиренные и сокрушенные сердцем».., те, «которые по своей воле смиряют себя и уничижают», как объясняет один святой отец Церкви (Святой Иоанн Златоуст, т. VII, кн. I, стр. 149).<br /><br />«Нищий духом есть тот человек, который искренно признает себя духовным бедняком, ничего своего не имеющим; кто всего ожидает от милосердия Божия, кто убежден, что он не может ни помыслить, ни пожелать ничего доброго, что он не может сделать ни одного истинно доброго дела без благодати Иисуса Христа; кто считает себя грешнее, хуже, ниже всех, кто всегда себя укоряет и никого не осуждает» (Святой Иоанн Кронштадтский, т. 1, стр. 157).<br /><br />Таким образом, нищета духовная - это прежде всего глубокое и искреннее сознание своего духовного убожества и бессилия осуществить высокие, лучшие стремления своей души и предначертания Божественной воли, всегдашнее чувство неудовлетворенности степенью своего духовного развития, сопутствуемое искренним желанием и настойчивым стремлением достигнуть лучшего состояния, подобно тому как бедность материальная состоит в сознании и в ощущении своей материальной недостаточности, в желании уменьшить или уничтожить эту бедность и в стремлении к этому всеми силами. Такую нищету духовную ублажает в Своих последователях Спаситель. *<br /><br />* Древнейшие католические толковники (Мальдопат, Корнелий) понимали πνεύματι [пнэ'вмати] в смысле самоопределения и вместе в смысле добровольной нищеты, бедности. Иные (Оларий, Паулюс) связывали духом с блажени - духовно блаженны; иные притом разумели Духа Святого. Но в Новом Завете и иудейской литературе нет примера, чтобы к блажени присоединялось ближайшее обозначение счастья.<br /><br />Как, по-видимому, странно: фарисеи, слепые вожди иудейского народа, жившие в заблуждениях и пороках, были преисполнены духовной гордости; язычники, не знавшие истины и жившие во тьме религиозных и других блужданий, не признавали смирения среди своих добродетелей; а христианам, облагодатствованным благодатью Духа Святаго и увидевшим свет Христовой истины, нищета духовная, смирение вменяется в великую заслугу!<br /><br />«Учение Христово, — говорит один толкователь (Lаngе I. Р., стр. 70), - это божественное безумие, которое судит и осуждает мудрость мира, — истина Божия, которая разрушает видимость и разоблачает обманчивость мирской правды.<br /><br /> Премудрость бо мира сего буйство у Бога есть… запинаяй премудрым в коварстве их. И паки: Господь весть помышления человеческа, яко суть суетна. (<a href=\"/bible-index/bible/?b=530&c=3&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И еще: Господь знает умствования мудрецов, что они суетны.</span></span>1 Кор. 3:19-20</a>).<br /><br /><br />Только при сиянии света можно видеть предметы в их настоящем виде, только при свете можно узнать и настоящий путь. И сознание духовной нищеты может родиться и рождается у человека только тогда, когда ему открыто или он сам начинает видеть и понимать, что есть нечто неизмеримо лучшее, чем то, чем духовно живет он, когда его духовному взору начинает представляться некий идеал лучшей, высшей духовной жизни. Представление или как бы предощущение этого высокого идеала не дает человеку успокоиться, возбуждает его духовные силы в стремлении к этому идеалу, а противоположение своего теперешнего убогого состояния тому лучшему, совершеннейшему, что настойчиво предносится духовному взору человека, питает в нем чувство постоянной неудовлетворенности, недовольства собой, своим теперешним состоянием. И чем человек в таком состоянии выше поднимается по ступеням духовного развития, чем со стороны он кажется духовно богаче — религиозней и добрее, лучше, — тем для самого этого человека яснее его духовное убожество, тем с каждым его шагом выше над ним поднимается его идеал, тем он привлекательнее и дороже, тем лучезарнее и ярче в недостижимых высотах сияет для человека идеал, тем сам человек становится смиренней и тем яснее для него неосуществимость этого идеала и тем более растет у человека чувство неудовлетворенности.<br /><br />Это душевное состояние свойственно всем великим людям во всех областях духовной жизни, но оно доступно и каждому человеку, духовно не закосневшему, не находящемуся еще в состоянии духовного самодовольства, — конечно, доступно в большей или меньшей степени.<br /><br />«Много степеней смирения, — говорит святой Златоуст, — иной умеренно смирен, а иной с преизбытком» (Святой Иоанн Златоуст, т. VII, кн. 1, стр. 150).<br /><br />Царь-пророк Давид, переживавший самые глубокие и высокие чувства любви и преданности Богу, неподражаемо выразивший эти чувства в своих дивных псалмах и в своей жизни, неоднократно восклицал: «я - нищ» (<a href=\"/bible-index/bible/?b=230&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Призри на меня и помилуй меня, ибо я одинок и угнетен.</span></span>Пс. 24:16</a>; <a href=\"/bible-index/bible/?b=230&c=69&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я же беден и нищ; Боже, поспеши ко мне! Ты помощь моя и Избавитель мой; Господи! не замедли.</span></span>Пс. 69:6</a>), прося у Бога помощи.<br /><br />Призри на мя и помилуй мя, яко единород и нищь есмь аз (<a href=\"/bible-index/bible/?b=230&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Призри на меня и помилуй меня, ибо я одинок и угнетен.</span></span>Пс. 24:16</a>).<br /><br />Аз же нищ есмь и убог, Господь попечется о мне: помощник мой и защититель мой еси Ты, Боже мой, не закосни (<a href=\"/bible-index/bible/?b=230&c=69&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я же беден и нищ; Боже, поспеши ко мне! Ты помощь моя и Избавитель мой; Господи! не замедли.</span></span>Пс. 69:6</a>).<br /><br /><br />Величайший из ветхозаветных мудрецов Соломон, который «говорил о деревах, от кедра, что в Ливане, до иссопа, вырастающего из стены, говорил и о животных, и о птицах, и о пресмыкающихся, и о рыбах», мудрости которого приходили учиться «от всех народов» и «от всех царей земных» (<a href=\"/bible-index/bible/?b=110&c=4&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и говорил он о деревах, от кедра, что в Ливане, до иссопа, вырастающего из стены; говорил и о животных, и о птицах, и о пресмыкающихся, и о рыбах.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И приходили от всех народов послушать мудрости Соломона, от всех царей земных, которые слышали о мудрости его.</span></span>3 Цар. 4:33-34</a>), говоривший о себе, что «он приобрел мудрости больше всех, которые были прежде него над Иерусалимом» (<a href=\"/bible-index/bible/?b=250&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Говорил я с сердцем моим так: вот, я возвеличился и приобрел мудрости больше всех, которые были прежде меня над Иерусалимом, и сердце мое видело много мудрости и знания.</span></span>Еккл. 1:16</a>), - этот мудрец в конце концов осознал, что это (мудрость и знания) - «томление духа» (произволение духа - <a href=\"/bible-index/bible/?b=250&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это - томление духа;</span></span>Еккл. 1:17</a>):<br /><br /> Яко во множестве мудрости множество разума, и приложивый разум приложит болезнь (<a href=\"/bible-index/bible/?b=250&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь.</span></span>Еккл. 1:18</a>). <br /><br />И лучший из языческих мудрецов Сократ пришел к искреннему убеждению, что «он знает то, что ничего не знает».<br /><br />Лучшее, что делал ветхозаветный закон, истинный плод Ветхого Завета, — это то, что он приводил людей к сознанию духовной нищеты, беспомощности*, а в Новом Завете подлинное семя веры в учение Христово, почва для восприятия искупительных заслуг Христовых — нищета духовная.<br /><br /> * В нищете духовной заключается весь Синай со всеми своими заповедями, поскольку она — цель, духовное действие и дух всего законодательства» (Lаngе I. Р., стр. 71).<br /><br />Христианин только тогда и начинает свою христианскую жизнь, когда проникнется сознанием своей духовной нищеты, смиренным чувством своей греховности, признает невозможность самому избавиться от этой греховности и будет добровольно, радостно стремиться к свободе от греха, к восполнению своей духовной нищеты через Спасителя, силою Божиею. На почве нищеты духовной рождается покаяние и вырастают все христианские добродетели, ублажаемые Спасителем в той же Нагорной проповеди. Нищета духовная ведет христианина к скорби (плачу) о грехах и к перенесению страданий; кротость открывает светлый образ вечной правды, возбуждает алкание и жажду этой правды; жажда правды делает бесконечно милостивым; милосердие отдает все, от всего отрекается, — и рождается чистота сердца; чистое сердце располагается к Божественному посольству, творению мира в мире; миротворцы необходимо страдают за правду. Но все это развитие христианской добродетели совершается под постоянным взаимодействием человеческой духовной нищеты и Божественной благодати и Божия богатства *.<br /><br /> * «Из разнообразного получается единое, из ряда десяти мiрообразных синайских заповедей (10 — число мiра) сопоставление семи священных, царствообразных моментов развития новой жизни (7 — священное число); вместо требующего Бога и исполняющего или виновного грешника (в Ветхом Завете) благословляющие Отца или дарующий Богочеловек и получающий верующий» (Lаngе I. Р., стр. 68-69).<br /><br />Так, сознание духовной нищеты является и основанием, и спутником истинно христианской жизни. Действительно, прочитайте жития святых, — и вы увидите, что величайшие подвижники христианской веры и добродетели в высшей степени были проникнуты сознанием своей греховности, своего духовного убожества. Их духовное зрение, направленное вглубь себя, было просветлено и очищено постоянною духовною борьбою и духовными подвигами, а потому они вполне ясно сознавали, как мало ими достигнуто в области христианского совершенствования, как они еще бесконечно далеки от идеала христианской жизни, указанного Христом:<br /><br /> Будите убо вы совершени, якоже Отец ваш небесный совершен есть (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>).<br /><br />Однако следствием сознания духовной нищеты является постепенное духовное обогащение и духовная истинная жизнь, как следствием духовной гордости является духовное обнищание и духовная смерть; первая несет оправдание христианину, как евангельскому мытарю, а вторая приводит к осуждению, как фарисея. Духовная гордость, как состояние противоположное нищете духовной, состоит в духовном самодовольстве, являющемся следствием слепоты духовного зрения, направленного не во внутрь себя, а во вне, следствием тупости и невосприимчивости душевных сил: в таком состоянии человек не может ни сознать своих недостатков, ни покаяться в своих грехах и пороках, ни обратить свой взор с верою и надеждою к Подателю благодати и Искупителю. Господь возвещает Ангелу Лаодикийской церкви:<br /><br /> Зане глаголеши, яко богат есмь и обогатихся и ничтоже требую: и не веси, яко ты еси окаянен и беден, и нищь и слеп и наг. Совещаю тебе купити от Мене злато разжжено огнем, да обогатишися, и одеяние бело, да облечешися, и да не явится срамота наготы твоея: и коллурием помажи очи твои, да видиши. Аз, ихже аще люблю, обличаю и наказую. Ревнуй убо и покайся. Се, стою при дверех и толку: аще кто услышит глас Мой и отверзет двери, вниду к нему и вечеряю с ним, и той со Мною (<a href=\"/bible-index/bible/?b=730&c=3&s=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо ты говоришь: \"я богат, разбогател и ни в чем не имею нужды\"; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span></span>Откр. 3:17-20</a>).<br /> <br /><br />И святитель Иоанн Златоуст говорит:<br /><br />«Все величайшие бедствия, удручающие всю вселенную, произошли от гордости» (Святой Иоанн Златоуст, т. VII, кн. I. стр. 150).<br /><br />«Укажешь ли на целомудрие, девство, презрение денег, или на что другое, — все нечисто, обременено проклятием и отвратительно, если нет смирения. Итак, будем всюду им начинать, в словах, в делах, мыслях, и созидать все на нем» (Святой Иоанн Златоуст, т. III, стр. 321).<br /><br />Следствием и венцом нищеты духовной является духовное богатство, Царствие Небесное:<br /><br /> <b>Яко тех</b> (нищих духом) <b>есть Царствие Небесное</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Происходит как бы второе мiротворение: как некогда первотворение земной жизни во вселенной, так теперь творение новой жизни в жизни человека и прежде всего в его душе; там из ничего — мир и прежде всего во тьме — свет, здесь из нищеты — Царство Небесное и прежде всего в душе, окутанной мраком греховности, тьмою заблуждений, — свет святости, сияние истины. Но Царство Небесное не обещается нищим духом как награда, как нечто ими заслуженное, но все же внешнее, а оно рассматривается как сопутствующее, принадлежащее им — «тех есть Царство Небесное»: нищие духом потому-то и блаженны, что Царство Небесное принадлежит им, а не кому-то другому. Так как нищета есть состояние внутреннее, душ людей, то, очевидно, и Царство, рождающееся, на основе духовной нищеты, есть, прежде всего, состояние душ людей верующих. Сознание своего духовного убожества, греховности, и виновности пред Богом, сопровождаемое чувством безвыходности этого положения, — тяжелое, мучительное состояние, как и сознание безвыходной материальной бедности. Такое состояние рождал и питал ветхозаветный закон, как то прекрасно раскрыл апостол Павел. Не таково состояние нищеты духовной в Новом Завете, в христианстве: в Ветхом Завете нищета духовная — цель, плод, в Новом Завете — начало, семя; торжество Ветхого Завета в том, что он приводил людей к сознанию нищеты духовной — и только; торжество Евангелия, что оно нищих духом делает богатыми, принося им примирение с Богом, людьми, с собою, внося в их душу чувство высвобождения от греховности, освещая ее лучами отрадного света истины, приближая их к идеалу — Богу. В христианине состояние нищеты духовной сопровождается радостным сознанием посильного, изо дня в день, приближения к праведности, спасению, Богу; а истинное счастье души, истинная ее отрада — не в осуществлении идеала (это и вообще невозможно, как невозможно осуществление евангельского идеала — совершенства Бога), а в беспрерывном стремлении и приближении к нему.<br /><br />В этом, прежде всего, истинное богатство нищих духом, истинное их Царство Божие. *<br /><br /> * «Нельзя сознавать себя нищим в человеческом духе, не будучи охваченным богатством Духа Божия, Небесного Царства» (Lаngе I. Р., стр. 71). <br /><br />Никакие обстоятельства, никакие невзгоды и страдания человеческой жизни не могут лишить христианина этого богатства. Святые мученики с христианской радостью переносили ужаснейшие страдания, потому что никто и ничто не могли отнять у них самого драгоценного — отрадного, сладостного сознания, что и в эти моменты страданий их дух продолжает свой царский путь к самому лучшему и совершеннейшему — Христу и осуществлению Его заветов, Его воли.<br /><br />И в Евангелии Царство Божие обозначает, прежде всего, внутреннее радостное, духовное состояние верующих, как состояние мира, предощущение праведности, возможности спасения в силу искупительных заслуг Христа — Спасителя. В этом смысле<br /><br /> Не приидет Царствие Божие с соблюдением [со усмотрением]: ниже рекут: се зде, или: онде. Се бо Царствие Божие внутрь вас есть (<a href=\"/bible-index/bible/?b=490&c=17&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:20-21</a>). <br /><br /><br />И, по словам апостола Павла:<br /><br /> Несть бо Царство Божие брашно и питие, но правда и мир и радость о Дусе Святе. (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>).<br /><br /><br />В этом смысле Царство Божие принадлежит нищим духом.<br /><br />Но им же принадлежит Царство Божие, как Церковь, которую составляют верующие на земле, объединенные одними стремлениями, одними верою, надеждою и любовию. Здесь-то они получат новое богатство — воспримут от Спасителя золото, огнем очищенное, в таинствах Церкви; белую одежду, в которую оденутся, — в христианских добродетелях, и получат глазную мазь, которою помажут глаза свои для исцеления от слепоты, — в истине, Христом возвещенной (<a href=\"/bible-index/bible/?b=730&c=3&s=15&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> знаю твои дела; ты ни холоден, ни горяч; о, если бы ты был холоден, или горяч!</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо ты говоришь: \"я богат, разбогател и ни в чем не имею нужды\"; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Имеющий ухо да слышит, что Дух говорит церквам.</span></span>Откр. 3:15-22</a>).<br /><br />Вем твоя дела, яко ни студен еси ни тепл: не да студен бы был ни тепл [о, дабы студен был еси или горящь]. Тако, яко обуморен еси, и ни тепл ни студен, изблевати тя от уст Моих имам [тако, понеже тепл еси, и ни студен еси ниже горящь, имам тя изблевати из уст моих]. Зане глаголеши, яко богат есмь и обогатихся и ничтоже требую: и не веси, яко ты еси окаянен и беден, и нищь и слеп и наг. Совещаю тебе купити от Мене злато разжжено огнем, да обогатишися, и одеяние бело, да облечешися, и да не явится срамота наготы твоея: и коллурием помажи очи твои, да видиши. Аз, ихже аще люблю, обличаю и наказую. Ревнуй убо и покайся. Се, стою при дверех и толку: аще кто услышит глас Мой и отверзет двери, вниду к нему и вечеряю с ним, и той со Мною. Побеждающему дам сести со Мною на престоле Моем, якоже и Аз победих и седох со Отцем Моим на престоле Его. Имеяй ухо да слышит, что Дух глаголет церквам (<a href=\"/bible-index/bible/?b=730&c=3&s=15&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> знаю твои дела; ты ни холоден, ни горяч; о, если бы ты был холоден, или горяч!</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо ты говоришь: \"я богат, разбогател и ни в чем не имею нужды\"; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Имеющий ухо да слышит, что Дух говорит церквам.</span></span>Откр. 3:15-22</a>).<br /><br /> <br /><br />И все это — богатство нищих духом здесь, на земле, является лишь предуготовлением истинного богатства, истинной славы нищих духом в Царстве Небесном, — в царстве славы, где они будут торжествовать со Христом, наслаждаясь лицезрением Божиим в вечности:<br /><br /> И глаголаше Иисусови: помяни мя, Господи, егда приидеши во Царствии си. И рече ему Иисус: аминь глаголю тебе, днесь со Мною будеши в раи (<a href=\"/bible-index/bible/?b=490&c=23&s=42&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:42-43</a>).<br /><br /><br />Христос возвещает нищим духом:<br /><br />Побеждающему дам сести со Мною на престоле Моем, якоже и Аз победих и седох со отцем моим на престоле Его * (<a href=\"/bible-index/bible/?b=730&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.</span></span>Откр. 3:21</a>).<br /><br /><br /> * По мысли Кейля (Кеil С. F., стр. 134), Христос уже в этом первом изречении Нагорной проповеди примыкает к одному из проникновеннейших обетований Ветхого Завета, к одной из величайших надежд Израиля. С пророка Иоиля (<a href=\"/bible-index/bible/?b=360&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,</span></span>Иоил. 3:1</a> и далее) сообщение Духа Божия людям, обновление их жизни духовной — постоянный признак мессианского времени или Нового Завета (<a href=\"/bible-index/bible/?b=350&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан.</span></span>Ос. 14:6</a> и далее; <a href=\"/bible-index/bible/?b=290&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>; <a href=\"/bible-index/bible/?b=290&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> доколе не излиется на нас Дух свыше, и пустыня не сделается садом, а сад не будут считать лесом.</span></span>Ис. 32:15</a> и далее; <a href=\"/bible-index/bible/?b=290&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>; <a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>; <a href=\"/bible-index/bible/?b=300&c=31&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда девица будет веселиться в хороводе, и юноши и старцы вместе; и изменю печаль их на радость и утешу их, и обрадую их после скорби их.</span></span>Иер. 31:13</a>; <a href=\"/bible-index/bible/?b=330&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span></span>Иез. 36:26</a>; <a href=\"/bible-index/bible/?b=330&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>; <a href=\"/bible-index/bible/?b=330&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Отвергните от себя все грехи ваши, которыми согрешали вы, и сотворите себе новое сердце и новый дух; и зачем вам умирать, дом Израилев?</span></span>Иез. 18:31</a>; <a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>).<br /><br />Господь же от Сиона воззовет и от Иерусалима даст глас Свой, и потрясется небо и земля: Господь же пощадит люди Своя и укрепит (Господь) сыны Израилевы (<a href=\"/bible-index/bible/?b=360&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И возгремит Господь с Сиона, и даст глас Свой из Иерусалима; содрогнутся небо и земля; но Господь будет защитою для народа Своего и обороною для сынов Израилевых.</span></span>Иоил. 3:16</a>). <br /><br /><br /><br /> Буду якоже роса Израилю, процветет яко крин и прострет корение свое якоже Ливан. Пойдут ветви его, и будет якоже маслина плодовита, и обоняние его аки Ливана: обратятся и сядут под кровом его, поживут и утвердятся пшеницею, и процветет яко виноград память его, якоже вино ливаново. Ефремови что ему еще и кумиром? Аз смирих его, Аз и укреплю его: аки смерчие учащеное, от Мене обретеся плод твой. Кто премудр и уразумеет сия? и смыслен, и увесть сия? яко правы путие Господни, и праведнии пойдут в них, а нечестивии изнемогут в них (<a href=\"/bible-index/bible/?b=350&c=14&s=6&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Расширятся ветви его, и будет красота его, как маслины, и благоухание от него, как от Ливана.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Возвратятся сидевшие под тенью его, будут изобиловать хлебом, и расцветут, как виноградная лоза, славны будут, как вино Ливанское.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Что мне еще за дело до идолов?\" - скажет Ефрем. - Я услышу его и призрю на него; Я буду как зеленеющий кипарис; от Меня будут тебе плоды.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:6-10</a>). <br /><br /><br /><br /> И почиет на нем Дух Божий, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия (<a href=\"/bible-index/bible/?b=290&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>).<br /><br /><br /> Дондеже найдет на ны дух от вышняго, и будет пустыня в хермель, а хермель в дубраву вменится. И почиет в пустыни суд, и правда в кармиле вселится: и будут дела правды мир, и одержитъ правда покой, и уповающе будут до века: и вселятся людие его во граде мира и обитати будут уповающе, и почиют с богатством. Град же, аще снидет, то не на вы приидет: и будут живущии в дубравах уповающе, якоже сущии на полях. Блажени сеющии при всяцей воде, идеже вол и осел попирает (<a href=\"/bible-index/bible/?b=290&c=32&s=15&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> доколе не излиется на нас Дух свыше, и пустыня не сделается садом, а сад не будут считать лесом.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда суд водворится в этой пустыне, и правосудие будет пребывать на плодоносном поле.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И делом правды будет мир, и плодом правосудия - спокойствие и безопасность вовеки.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда народ мой будет жить в обители мира и в селениях безопасных, и в покоищах блаженных.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И град будет падать на лес, и город спустится в долину.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Блаженны вы, сеющие при всех водах и посылающие туда вола и осла.</span></span>Ис. 32:15-20</a>).<br /><br /><br /><br />Яко Аз дам воду в жажду ходящим в безводней, наложу дух Мой на семя твое и благословения Моя на чада твоя (<a href=\"/bible-index/bible/?b=290&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>).<br /><br /><br />И вся сыны твоя научены Богом, и во мнозе мире чада Твоя. (<a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>).<br /><br /><br /><br />Тогда возрадуются девицы в собрании юношей, и старцы возрадуются: и обращу плачь их на радость, и утешу их, и сотворю их веселы (<a href=\"/bible-index/bible/?b=300&c=31&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда девица будет веселиться в хороводе, и юноши и старцы вместе; и изменю печаль их на радость и утешу их, и обрадую их после скорби их.</span></span>Иер. 31:13</a>).<br /><br /><br /><br />И дам вам сердце ново и дух нов дам вам, и отиму сердце каменное от плоти вашея и дам вам сердце плотяно, и дух мой дам в вас (<a href=\"/bible-index/bible/?b=330&c=36&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять.</span></span>Иез. 36:26-27</a>).<br /><br /><br /><br />И дам им сердце ино и дух нов дам им, и исторгну каменное сердце от плоти их и дам им сердце плотяно (<a href=\"/bible-index/bible/?b=330&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>).<br /><br /><br />Отвержите от себе вся нечестия ваша, имиже нечествовасте ко мне, и сотворите себе сердце ново и дух нов, и сотворите вся заповеди Моя: и вскую умираете, доме Израилев? глаголет Господь (<a href=\"/bible-index/bible/?b=330&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Отвергните от себя все грехи ваши, которыми согрешали вы, и сотворите себе новое сердце и новый дух; и зачем вам умирать, дом Израилев?</span></span>Иез. 18:31</a>).<br /><br /><br />И излию на дом Давидов и на живущия во Иерусалиме дух благодати и щедрот, и воззрят нань, егоже прободоша, и восплачутся о нем плаканием яко о возлюбленнем, и поболят о нем болезнию яко о первенце (<a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>).<br /><br /><br />Действие Духа Божия древнейшими пророками представляется в сущности как углубление и освещение богопознания, но постепенно развивается в идею изменения духовной жизни людей, обновления внутреннего человека:<br /><br /> Дам вам сердце ново и дух нов дам вам (<a href=\"/bible-index/bible/?b=330&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span></span>Иез. 36:26</a>);<br /><br /> Дам им сердце ино (<a href=\"/bible-index/bible/?b=330&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>);<br /><br /> Обращу плачь их на радость, и утешу их, и сотворю их веселы (<a href=\"/bible-index/bible/?b=300&c=31&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда девица будет веселиться в хороводе, и юноши и старцы вместе; и изменю печаль их на радость и утешу их, и обрадую их после скорби их.</span></span>Иер. 31:13</a>).</div></p>"}