{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Спаситель утверждает такие нравственные принципы, которые людям того времени казались совершенно нестерпимыми. У древних евреев развод был вполне естественным явлением. С супругой можно было разлучиться, при этом и жена, и муж имели право вступить во второй брак. Более того, даже священники или первосвященники имели право разводиться, что в новозаветные времена совершенно невозможно. Сейчас, хотя Церковь и не одобряет второго брака, но в некоторых случаях, если человек, скажем, овдовел и не хочет жить один, ему разрешается вступить во второй брак. Для священника же это невозможно. Если он вступил во второй брак, то, какие бы ни были у него уважительные причины, он уже не может священнодействовать. Такую строгость в отношении брака установил Господь Иисус Христос, и то, что для нас, православных, сейчас кажется само собой разумеющимся, было в то время неслыханной новостью.<br /><br />Такая строгость по отношению к браку (здесь я несколько забегаю вперед) навела учеников Спасителя на мысль о том, что лучше вовсе не вступать в брак. Действительно, настоящий брак является тяжелым крестом. Иные предпочитают одиночество браку только из-за того, что разлучиться с человеком, который по какой-то причине перестал быть тебе дорог, ты уже не имеешь возможности. Это нравственное установление о строгости брака косвенно отразилось на том, что многие люди стали предпочитать одинокий образ жизни. Сами апостолы сказали: <i> Если такова обязанность человека к жене, то лучше не жениться.</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.</span></span>Мф. 19:10</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Существо брачного союза учением ветхого Завета полагалось в наслаждении, в семейном счастии, в радостях супруга и отца. Посему ветхозаветный закон дозволял развод – в том случае, когда место супружеской любви, обусловливающей семейное счастие, заступит отвращение. «<i>Если кто</i>, читается во Второзаконии, <i>возмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь в ней что-нибудь противное, и напишет ей разводное письмо и даст ей в руки и отпустит ее из дома своего... то не может опять взять ее себе в жену</i>» (<a href=\"/bible-index/bible/?b=50&c=24&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и она выйдет из дома его, пойдет, и выйдет за другого мужа,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, после того как она осквернена, ибо сие есть мерзость пред Господом [Богом твоим], и не порочь земли, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 24:1-4</a>).<br /> Новозаветный Законодатель устремляет Свое внимание не на обязанность такого супруга дать отпускаемой им жене разводное письмо и не на последствия развода, уже состоявшегося, но на побуждения к разводу и на самую свободу и возможность его. Существо брака полагает Он в обязанностях, возложенных на супругов Учредителем брака (<a href=\"/bible-index/bible/?b=470&c=19&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,</span></span>Мф. 19:4-5</a>), в обязанностях, исполнение коих дает награду на небесах и посему должно быть предпочитаемо всякой земной радости. Посему супруги не могут расторгнуть своего союза, как никто но может отречься от обязанности, возложенной на него божественным Законом.<br /> Ст. 32. <b>Аз же глаголю вам, яко всяк отпущаяй жену свою, разве словесе любодейного</b> (прелюбодейна, <a href=\"/bible-index/bible/?b=470&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:9</a>), <b>творит ю прелюбодейтвовати, и иже пущеницу поимет, прелюбодействует</b>.<br /> Первая цель брачного союза, – а отсюда и первая обязанность супругов, – состоит в том, чтобы избежать блуда самому и другого спасти от блуда. Но, вот, муж отсылает от себя жену. И чем тогда состоит его виновность по учению Господа? В том, что он <i>творит ю прелюбодействовати</i>, т. е. не только не сохраняет жену от любодеяния, но и толкает ее на блуд. Конечно, он несет тяжкую ответственность за это, как человек, чрез которого соблазн приходит. Если такая жена вступит в другой брак, то брак тот будет любодейным, ибо перемена мужей и жен и есть то, чем у евреев отличалось любодеяние от законного сожития (<a href=\"/bible-index/bible/?b=500&c=4&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: пойди, позови мужа твоего и приди сюда.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала.</span></span>Ин. 4:16-18</a>).<br /> Но муж, отсылающий жену свою, отвечает за ее любодеяние только в том случае, когда оно началось после развода, как его последствие. Ели же любодеяние или прелюбодеяние началось еще при брачном сожитии, то уже не муж его виновник. Посему и прибавлено: <b>разве словесе любодейного</b>. Этим выражением ограничивается ответственность мужа за поведение разведенной жены, отчасти доизволяется и самый развод, именно как прекращение ответственности мужа за жену неверную. Это дозволение дополняется в гл. <a href=\"/bible-index/bible/?b=470&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:9</a>, где выражение <i>разве словесе прелюбодейна</i> указывает на невинность мужа в том, когда он не только пустит жену, не соблюдшую верности, но и оженится иною.</div></p>"}