{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В связи и этим, Господь запрещает мужу разводиться с женой, <i>«Кроме вины любодеяния»</i>, то есть, если она была уличена в прелюбодействии. Ветхозаветный закон Моисея (<a href=\"/bible/?b=50&c=24&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и она выйдет из дома его, пойдет, и выйдет за другого мужа,</span></span>Втор. 24:1-2</a>) разрешает мужу развестись со своей женой, дав ей разводное письмо, некое письменное свидетельство, что она была его женой, и что он отпускает ее от себя по такой-то причине. Положение женщины было тогда тяжелым.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Запрещение развода естественно вытекает из понятия о браке, как союзе двух лиц, составляющих одно тело. Только фактическое нарушение сего союза — прелюбодейство ведёт к юридическому расторжению. Всякая другая причина — разность лет, мыслей и других действий не может касаться этой физической и нравственной связи между двумя лицами и, следовательно, не может вести к разводу. Христос не запрещает развода, но и не одобряет (<a href=\"/bible/?b=480&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.</span></span>Мк. 10:5</a> и далее). Ограждая права личности и в особенности права женщины, Моисей допустил развод по многим причинам. Иисус Христос эти причины назвал жестокосердием (<a href=\"/bible/?b=470&c=19&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;</span></span>Мф. 19:8</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div><i>Вина любодеяния</i> - когда жена не сохранила верности своему мужу, когда она изменит ему.<br /><i>Тот подает ей повод</i> — дает разрешение прелюбодействовать, — от живого мужа грешить с другим, — и кто женится на разведенной тот прелюбодействует. Потому что, если бы он не взял ее, то она, может быть, возвратилась бы к первому мужу и примирилась бы с ним. Так свят и нерушим союз супружеский. Бог, сотворив мужа и жену, благословил и освятил их союз на всю жизнь: “и будут два одной плотью,” что Бог сочетал, того человек да не разлучает. Единственный случай, когда Господь допускает развод, — это неверность жены или мужа: тогда само собой расторгается священный брачный союз и может быть развод. Но и тогда, по закону Церкви, хранительницы и истолковательницы закона Христова, преступница — жена (или преступник — муж) лишается права вступать снова в брак. — “Христос (говорит св. Златоуст) заключил для преступной жены двери вступать в брак с другим мужем для того, чтобы сделать ее верной мужу и целомудренной даже и против ее желания. Таким образом, и здесь Христос Спаситель не уничтожает ветхого закона, а раскрывает его первоначальную строгость, чистоту и святость... Наконец, позволив развод по вине прелюбодеяния, Он и здесь имеет целью целомудрие. Если бы повелено было мужу держать в своем доме жену, которая живет со многими, то этим самым поощралось бы прелюбодеяние.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Спаситель возводит брак к смыслу первоначального установления его Богом, объясняя, что можно разводиться с женою единственно только по вине любодеяния, так как эта вина сама по себе уже расторгает единение мужа и жены, установленное Богом; разводящийся же по другим, неуважительным причинам делает прелюбодейцей свою жену, и женящийся на разведенной прелюбодействует. «Господь не нарушает Моисеева Закона, но исправляет его и запрещает мужу ненавидеть жену свою без вины. Если он оставит ее по уважительной причине, то есть за прелюбодеяние, не подлежит осуждению, а если не за прелюбодеяние, то подлежит суду, потому что тем заставляет ее прелюбодействовать. Но и тот становится прелюбодеем, кто возьмет ее; потому что если бы никто не взял ее, она, может быть, возвратилась к прежнему мужу и покорилась ему» (Феофилакт; ср.: Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И вот Христос Спаситель, как полновластный Законодатель Нового Завета, совсем отменяет букву Ветхого Завета Моисеева, и показывает, какую святость и силу имеет первоначальный Закон Божий о браке: <b>А Я ГОВОРЮ ВАМ: КТО РАЗВОДИТСЯ С ЖЕНОЮ СВОЕЮ, КРОМЕ ВИНЫ ЛЮБОДЕЯНИЯ,</b> – когда жена не сохранит верности мужу, когда она изменит ему, – <b>ТОТ ПОДАЕТ ЕЙ ПОВОД</b> – дает ей разрешение <b>ПРЕЛЮБОДЕЙСТВОВАТЬ,</b> – от живого мужа грешить с другим, – <b>И КТО ЖЕНИТСЯ НА РАЗВЕДЕННОЙ, ТОТ ПРЕЛЮБОДЕЙСТВУЕТ.</b> Потому что, если бы он не взял ее, то она, может быть, возвратилась бы к первому мужу и примирилась бы с ним. Так свят и ненарушим союз супружеский. Бог, сотворив мужа и жену, благословил и освятил их союз на всю жизнь: и будут два одной плотью, что Бог сочетал, то человек да не разлучает.<br />Единственный случай, когда Господь допускает развод – это неверность жены или мужа; тогда сам собою расторгается священный союз брачный и может быть развод. Но и тогда, по закону Церкви, этой хранительницы и истолковательницы Закона Христова, преступница – жена (или преступник – муж) лишается права вступать снова в брак. \"Христос, – говорит святитель Иоанн Златоуст, – закрыл для жены преступной двери ко вступлению в брак с другим мужем для того, чтобы сделать ее верной мужу и целомудренной даже и против ее желания. Таким образом, и здесь Христос Спаситель не уничтожает ветхий закон, а раскрывает его первобытную строгость, чистоту и святость... Наконец, позволив развод по вине прелюбодеяния, Он и здесь имеет целью целомудрие. Если бы повелено было мужу держать в своем доме и такую жену, которая жила со многими, то этим самым он как бы поощрял прелюбодеяние\". </div></p>"}