{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>Аз же глаголю вам не клятися всяко: ни небом, яко престол есть Божий;</b> <i>ни землею, яко подножие есть ногама Его; ни Иерусалимом, яко град есть великаго Царя; ниже главою твоею кленися, яко не можеши власа единаго бела или черна сотворити. Буди же слово ваше: ей, ей; ни, ни; лишше же сею от неприязни есть.</i><br /><b>Буди же слово ваше: ей, ей; ни, ни.</b> Мне кажется, что эти слова можно истолковать так: пусть <b>«да»</b> значит <i>«да»</i>, и <b>«нет»</b> значит <i>«нет»</i>. Говори <b>да»</b> как окончательное утверждение и <b>«нет»</b> как окончательное отрицание, а не с каким-то намеком и подвохом. А может быть, речь идет о двукратном повторении, которое мы иногда употребляем, чтобы подтвердить свое высказывание: <i>«да-да»</i> или, наоборот, <i>«нет-нет».</i><br /><br />Спаситель запрещает клясться вообще чем бы то ни было: <b>Аз же глаголю вам не клятися всяко.</b> Видимо, евреи избирали, чем, по их мнению, клясться можно, а чем нет. Они очень боялись, например, употреблять имя Божие всуе. И старались его даже в Священном Писании заменить синонимами, то есть уже переходили грань здравого смысла. В наше время люди потеряли всякую веру, ничто им не дорого, они поклянутся и Богом, и чем угодно. Но когда скажешь: «Поклянись здоровьем своих детей или родных», тогда человек останавливается. Тут он уже не соврет, потому что думает: «Нет, здоровьем своих детей я не поклянусь».<br /><br /><b>Ни небом, яко престол есть Божий; ни землею, яко подножие есть ногама Его; ни Иерусалимом, яко град есть великаго Царя.</b> Из этих слов становится ясно, почему Спаситель запрещает эти клятвы. Видимо, евреи их употребляли, потому что они не содержат в себе имени Божия, а Господь говорит: «Небо — это престол Божий, земля — подножие ног Божиих, Иерусалим — град Божий, и потому все равно, чем клясться: ими или Самим Богом». <b>Ниже главою твоею кленися, яко не можеши власа единаго бела или черна сотворити. Буди же слово ваше: ей, ей; ни, ни; лишше же сею от неприязни есть.</b> Все зависит от Бога, в том числе и сам человек, поэтому мы не имеем права клясться ничем. Предмет клятвы так или иначе восходит к Богу, и мы таким образом употребляем имя Божие всуе, что заповедью Моисея запрещено.<br /><br />Сделаю здесь небольшую оговорку. Святые отцы разрешают иногда говорить неправду.<br />В каких случаях? Если меня кто-то спросит: «Что ты обо мне думаешь?» — а я, скажем, ненавижу этого человека, но борюсь со своей страстью, пытаюсь изжить ненависть из своего сердца. Что я должен ответить? «Я думаю о тебе, что ты последний негодяй. Прости меня, я борюсь с собой». Как это подействует на человека? Конечно, ему будет очень неприятно. В этом случае по-христиански было бы употребить ложь, чтобы скрыть зло. Правда принесет этому человеку вреда больше, чем ложь.<br /><br />Все знают, что нельзя выдавать чьи-то тайны. Скажем, духовник и намеком не должен выдать тайну исповеди. Если бы даже кто-то и догадывался о правде, духовнику лучше этому человеку солгать, чем сказать о другом то, что может его скомпрометировать.<br /><br />В недавние десятилетия арестовывали верующих людей. Как правило, от них не требовали отречения от Христа, а требовали предательства своих близких, требовали, чтобы они своих братьев и сестер во Христе называли в числе сообщников выдуманных чекистами контрреволюционных обществ. Если человек говорил правду, он становился предателем, а если лгал или, может быть, совсем ничего не говорил (что большевиками тоже рассматривалось как ложь), то поступал по-христиански. Приведу пример. Одну монахиню арестовали. Все знали, что она имела подруг, с которыми они вместе молились, какой-то священник их окормлял, но она совершенно все отрицала, видимо, потому, что боялась сказать лишнее. Спрашивали у нее: «С кем ты молилась?» — она отвечала: «Не знаю». «А кто приходил из священников?» — «Не знаю, не знаю». И она достойно пронесла свой мученический крест. Не помню, чем окончилась ее жизнь: ссылкой или расстрелом... Расстреливали и тех людей, которые предавали своих близких. У большевиков не было логики, у них было иррациональное, совершенно демоническое поведение. В таких обстоятельствах христианину важно было сохранить чистую совесть, и иногда это делалось благодаря лжи.<br /><br />Так что в иных случаях, действительно, благороднее солгать. Это не значит, что всякий христианин имеет право лгать по своему усмотрению, для того чтобы, как ему кажется, никого не обидеть. Например, скрывать какие-то свои грехи, чтобы духовник не загрустил. Ложь допустима в особенных, исключительных случаях.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p>"}