{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не говори, как говорили иудеи: “пусть я умру, если неправду говорю”; жизнь твоя не тебе принадлежит, она в руках Божиих: потому что сам ты не можешь ни одного волоса сделать белым или черным, зачем же клясться тем, что не в твоей власти? Притом: как бы ты не лукавил в твоей совести, все подобные клятвы имеют такую же силу, как и клятва Именем Божиим. Клятва — дело святое, дело великое; нельзя употреблять ее легкомысленно, нельзя изменить ее самовольно по своему смышлению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ни головою.</b> Клятва головою была очень обыкновенной в обыденной жизни, все равно как у нас в простонародье употребительна и обычна неблаговидная божба разного рода. Клясться головой означало то же, что клясться своей жизнью, то есть я отдаю жизнь свою или пусть отнята будет у меня жизнь, пусть умру я, если неправда то, что я говорю. Бог есть Творец жизни и в Его руке отнять или продолжить жизнь; следовательно, клянущийся ею клянется тем, что принадлежит не ему, а Богу, и следовательно, клянется Самим Богом.<br /><br /><b>Ни одного волоса.</b> Так мала власть ваша над изменением своей жизни, что даже изменить цвет волоса вы не можете; следовательно, не надобно клясться тем, что не ваше.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>НИ ГОЛОВОЮ ТВОЕЮ НЕ КЛЯНИСЬ</b> – не говори, как говорили Иудеи: \"пусть я умру, если неправду говорю\"; жизнь твоя не тебе принадлежит, она в руках Божиих, <b>ПОТОМУ ЧТО</b> сам ты <b>НЕ МОЖЕШЬ НИ ОДНОГО ВОЛОСА СДЕЛАТЬ БЕЛЫМ ИЛИ ЧЕРНЫМ,</b> зачем же клясться тем, что не в твоей власти? Притом, как бы ни лукавил ты в совести твоей, все подобные клятвы имеют такую же силу, как и клятва именем Божиим. Клятва – дело святое, дело великое: нельзя употреблять ее легкомысленно, нельзя изменять ее самовольно по своему усмотрению. Лучше всего старайтесь жить так свято, честно и правдиво, чтобы вам и нужды не было в клятвах, чтобы люди верили вам и без клятвы. Кто часто божится, тому меньше и верят. Итак, в ваших обычных житейских делах вовсе никогда не клянитесь, говорите всегда только одну чистую правду; <br /><br /><br /><br /></div></p>"}