{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>См. ст. 34</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Всего лучше старайтесь жить так свято, честно и справедливо, чтобы вам и нужды не было в клятвах, чтобы люди верили вам и без клятвы. Кто часто божится, тому меньше и верят. Итак, в ваших обычных житейских делах вовсе никогда не клянитесь, говорите всегда одну только чистую правду.<br />Всякая легкомысленная божба, всякие вымышленные фарисеями кляты уже от лукавого. Даже и та клятва, о которой Бог прямо заповедал через Моисея: “именем Моим клянись,” и эта клятва, произносимая с благоговением, как молитва, допущена только из-за лукавства человеческого, только потому, что существуют на земле ложь и обман, и пока они существуют, дотоле и клятва эта будет необходима для людей, чтобы пресекать путь лжи и греху.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Да, да; нет, нет.</b> Простое утверждение или отрицание сказанного или сделанного; это не значит, что христианин всегда должен употреблять вместо клятвы именно эти слова; а значит только то, что он должен просто и прямо утверждать истину или отрицать ложь, говорить правду и не говорить неправды (Феофилакт). <br /><br /><b>Сверх этого.</b> Всякое усиленное посредством какой-либо божбы заверение — от лукавого: от зла, от неправды; так как виновник всякого зла есть диавол, то — от диавола (Златоуст, Феофилакт, Евфимий Зигабен). Запрещая клясться вовсе, Спаситель, очевидно, не разумеет клятвы законной, необходимой в общественной (какова присяга) и частной жизни клятвы именем Божиим. Сам Он утвердил клятву на суде, когда на слова первосвященника: Заклинаю Тебя Богом живым, — отвечал: Ты сказал, так как у евреев обыкновенно суд произносил клятвенную формулу, а обвиняемый усвоял ее себе словами: Аминь, да будет так, ты сказал (<a href=\"/bible-index/bible/?b=470&c=26&s=63&e=64\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?</span><span class=\"verse-text\"><span class=\"align-super\">64</span> Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</span></span>Мф. 26:63—64</a>). Апостол Павел призывает Бога во свидетельство истины своих слов, что есть, очевидно, та же клятва (<a href=\"/bible-index/bible/?b=520&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,</span></span>Рим. 1:9</a>; <a href=\"/bible-index/bible/?b=520&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истину говорю во Христе, не лгу, свидетельствует мне совесть моя в Духе Святом,</span></span>Рим. 9:1</a>; <a href=\"/bible-index/bible/?b=540&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span></span>2 Кор. 1:23</a>; <a href=\"/bible-index/bible/?b=540&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо мы не повреждаем слова Божия, как многие, но проповедуем искренно, как от Бога, пред Богом, во Христе.</span></span>2 Кор. 2:17</a>; <a href=\"/bible-index/bible/?b=550&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в том, что пишу вам, пред Богом, не лгу.</span></span>Гал. 1:20</a>; <a href=\"/bible-index/bible/?b=570&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог - свидетель, что я люблю всех вас любовью Иисуса Христа;</span></span>Флп. 1:8</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо никогда не было у нас перед вами ни слов ласкательства, как вы знаете, ни видов корысти: Бог свидетель!</span></span>1 Фес. 2:5</a>; <a href=\"/bible-index/bible/?b=650&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.</span></span>Евр. 6:16</a>). Клятвы были предписаны Законом Моисеевым, но Господь не отменил этих клятв (<a href=\"/bible-index/bible/?b=20&c=22&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> клятва пред Господом да будет между обоими в том, что <i>взявший</i> не простер руки своей на собственность ближнего своего; и хозяин должен принять, а <i>тот</i> не будет платить;</span></span>Исх. 22:11</a>; <a href=\"/bible-index/bible/?b=30&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто согрешит тем, что слышал голос проклятия и был свидетелем, или видел, или знал, но не объявил, то он понесет на себе грех.</span></span>Лев. 5:1</a>; <a href=\"/bible-index/bible/?b=40&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И заклянет ее священник и скажет жене: если никто не переспал с тобою, и ты не осквернилась и не изменила мужу своему, то невредима будешь от сей горькой воды, наводящей проклятие;</span></span>Чис. 5:19</a>; <a href=\"/bible-index/bible/?b=50&c=29&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы вступить тебе в завет Господа Бога твоего и в клятвенный договор с Ним, который Господь Бог твой сегодня поставляет с тобою,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> дабы соделать тебя сегодня Его народом, и Ему быть тебе Богом, как Он говорил тебе и как клялся отцам твоим Аврааму, Исааку и Иакову.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не с вами только одними я поставляю сей завет и сей клятвенный договор,</span></span>Втор. 29:12—14</a>). Отменяются клятвы пустые, фарисейски-лицемерные и легкомысленные.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Бог, Который по человеколюбию Своему хощет, чтобы человеческие нравы были честные, мысль праведная и сердце святое, повелевает, говоря: «<b>буди же слово ваше, ей, ей; ни, ни: лишше же сею, от неприязни есть</b>» (<a href=\"/bible-index/bible/?b=470&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.</span></span>Мф. 5:37</a>). Человече, говорит: — клятва «<i>ей</i>» да будет в мысли твоей; клятву «<i>ей</i>» да произносят и уста твои; клятва «<i>ни</i>» да будет в мысли твоей; клятву «<i>ни</i>» да произносят и уста твои. Лишше же сего, «<i>ей</i>» и «<i>ни</i>», то есть, обманы, обоюдные слова и искусное, мрачное притворство, от неприязни есть. Если о другом помышляешь, а другое говоришь, если на словах говоришь «<i>ей</i>», на деле же являешь «<i>ни</i>», или на делах «<i>ей</i>», а на словах «<i>ни</i>»; есть сие плод злобы, вымыслы диавольские, есть лицемерие, как подтверждает Богоглаголивый Иаков, говоря: «<i>буди же вам, еже ей, ей, и еже ни, ни: да не в лицемерие впадете</i>» (<a href=\"/bible-index/bible/?b=660&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: \"да, да\" и \"нет, нет\", дабы вам не подпасть осуждению.</span></span>Иак. 5:12</a>). Когда о другом мыслишь и другое говоришь, о другом печешься и на другое соглашаешься, иное говоришь, а другое делаешь: падаешь тогда в грех лицемерия, то есть, бываешь лжецом, обманщиком, враждующим и коварным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа о лицемерии</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>НО ДА БУДЕТ СЛОВО ВАШЕ: ДА, ДА; НЕТ, НЕТ; А ЧТО СВЕРХ ЭТОГО,</b> всякая легкомысленная божба, всякие вымышленные фарисеями клятвы, <b>ТО</b> уже <b>ОТ ЛУКАВОГО;</b> даже и та клятва, о которой Бог прямо заповедал через Моисея: именем Моим клянись, и эта клятва, произносимая с благоговением, как молитва, допущена только из-за лукавства человеческого, только потому, что существуют на земле ложь и обман, и пока они существуют, дотоле и клятва эта будет необходима для людей, чтобы пресекать путь лжи и греху.<br />Так понимали слово Христово – <i>не клянись вовсе</i> – и святые отцы. Так, святитель Иоанн Златоуст говорит: \"Кто живет так, как повелел Иисус Христос, того все уважают и никто не принуждает к клятве. Страшное дело: слуга не смеет назвать господина своего по имени без нужды и уважения, а мы имя Господа Ангелов произносим с такой небрежностью! Христос так щадит нас, что запрещает нам клясться даже собственной головой, а мы до того не щадим славы Господа, что всюду влечем Его! Ты – червь, земля, пепел, дым – влечешь к поручительству Владыку своего и принуждаешь Его быть поручителем!.. Какая дерзость! Если бы ты никогда не лгал, то лишь только сделал бы знак, и тебе поверили бы больше, нежели тем, которые произносят тысячи клятв\". Но в особенно важных случаях и святые Божий не чуждались клятвы. Вот, например, как выражался преподобный Ефрем Сирин в своем предсмертном завещании: \"Я, Ефрем, умираю и пишу завещание... Клянусь Снисходившим на гору Синайскую и Вещавшим из камня, клянусь устами Возопившего Элой и Приведшим чрез то в содрогание всю тварь; клянусь Тем, Кто продан был Иудой и биен в Иерусалиме; клянусь могуществом Заушенного по ланите и величием Приявшего заплевание, – что не отделялся я от Церкви\"... Клялись Богом святые мученики Иамвлих и Аполлоний, клялись преподобные Зосима, Павел Препростой и другие. Клятва употреблялась на Вселенских Соборах (V и VI); она заповедуется православным христианам в случаях важных и необходимых, когда требует этого законная власть, причем ее должно произносить с благоговением и твердым намерением отнюдь не изменять ей... </div></p>"}