{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Любите врагов ваших… </b><br /><br /><i>Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего. А я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих и гонящих вас, да будете сынами Отца вашего Небесного</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:43—44</a>).<br /><br />На с. 325—326 (<a href=\"/bible-index/bible/?b=30&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>) приведен ветхозаветный закон, повелевавший евреям не мстить и не иметь злобы на сынов народа своего, но любить ближнего своего, как самого себя. Считая себя обязанными любить только сынов народа своего и признавая людей других народов своими врагами, евреи понимали этот закон как повеление ненавидеть врагов. Ненавидели врагов и язычники, и самые грешные, по понятиям евреев, люди, то есть мытари. Христос же требовал, чтобы ученики Его были в нравственном отношении выше всех евреев и язычников, чтобы они были достойными сынами Отца своего Небесного. И как Отец их Небесный, чуждый гнева и ненависти, любит всех людей, даже злых и неправедных, — видимым доказательством чего может служить повеление Его Своему солнцу светить добрым и злым, и дождю изливаться на праведных и неправедных, — так и они, ученики Христа, желающие быть сынами Отца Небесного, должны любить всех, любить врагов, благословлять проклинающих, благотворить ненавидящим и молиться за обижающих и гонящих их. Только при этом условии они и могут называться сынами Отца Небесного. <br /><br /><i>Пример Христа</i> <br /><br />Показывая пример исполнения заповеди о любви к врагам, Иисус молился за распинавших Его: <i>Отче! прости им, ибо не знают, что делают</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). В подтверждение же того, что Бог любит всех людей, злых и добрых, праведных и неправедных, Христос сказал: <i>Я пришел призвать не праведников, но грешников к покаянию</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>). Да, Он пришел спасти грешников и проявил к ним такую любовь, что, спасая их, душу (то есть жизнь) Свою отдал за них.<br /><br />Заповедав Своим ученикам такую возвышенную, чистую любовь, которая дает людям, ее проявляющим, право именоваться сынами Отца Небесного, Иисус тотчас же для сравнения указал им на любовь мира сего, то есть на себялюбие. От этой-то любви, любви корыстной, свойственной грешникам и язычникам, и предостерегал Он Своих учеников, говоря: если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?<br /><br /><i>Мнение толстовцев о любви к врагам</i><br /><br />Любить врагов? По мнению толстовцев, это невозможно. Это (говорят они) одно из тех прекрасных выражений, на которые нельзя иначе смотреть, как на указание недостижимого идеала; можно не вредить своему врагу, но любить — нельзя; не мог Христос предписывать невозможное (Л. Н. Толстой. В чем моя вера?).<br /><br />Исходя из положения, что нельзя любить личного врага и что Христос не мог предписывать невозможное, толстовцы полагают, что под именем врага Христос разумел врага народа; нельзя (говорят они) любить личных врагов, но людей вражеского народа можно любить точно так же, как и своих <br /><br /><i>Опровержение этого мнения</i><br /><br />Если из всей Нагорной проповеди вырвать одно только изречение Иисуса о любви к врагам и если толковать его без связи с остальными изречениями, то, пожалуй, можно было бы согласиться с толстовцами. Но если слово о любви к врагам не отделять от последующих слов Иисуса о благословении проклинающих, благотворении ненавидящим, молитве за обижающих, а также о любви только к любящим, приветствии только братьев и прочее, то станет ясно, что Христос говорил не только о врагах народных, о людях вражеского народа, но и о личных врагах и даже главным образом о врагах личных.<br /><br />Мы привели здесь мнение толстовцев не потому, чтобы считали его заслуживающим опровержения, но для того, чтобы доказать, что личного врага можно любить и что Христос не предписывал ничего невозможного.<br /><br />Кто привык гневаться по всякому, самому ничтожному даже поводу; кто не умеет владеть собой; кто никому ничего не прощает; кто воздает злом не только за зло, но даже и за добро; кто мстит всем, причинившим ему какую-либо неприятность, — тот, конечно, не может любить своего личного врага, а может только ненавидеть его. Если такому человеку сказать, что Христос заповедал любить врагов, то он ответит, что любить врагов невозможно, что Христос указал этой заповедью на совершенство, достижение которого не по силам человеку.<br /><br />Но ведь Христос не с этой заповеди Начал Свою Нагорную проповедь? Заповедью о любви к врагам Он почти окончил Свои поучения о том, каковы должны быть люди, желающие достигнуть истинного счастья, блаженства, то есть вечной жизни в Царстве Небесном. Начал же Он Нагорную проповедь другими, более легкими заповедями и, излагая их одну за другой, постепенно довел Своих учеников и других слушателей до сознания о возможности и необходимости любить даже врагов. Он прежде всего требовал смиренномудрия, сокрушения о грехах, кротости, стремления к познанию правды Божией, милосердия, чистоты даже помыслов, умиротворения враждующих, терпения в перенесении страданий и гонений за правду. Затем, как бы обращаясь к возрожденному исполнением таких заповедей человеку, Он требует от него не только не причинять никому никаких страданий, но даже не гневаться ни на кого и безотлагательно мириться с гневающимся на него братом, быть верным жене своей и не осквернять брачного союза даже любострастным взглядом на другую женщину, быть, безусловно, правдивым и не нуждаться в подтверждении своих слов клятвой, не мстить, но воздавать добром за зло, и просящему не отказывать в помощи. Понятно, что человек, исполнивший и эти заповеди, достигший такого высокого нравственного совершенства, благотворящий и ненавидящему его, будет, несомненно, сокрушаться о грехах своего врага, будет искренно желать, чтобы он покаялся и тем избавил себя от осуждения, словом, будет жалеть его; жалость же есть не что иное, как основа любви; кто жалеет врага, кто желает ему добра, тот несомненно и любит его.<br /><br />Жизненный опыт указывает, что даже человек, не достигший высокого нравственного совершенства, но просто добрый, нередко совершенно бескорыстно щадит врага своего, жалеет его, следовательно, проявляет любовь к нему.<br /><br />Поэтому любовь к врагу вообще возможна, а для высоконравственного человека, исполнившего все заповеди Христовы, даже необходима как неизбежное следствие совокупности всех усвоенных им добродетелей.<br /><br />Оканчивая изложение главнейших заповедей Своих, Иисус сказал: будьте совершенны, как совершен Отец ваш Небесный.<br /><br />Слова эти нельзя понимать в смысле повеления сравняться с Богом в совершенстве, так как величие Божие; недосягаемо и даже непостижимо для человека.</div></p>"}