{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Аще бо любите любящих вас, кую мзду имате? Не и мытари ли тожде творят?</b><br />Понятно, что речь идет о награде не на земле, а на небе, точнее, о награде небесной, которую мы можем получить и на земле. Но поскольку мы любим только тех, кто любит нас, то никакой мзды от Бога, никакого вознаграждения, в смысле обилия благодати, благодатного утешения, мы не получим. Не и мытари ли тожде творят? Кто такие мытари? Для евреев слово <b>«мытарь»</b>, во-первых, значило то же, что человек, пребывающий в грехе. Во-вторых, мытари как люди, бравшие на откуп сбор податей, были, как правило, корыстолюбцами, фактически вымогателями. Если сейчас налоговый инспектор должен брать налоги в строго определенном размере, то тогда римская система сбора податей была очень несовершенна: частным лицам на откуп отдавались какие-нибудь области, они сразу вносили крупную сумму и таким образом погашали нужды государства, а потом с полученных в их распоряжение городов и селений собирали в свою пользу столько податей, сколько хотели. Конечно, они собирали больше, ведь им нужно было не только компенсировать потраченное на откуп, но и получить прибыль. Крупные сборщики податей продавали некоторые свои участки более мелким сборщикам, и так доходило до рядовых мытарей. Люди шли на это, чтобы заработать: они возвращали своему патрону положенную сумму, а собранное сверх этого шло в их карман. Такая порочная система сбора податей провоцировала их на бесчестное и бесчеловечное отношение к людям. И эти мытари — жестокие люди, разорявшие многих, приносившие горе в семьи, — тоже любили любящих их. Получается, что мы, если любим только тех, кто нас любит, ничем не лучше жестоких, бессердечных и бесчеловечных людей — вот какой смысл слов Спасителя.<br /><br />Действительно, дружба есть даже среди разбойников, ведь и они по отношению друг к другу испытывают какие-то теплые чувства. Тех, кто уже не придерживается своих собственных воровских принципов, называют (извините за жаргонное выражение) отморозками. Таким образом, даже в блатной среде любят любящих их, и ничего в этом странного нет. Между прочим, у воров очень ценятся ответственность, обязательность, благодарность к тем, кто им чем-то помог. А мы бываем хуже их: нас любят, а мы не любим — такое происходит очень часто. Значит, мы в этом случае хуже мытарей и даже, выражаясь воровским языком, отморозков.<br /><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Мытари - Сборщики податей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div> Любовь ради Бога, ради заповеди, данной Господом, от Бога и награду получит, а любовь по естественной склонности или ради житейской пользы не заслуживает награды.<br /> Подробнее у <a href=\"/bible-index/bible/?b=490&c=6&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят.</span></span>Лк. 6:32</a>, 33, 34.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>А Спаситель побуждает тебя к этой добродетели не только примером благости Божией но и от противного — любить ненавидящих тебя. Ибо, если вы будете любить только любящих вас, какая вам награда? Тут нет еще никакого подвига: ты за то их и любишь, что они тебя любят, значит: ты при этом любишь только самого себя. Не то же ли делают и мытари? Даже и эти люди, которых иудеи считали корыстолюбцами, отъявленными нечестивцами, и они вот любят любящих их: значит это дело нетрудное, за что же таких людей награждать высокой наградой?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Какая вам награда?</b> Источник любви только к тем, которые сами нас любят, есть более или менее наше самолюбие; это не есть еще вполне чистая любовь, совершенная; это свойственно и греховной, поврежденной природе человека, и потому такая любовь не заслуживает такой высокой награды, так как в ней еще нет особенного подвига.<br /><br /><b>И мытари.</b> Сборщики податей, иногда в виде откупщиков. Иудея была в то время римской провинцией, и иудеи с ненавистью переносили это порабощение и с неудовольствием платили подати римлянам; ненависть эту и неудовольствие перенесли они и на тех людей, которые собирали эти подати, тем более что и между ними, иногда природными евреями, встречались люди своекорыстные, которые напрасно притесняли народ разными несправедливостями, люди безнравственные, и евреи причисляли их к разряду людей дурных — воров, прелюбодеев, отъявленных нечестивцев. Господь говорит, что даже и эти люди любят любящих их; следовательно, добродетель любви к любящим нас не заслуживает высокой награды.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>См. <a href=\"/bible-index/bible/?b=490&c=6&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И если взаймы даёте тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же.</span></span>Лк. 6:32-34</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Для святых Божиих это было законом их жизни. А Спаситель побуждает тебя к этой добродетели не только примером благости Божией, но и от противного: <b>ИБО ЕСЛИ ВЫ БУДЕТЕ ЛЮБИТЬ,</b> – говорит Он, – только <b>ЛЮБЯЩИХ ВАС, КАКАЯ ВАМ НАГРАДА?</b> Тут нет еще никакого подвига: ты за то их и любишь, что они тебя любят, значит, ты при этом любишь только себя же самого. <b>НЕ ТО ЖЕ ЛИ ДЕЛАЮТ И МЫТАРИ?</b><br />Даже и эти люди, которых Иудеи считали корыстолюбцами, отъявленными нечестивцами, и они вот любят любящих их: значит, это дело нетрудное, за что же таких людей награждать высокой наградой? <br /><br /></div></p>"}