{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Господь желает, чтобы Его последователи были бы выше язычников и иудеев в нравственном отношении. Их любовь к другим основана, в сущности, на себялюбии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>И аще целуете други ваша токмо, что лишше творите? Не и язычницы ли такожде творят?</b> Славянское слово «целовать» означает «приветствовать». С греческого языка это слово переводится как «при встрече целовать и обнимать» и, если понимать его более широко, вообще «ласково относиться к людям». Если мы ласково относимся только к своим друзьям, то мы ничем не лучше тех, кто почитал Геракла и поклонялся кентаврам, гидрам, химерам, у кого боги прелюбодействовали, сражались друг с другом, плели интриги друг против друга. Если мы себя так ведем — приветствуем только друзей, значит, мы ничем не лучше тех людей, которые поклонялись этим страстным богам и имели такую нелепую религию.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И если вы приветствуете при встрече только братьев ваших — только родных и близких людей, что особенного делаете? Не так же поступают и язычники? — эти грешные люди, забывшие Бога истинного и поклоняющиеся идолам... Что же это за любовь? За что вас награждать Отцу Небесному? “Видишь ли, говорит св. Златоуст, как Христос мало по малу возводит нас на самое небо? Итак, чего будем достойны мы, когда получили повеление уподобляться Богу, а между тем может быть, еще не сравнялись и с мытарями? Какому не подвергнемся наказанию, будучи ниже язычников, тогда как должны превосходить книжников?” — Если ты не научился любить врагов своих, то еще напрасно носишь имя христианина. Для ученика Христова слишком мало, чтобы жить подобно язычникам. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Приветствуете только братьев.</b> Приветствие — выражение любви и мира. На Востоке оно имеет гораздо более значения, чем у нас, ибо оно обращается и доныне только к единоверцам.<br /><br /><b>Братьев.</b> Близких к нам людей, которые по естественному чувству могут отвечать на наше приветствие приветствием и на любовь — любовью (любящих вас — ст. 46).<br /><br /><b>Что особенного делаете.</b> Это — естественное чувство, сродное и поврежденной грехом природе, и людям, удалившимся от Бога, грешникам, и не имеющим истинной религии — язычникам.<br /><br /><b>Особенного.</b> Свойственного людям, имеющим высшее естественного человека нравственное совершенство, в таком выражении любви ничего нет. Какая же таковым награда может быть от Отца Небесного? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>И ЕСЛИ ВЫ ПРИВЕТСТВУЕТЕ</b> при встрече <b>ТОЛЬКО БРАТЬЕВ ВАШИХ,</b> только родных и близких людей, <b>ЧТО ОСОБЕННОГО ДЕЛАЕТЕ? НЕ ТАК ЖЕ ЛИ ПОСТУПАЮТ И ЯЗЫЧНИКИ?</b> – эти люди грешные, забывшие Бога истинного и кланяющиеся идолам... Что же это за любовь? За что вас награждать Отцу Небесному? \"Видишь ли, – говорит святитель Иоанн Златоуст, – как Христос малопомалу возводит нас на самое небо? Итак, чего будем достойны мы, которые получили повеление уподобляться Богу, а между тем, может быть, еще не сравнялись и с мытарями? Какому не подвергнемся наказанию, будучи ниже язычников, тогда как должны быть превосходнее книжников?\" Если ты не научился любить врагов своих, то напрасно носишь имя христианина.<br />Для ученика Христова слишком мало, чтобы жить подобно язычникам.<br /></div></p>"}