{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>То есть исполняющие во всем волю Божью достигнут той праведности и оправдания Божья, которое дает искреннее стремление во всем исполнять волю Божию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Далее Спаситель говорит: <b>Блажени алчущии и жаждущии правды, яко тии насытятся</b>. Снова мы видим нечто противоположное общепринятому мнению о блаженстве, о счастье. Кто может назвать голодного, да еще жаждущего человека блаженным? Пост иногда приносит большую пользу человеку в деле спасения, но в данном случае речь идет не о посте, а об алкании и жаждании правды. Не правды в понимании тех «правдолюбцев», которые ищут во всем справедливости, а праведности, правды в отношении себя самих. Правда должна воцариться именно в нас, мы сами должны быть праведными, а не заботиться о праведности других людей. Последнее часто бывает проявлением ложной ревности. Люди, которые болезненно реагируют на какую-либо несправедливость, доставляют всем только беспокойство и никому не могут принести пользы — им всё везде не так.<br /><br />Для того чтобы <b>«насытиться»</b> праведностью, удовлетвориться ею, человек должен ее алкать, то есть не просто желать или осознавать, что нужно вести праведный образ жизни, а чувствовать голод жизни по Евангелию, и не только голод, но и жажду, а это гораздо более требовательное чувство. Жажду, как известно, терпеть тяжелее, чем голод. Она тлит человека, не дает ему покоя до тех пор, пока он не утолит ее. И если человек не будет иметь такого чувства, то он не приобретет праведности, не насытится ею. Многие из нас задаются вопросом, почему у нас не получается жить добродетельно. Не получается потому, что в нашей душе прохлада и безразличие, у нас нет алкания и жажды праведности, иначе говоря, нет сильнейшего желания жить по заповедям. Если бы оно было, человек обязательно удовлетворил бы его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Стремление к праведности можно уподобить следующей фазе в построении дома добродетели — воздвижению стен. Употребив здесь слова «<b>алчущие и жаждущие</b>», Господь нам дает понять, что наше стремление к праведности не должно быть теплохладным, пассивным, а, напротив, должно быть энергичным, деятельным. Ведь и голодный человек не только думает о еде, но на и все свои усилия прилагает к тому, чтобы утолить свой голод. Только при активном стремлении к добродетели можно ее приобрести, или, по заповеди, «<b>насытиться</b>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Правда – это правота, правильность нравственных стремлений и поступков. Она определяется согласием с волей Божией. О воле Божией свидетельствует наша совесть, которая поэтому называется голосом Божиим; но в своем падшем состоянии совесть не всегда правильно свидетельствует о воле Божией. Она часто подчиняется неправильным внушениям разума, и потому действовать по совести не всегда значит действовать согласно с волей Божией. Истинный свидетель воли Божией есть закон Божий, изложенный в Священном Писании. Поэтому правда, нравственная правота, есть согласие нравственно-духовных расположений и поступков человека с этим законом. Что значит алкать и жаждать правды? Это значит, прежде всего, испытывать в себе беспокойное чувство лишения или недостатка правды, подобное тому, которое испытывают люди, изнывающие от голода и жажды. Алчущие и жаждущие правды весьма недовольны своим нравственным состоянием. Они тяготятся сознанием своих грехов, их смущают не только тяжкие грехи, но и, по-видимому, легкие; не только греховные действия, но и греховные мысли. Их совесть никогда не мирится с нарушениями нравственного долга, они – строгие, беспощадные судьи самих себя. Они не довольны даже своими добрыми делами, успехами в духовной жизни, потому что чувствуют, что они далеки от той высоты совершенства, к достижению которой призваны: <i>будите совершении, якоже Отец ваш Небесный совершен есть </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). <i>Сие да мудрствуется в вас, еже и во Христе Иисусе </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span></span>Флп. 2:5</a>). Всем указано <i>достигать в мужа совершеннаго, в меру полнаго возраста Христова</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>). Они судят о себе не в сравнении с жизнью других людей, а в сравнении с этими высокими образцами совершенства. Если бы они стали сравнивать себя с людьми, они могли бы сказать: <i>несмь якоже прочии человецы</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span></span>Лк. 18:11</a>); но когда они сравнивают свою жизнь с тем, чем они должны быть по требованиям Слова Божия, они говорят: <i>тебе Господи правда, нам же стыдение лица</i> (<a href=\"/bible-index/bible/?b=340&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У Тебя, Господи, правда, а у нас на лицах стыд, как день сей, у каждого Иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступление их, с каким они отступили от Тебя.</span></span>Дан. 9:7</a>). Алкать и жаждать правды – значит стремиться к ее достижению, как голодные и жаждущие стремятся к утолению голода и жажды. Последние изо всех сил бьются, чтобы достать себе хлеба и воды, и если своими трудами не успевают в этом, то смиренно просят других, чтобы их накормили и напоили. Подобно этому и тот, в ком есть истинное желание быть правым, не остается при одном этом желании, а старается обратить его в дело. Но, чувствуя недостаточность своих естественных сил, он умоляет Бога о даровании ему благодатной помощи к победе над грехом и к утверждению себя в подвигах правды, прося Его в то же время о невзыскании с него за грехов. Благословение алчущим и жаждущим правды в том, что они насытятся. Их духовная алчба и жажда будут удовлетворены. При помощи благодати Божией их усилия в борьбе с грехом и в искании правды наконец увенчаются успехом. Благодать Божия не только избавляет их от осуждения за грехи, но внутренне их обновляет и возрождает, так что <i>всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>). Это не значит, что рожденный от Бога совсем безгрешен, – полная победа над грехом последует в вечном Царстве Славы, – а то, что, если и приражаются к нему греховные помыслы, он ими не соуслаждается благодаря господствующему в нем святому расположению духа, насажденному благодатью, и не дает им обратиться в греховное дело. А в будущей жизни алчущие и жаждущие правды уже совсем не будут иметь нужды в этой борьбе: тогда ни один греховный помысл не возмутит их духовного мира. И если здесь, на земле, они могут достигать равноангельского совершенства в духовной жизни, то на Небесах они еще более смогут в нем утвердиться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны воскресные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div> О ЧЕТВЕРТОЙ ЗАПОВЕДИ БЛАЖЕНСТВА<br /><br /><i>Кто является алчущим правды по Заповеди:</i> <b>«Блажени алчущии и жаждущии правды, яко тии насытятся»</b> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>)?<br /><br />Господь сказал в этой заповеди не о тех, которые оказывают предпочтение правде и не о тех, которые желали бы осуществление правды. Христос удостоил блаженства того, кто мучительно негодует на всякую неправду и так ожидает торжества истины, как голодный ищет насытиться и как нужна вода изнуренному жаждой. Ибо: <i>«Он грехи наши Сам вознес телом Своим на древо: дабы мы, умерши для грехов, жили бы для правды»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>).<br /><br />* <i>Что разумеется в 4-й Христовой Заповеди под словом правда?</i><br />В славянских языках имеются однозначащия наречия: прямо, право, просто, правильно, верно. Правда — значит прямой, без изгибов путь, простое, верное направление к цели. В области нравственных понятий правда есть не только верный подступ к истине, но это — земной образ истины, ея свершение, истина на деле. Исполнение правды — то же самое, что служение истине. <i>«Уповай на Господа и делай добро; живи на земле и храни истину»</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Уповай на Господа и делай добро; живи на земле и храни истину.</span></span>Пс. 36:3</a>).<br />Спаситель, принимая Крещение от Предтечи, назвал правдою исполнение ветхозаветнаго закона, т.е. того, в чем заключается истина. <i>«Но Иисус сказал ему в ответ: не удерживай; ибо так надлежит нам исполнить всякую правду. Тогда Иоанн допускает Его»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>).<br />* <i>Был ли дан образ истины человекам?</i><br />Живой образ истины дан миру в лице Иисуса Христа, вочеловечшагося Сына Божия.<br /><i>«И Слово стало плотию: и обитало с нами, полное благодати и истины»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>).<br /><i>«Пилат сказал Ему: что есть истина?»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.</span></span>Ин. 18:38</a>). Чувствовал язычник, колебался, но не признал в себе, что пред ним в ту минуту предстояла воплощенная Истина; и предал Ее на распятие.<br />* <i>Что есть Истина?</i><br /><i>«А Господь Бог есть истина; Он есть Бог живый и Царь вечный»</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А Господь Бог есть истина; Он есть Бог живый и Царь вечный. От гнева Его дрожит земля, и народы не могут выдержать негодования Его.</span></span>Иер. 10:10</a>).<br /><i>«Я есмь путь и истина и жизнь»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br />Человек воспринимает только постижимый для него святейшия качества Божии: истина есть излучение всеправедности Божией на дух человеческий.<br />* <i>Что научает нас познанию истины?</i><br />Слово Божие. Примеры из жития святых. Собственный опыт молитвы, благочестивых дел и богомыслия.<br /><i>«Я Господь, изрекающий правду, открывающей истину»</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не тайно Я говорил, не в темном месте земли; не говорил Я племени Иакова: \"напрасно ищете Меня\". Я Господь, изрекающий правду, открывающий истину.</span></span>Ис. 45:19</a>).<br />«Удалились отцы в пустыни: оттуда яснее увидели самообольщение и ослепление мира, которых не видят сыны мира» (Еп. Игнатий Бр., Отечник, закл. к изреч., стр. 413).<br />«Сын Церкви! Послушай совета: ищешь истину? изучай ее в Писании, в Нов. Завете, у св. Отцев» (Еп. Игн., Аск. Оп., «Истина и дух», стр. 46).<br />* <i>Как должно вести борьбу ради правды?</i><br />1. Надо иметь ревность о спасении собственной души и горячо желать праведность в самом себе. <i>«Это утешение в бедствии моем, что слово Твое оживляет меня»</i>(<a href=\"/bible-index/bible/?b=230&c=118&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> это - утешение в бедствии моем, что слово Твое оживляет меня.</span></span>Пс. 118:50</a>).<br />2. Должно со скорбию принимать уклонение от правды в поступках ближняго, остерегаясь приступать к обличениям. «Есть обличение по злобе и мщению и есть другое, по страху Божию и истине. Если по Богу хочешь обличить, то прежде открой пред Ним свои грехи» (Св. Марк Подвижник, О Духов. Законе, 38, 39, Доброт.).<br />3. Должно неустанно бороться со всякой общественной неправдой на земле, противостоять торжеству лжи, оклеветанию и настойчиво водворять правду Божию. Правда есть то, чего хочет Бог: <i>«Боящимся Тебя даруй знамя, чтобы они его подняли ради истины»</i> (<a href=\"/bible-index/bible/?b=230&c=59&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,</span></span>Пс. 59:6</a>).<br />* <i>В чем может быть высокое проявление добродетели алчущими и жаждущими правды?</i><br />Хотя Спаситель положил общие для всех законы, могут быть разныя степени духовнаго усердия: а) Когда алчущий правды, оставаясь в миру и не отличаясь наружно от другго людей, скрытно посвящает свою жизнь служению Божией правде б) Когда жаждущий всецелаго служения истине, принимает сан священника Церкви; приняв на себя ряд жизненных ограничений, он исполняет правду апостольской проповедью и душепопечением во имя Христово, в) Когда ради самоутверждения в истине, жаждущий ея принимает монашеский постриг связанныя с тем отречения: от всякаго вида владения имуществом; удаление от семьи; соблюдете девственной жизни вступление в монастырь; послушание своему духовному наставнику.<br />* <i>Каким образом насытятся в своем блаженстве алчущие жаждущие правды?</i><br />1) Чистая правда редко осуществляется в земной жизни <i>«Почему беззаконные живут, достигают старости, да и силами крепки?»</i> (<a href=\"/bible-index/bible/?b=220&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Почему беззаконные живут, достигают старости, да и силами крепки?</span></span>Иов. 21:7</a>). Однако опыт «христианскаго делания; приносит благодатныя ощущения, когда духовный разум по знает святую истину: <i>«не хлебом одним будет жить человек но всяким словом, исходящим из уст Божиих»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>) Чувство духовнаго насыщения приходить вместе с сознанием исполненнаго пред Богом долга.<br />2) Блаженные в жажде правды достигают христианскаго утешения еще на земле: они видят духовное торжество Воскресшаго Христа и знают, что умершие мученики воздвигают гонимую Церковь.<br />3) Последнее и полное насыщение для блаженных, верующих в торжество правды, откроется в жизни вечной: <i>«А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим»</i> (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Основы христианской православной веры\". </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1093&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Георгий затворник Задонский</a><div>Алчущие и жаждущие правды — это «уклоняющиеся от лжи и от всякого лукавства». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Сознавшему свое ничтожество в сравнении с доступным ему совершенством, оплакивающему грехи свои, ставшему притом же кротким Господь говорит: <b>Блаженны алчущие и жаждущие правды, ибо они насытятся</b> (Мф. 5, 6).<br /><br />Но что такое правда? О какой правде говорит Господь? Чтобы ответить на этот вопрос, мы, прежде всего, должны признать, что правда — одна и что искать ее надо в Боге как Первоисточнике ее. И ее всегда искали, хотя большей частью не там, где следует.<br /><br />Во все времена, на всех степенях умственного и нравственного развития, люди, не имевшие никакого понятия об истинном Боге и о назначении человека, всегда стремились поднять завесу, скрывавшую от них Неведомого Бога и тайну бытия человеческого; всегда сознавали свою греховность и старались по-своему умилостивить своих богов, оправдаться перед ними. И сколько было народностей, столько же и представлений о сокровенной правде, представлений крайне разнообразных и друг другу противоречащих. Не зная же правды о Боге и человеке, не зная, чего требует от них Бог, они, конечно, не могли и оправдаться пред Ним, не могли спастись. Положим, воля Божия и вся правда Его была открыта еще первым людям, поселенным в раю; она, так сказать, вписана в сердцах людей; она слышится во внушениях божественного голоса совести. Но, несмотря на все это, люди так ожесточили сердца свои, что разучились читать в них; глухи стали и к голосу совести; мало того, внушения исконного врага своего стали принимать за голос совести; стали подчиняться ему и составили себе ложное понятие о том, что будто бы у каждого человека своя совесть. Вот как люди извратили все внушенные им понятия о Боге и правде Божией. Поэтому надлежало вновь возвестить всему миру забытую им правду. И вот Бог, в лице воплотившегося Сына Божия, открывает Себя людям и объявляет волю Свою, то есть возвращает правду Божию. Отныне всякий жаждущий и алчущий этой правды насытится, то есть удовлетворит свой мучительный голод духовный, свою жажду правды, истины. Познав цель своей жизни и волю Божию, исполнение которой ведет к достижению цели, он будет жить по правде Божией, то есть не так, как хочется, а как Бог велит.<br /><br />Да, жить по воле Божией — значит жить по правде. Живя по правде, мы должны сообразовать с волей Божией не только поступки свои, но и слова, ибо слово может иногда повредить ближним нашим больше, чем дело. Еще на горе Синай сказано было: <i>Не произноси ложного свидетельства</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span></span>Исх. 20:16</a>). Не говори того, чего не было; не лги; говори всегда правду. Да, живи по правде, говори только правду! И тогда ты получишь полное духовное удовлетворение той жажды правды, какая возродилась в тебе, ступившем уже на четвертую ступень лестницы, отделяющей тебя от Христа; ты не только насытишься правдой, но еще блажен будешь за это в Царстве Небесном.<br /><br />Жаждали правды все философы, трудившиеся над разрешением мировых загадок, но утолили свою жажду только те, которые нашли эту правду в Евангелии.<br /><br />Сделав этот шаг по пути самоисправления, став на четвертую ступень лестницы, отделяющей нас от Христа, мы не должны оглядываться назад; мы должны безостановочно идти вперед и вперед. Оглядываясь назад, мы рискуем подпасть тысячам соблазнов; и, кто знает, устоим ли мы в борьбе с ними? Не ожесточатся ли сердца наши, не окаменеют ли они также внезапно, как окаменела жена Лота? Ведь соблазны и искушения овладевают нами иногда так быстро, что мы не успеваем даже опомниться. Так будем же идти вперед, не оглядываясь назад и не зевая по сторонам! Будем помнить, что идем к тесным вратам Царства Небесного и что путь к ним узок (<a href=\"/bible-index/bible/?b=470&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:13—14</a>). Можно быть беспечным, идя просторным путем к широким вратам погибели: путь тот так пространен, что, как бы мы ни сбивались в нем со своей колеи, мы все-таки попадем прямо в них. Но, идя узким путем к тесным вратам, надо быть очень внимательным. Приведу сравнение. Представьте себе, что вы идете узкой тропинкой в горном ущелье; справа от вас возвышается отвесная скала, а слева, от самой тропинки вашей, начинается такой обрыв, в который и заглянуть-то страшно. Благоразумие подскажет вам, что надо идти по тропинке, не спуская глаз с нее, чтобы не оступиться в бездну; и если вы будете идти с такой осторожностью, то дойдете благополучно до цели вашего путешествия; но если вы станете смотреть по сторонам и отвлекать свой взор от намеченного пути, от своей узкой тропинки, то неминуемо оскользнетесь и погибнете. Или, например, вы идете по узкой доске, перекинутой через глубокий и бурный поток; чтобы не свалиться с этой доски, вы будете зорко смотреть на нее и на свои ноги и, конечно, не станете в это время смотреть по сторонам.<br /><br />Так надо идти и к тесным вратам Царства Небесного тем узким путем, который ведет к ним. Сколько встречается по пути соблазнов, сколько искушений! Как приветливо манит к себе, на простор, тут же вблизи пролегающий путь к верной гибели! Какую вообще силу воли надо иметь, чтобы не соблазниться, не выйти из своей узкой колеи! Но человеку, поднявшемуся уже на четыре ступени по лестнице, возвышающей его до возможного для него совершенства, все эти соблазны не так страшны; он набрался уже сил, он закалил свою волю, чтобы успешно вести борьбу с ними; он, в большинстве случаев, выходит победителем из этой борьбы. Но если почему-либо силы его станут ослабевать и он почувствует, что вот-вот свернет со своего пути, то пусть не забывает, что у него есть сильная поддержка, могучая помощь в лице Христа; пусть обратится к Нему, и Господь протянет ему руку помощи, поддержит его, не даст ему упасть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>Поучение 1-e<br /> <br />ОБЪЯСНЕНИЕ ЧЕТВЕРТОЙ ЗАПОВЕДИ БЛАЖЕНСТВА<br /> <br /><b>«Блажени алчущии и жаждущии правды, яко тии насытятся»</b> <br /> <br />1. Христианин, ищущий вечного блаженства, должен быть «<i>алчущим и жаждущим правды</i>». Человек — грешник в совести своей чувствует свою нищету духовную; он тяжко скорбит, что множеством содеянных грехов своих навел на себя праведный гнев Божий; но он не отчаива­ется в своем помиловании: в твердом уповании на промысл Божий он старается воспитать в себе христианское терпение и всецелую предан­ность воле Божией. Душа грешника кающего­ся, в сознании своей духовной бедности и беспомощности, алчет и жаждет благодатного оправдания, дарованного ныне в Господе Иису­се Христе. «<i>Не посла Бог Сына Своего в мир, да судит мирови, но да спасется Им мир</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>). «<i>Правда Божия</i>» состоит в том, что человеку, повинному в грехах своих и безответному пе­ред Богом, даровано вечное спасение. Единород­ный Сын Божий Господь Иисус, во исполнение воли Отца небесного, принял на Себя плоть че­ловеческую, стал совершенным человеком, взял на Себя грехи всего мира, претерпел за нас вольные страдания и крестную смерть и при­мирил нас с Богом. Все мы получаем оправда­ние по вере в искупительные заслуги Господа Иисуса Христа, так как «<i>вси согрешиша и лишени славы Божией, оправдаеми туне благода­тью Его, избавлением, еже о Христе Иисусе, Егоже предположи Бог очищение верой в крови Его, в явление правды Своея за отпущение преж­де бывших грехов</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:23-25</a>).<br /> <br />В таинствах святой церкви Господь Иисус верующему христианину подает действительное оправдание, очищение от грехов и освящение; из чада гнева Божия грешник становится сыном Божиим по благодати искупления, — храмом Св.Духа; он получает внутреннее успокоение и мир совести. Оправдание, которого желает достиг­нуть христианин в вечно блаженном царстве славы, предначинается для него еще на земле: «<i>Царствие Божие внутрь вас есть</i>», — говорит Господь (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>).<br /> <br />а) Ущедренный правдой Божией, оправ­данный верой в искупительные заслуги Иисуса Христа, освященный в таинствах святой церкви, христианин, естественно, стремится проводить жизнь благочести­вую, — «<i>в правде и преподобии истины</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>). «<i>Отче наш, Иже еси на небесех,.. да будет воля Твоя, яко на небеси и на земли</i>», — так все мы молим Отца небесного, чтобы Он по­мог нам Своей благодатью проводить жизнь ан­гелоподобную на земле. Сам Господь явил нам пример послушания воле Отца Своего: «<i>Мое брашно есть, да сотворю волю Пославшего Меня, и совершу дело Его</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). Перед страдани­ями Своими Господь молился Отцу небесному: «<i>Отче, не Моя воля, но Твоя да будет</i>» (<a href=\"/bible-index/bible/?b=490&c=22&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> говоря: Отче! о, если бы Ты благоволил пронести чашу сию мимо Меня! впрочем не Моя воля, но Твоя да будет.</span></span>Лк. 22:42</a>). Последователям Своим Господь дал запо­ведь о любви: «<i>Аще любите Меня, заповеди Моя соблюдите</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>). Богобоязненный христи­анин, жаждущий благодатного оправдания, ста­рается сообразовать всю свою жизнь с запове­дями Божиими: не только в словах он желает быть правдивым, но — и в самих делах.<br /> <br />б) Но так как спасение наше находится «между надеждой и страхом», то истинный христианин бывает всегда чужд духа само­праведности, — не на свои добрые дела он полагается в достижении вечного спасе­ния, а — на Божие милосердие. Если совесть наша говорит в нашем сердце, что мы испол­нили какую-либо заповедь, то и тогда мы дол­жны в смирении полагаться на волю Божию, — не приписывать себе особых заслуг: «<i>Егда со­творите вся повеленная вам, глаголите, яко раби неключими есмы: яко еже должны бехом сотворити, сотворихом</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>). Преподоб­ный Агафон, видя приближающуюся смерть, трое суток смотрел неподвижными очами на небо. Сидевшие вокруг одра его братия, удив­ляясь тому, спросили у него: «Что так смот­ришь, авва?» «Стою перед судилищем Христо­вым», — отвечал Агафон. «Неужели и ты, человек Божий, страшишься суда?» — опять спросили иноки. «Сколько мог, я соблюдал за­поведи Господни, — сказал им старец, — но, как человек, могу ли знать, что совершенно угодил Богу?» «Авва, — возразили иноки, — тебе можно надеяться на добрые дела твои». «Не надеюсь, доколе не увижу Самого Госпо­да, — вздохнув отвечал им святой Агафон, — ибо суд Божий не таков, как суд человеческий».<br /> <br />Если таким образом, по слову Божию, «<i>пра­ведник едва спасется</i>», то нам, грешным, в осо­бенности необходимо печься о нашем спасе­нии. Для укрепления в добре мы имеем спасительные средства: молитву, слово Божие и таинства. В молитве христианин с верой и упованием испрашивает себе от Бога духовных благ и Божией помощи в своих на­чинаниях и делах; словом Божиим просвеща­ет свой ум и мыслями своими воспаряет — горе к престолу Отца небесного; в таинствах христианину сообщается благодать Св. Духа, необходимая для его освящения и духовного преуспеяния. Молитва, слово Божие и таин­ства, в особенности святое причащение Тела и Крови Христовой, и составляют «насущный хлеб» для души, которого верующий постоян­но «алчет и жаждет» и испрашивает себе в ду­ховное насыщение в молитве Господней.<br /> <br />3. Возлюбленные братия! Все мы имеем нужду в телесном насыщении: оно доставля­ет прекращение чувства голода и жажды и подкрепляет наши телесные силы, — поддержи­вает нашу жизнь. Если насыщение тела для нас необходимо, то не тем ли более для нас безусловно важно насыщение духовное? Пи­тание телесное имеет временное значение, ог­раничивается пределом смерти, — «брашно же духовное пребывает в живот вечный». Гос­подь наш Иисус Христос пролил на кресте Пречистую Кровь Свою не за тело наше, но — за душу — образ и подобие безсмертного Бога. «<i>Я душу Мою полагаю</i>, — говорит Господь, — <i>да паки прииму ее. Никтоже возмет ее от Мене, но Я полагаю ее о Себе</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.</span></span>Ин. 10:17</a>, 18).<br /> <br />Да будет же алчба и жажда нашего оправ­дания вожделенной для каждого из нас! «<i>Блажени непорочные в пути, ходящие в законе Гос­поднем. Руки Твои (Господи) сотворили меня и устроили меня; вразуми меня, и научусь за­поведям Твоим. Знаю, Господи, что суды Твои праведны. Если бы не закон Твой был утеше­нием моим, погиб бы я в бедствии моем. Жаж­ду спасения Твоего, Господи, и закон Твой — утешение мое. Да живет душа моя и славит Тебя, и суды Твои да помогут мне</i>» (Пс. 118). Христиане, «<b>алчущие и жаждущие правды</b>», ходящие в оправдании Господнем, получают внутреннее успокоение здесь на земле и совер­шенное насыщение духовное в будущей жиз­ни — наслаждение вечным блаженством. <i>Блажени алчущии и жаждущии правды, яко тии насытятся</i>». Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 2.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> <b>Блажени алчущии и жаждущий правды</b>, — учит Христос в Святом Евангелии Своем, а это значит то же, что и у псалмопевца <i>взыскающии</i><a href=\"#663738_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Господа: вместе с алчбою и жаждою соединено и искание. И как об алчущих и жаждущих правды сказано, что они <b>насытятся</b>, так и об ищущих или взыскающих Господа тоже сказано: <i>«Ищяй обретает»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>), т.е. получит искомое блаженство в Господе. Блажени <i>убозии</i>, <b>алчущии и жаждущие правды, яко тии насытятся</b>, они восхвалят Господа, в чем и будет состоять их блаженство, которое продолжится во веки веков, — <i>жива будут сердца их в век века</i>, т.е. души их, бывшие мертвыми до обращения, по обращении к вере Христовой, питаясь небесною духовною пищею, станут жить истинною жизнью в Боге и получат вечную жизнь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"663738_1\" class=\"note-item\" href=\"#663738_1\">1</a> <a href=\"/bible-index/bible/?b=230&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да едят бедные и насыщаются; да восхвалят Господа ищущие Его; да живут сердца ваши во веки!</span></span>Пс. 21:27</a><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Объяснение священной книги псалмов\". <br />Толк. на <a href=\"/bible-index/bible/?b=230&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да едят бедные и насыщаются; да восхвалят Господа ищущие Его; да живут сердца ваши во веки!</span></span>Пс. 21:27</a></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div><br /><br />Счастливы те, кто, творя добрые дела, алчут и жаждут получить оправдание по вере в Иисуса Христа. Они не надеются на свои добрые дела, а только на Бога, дающего праведность верующим в жертву Господню. Как голодный ищет пищи и человек с пересохшим ртом — воды, так и они молитвой и желанием, проявляющимся в добродетелях, стремятся получить спасение. Они говорят вместе с Давидом: <i>«Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!»</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>). И наградой будет им вечное насыщение созерцанием Бога. Они <i>«насыщаются от тука дома Твоего (Боже), и из потока сладостей Твоих Ты напояешь их, ибо у Тебя источник жизни; во свете Твоем мы видим свет»</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:9-10</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Закон Божий. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>«Блаженны алчущие и жаждущие правды» (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>)<br /> <br /> Знаменитый ваятель Торвальдсен работал долго над статуей Христа – но говорят, что, когда он ее окончил, им овладела глубокая грусть. На вопрос о причине этой грусти он отвечал: «Я первый раз в жизни удовлетворен моим произведением; до сих пор моя мечта далеко превышала все то, что я мог исполнить, теперь же, когда мне кажется, что я достиг высшего идеала, мне больше нечего ожидать, не к чему стремиться».<br /> Удовлетворившись своим произведением, достигнув своей цели, он как будто сразу ослабел и потерял энергию и радость в дальнейшем творчестве. Не соглашаясь с мыслью великого художника о достижимости того идеала, который представляет для нас облик Спасителя, мы не можем не согласиться с глубиной и верностью высказанной им мысли. Если бы чувства наши, потребности и стремления могли быть чем-либо удовлетворены навсегда здесь, на земле, то для нас настало бы усыпление и нравственный рост души нашей должен был бы прекратиться.<br /> Закон этот действует в каждой жизни. Голод есть признак здоровья в живом организме, жажда познания есть признак развития умственных способностей. Если бы не было этой жажды, наступил бы застой. В духовной жизни голод и жажда, недовольство собой доказывают стремление к высшему идеалу. «Блаженны алчущие и жаждущие правды» – блаженны неудовлетворенные, блаженны ненасытные, вечно желающие все большей и большей любви, вечно стремящиеся горе. Эта сильная жажда духовная, это неудержимое, пламенное желание и стремление к более тесному, более близкому, полному, совершенному общению с Богом – есть признак здоровой духовной жизни, явление пробудившейся, возрожденной души. В этом неутомимом стремлении к лучшему, в этой как бы тоске по родине, по новой жизни, по всестороннему совершенству кроется идеал христианского духа.<br /> Так преисполнен изобилия источник Божий, что не вмещает его сразу душа человеческая и простирается к нему вновь и вновь, с постоянной жаждой. Он удовлетворяет и услаждает ее и этим самым вызывает в ней все большее желание наполниться им.<br /> Наполняя душу, он ее расширяет и переполняет, так что благодать льется через край и простирается на других.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>См. ст. <a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>.<br /> <br />То же относится и к алчбе и жажде. Эти телесныя нужды должны напоминать нам о гораздо важнейших нуждах духовных, об оправдании виновнаго человека перед Богом, и в таком случае могут быть путями к Небесному блаженству. Плач опять здесь разумеется как выражение страдания, несчастия, причиняемаго нам другими, так преимущественно плач о грехах.<br /><br />И тот и другой могут вести к блаженству, если сопровождаются сознанием, что мы сами являемся причиною своих земных страданий, и что только путём этих страданий можно войти в Царство Небесное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Крестьянкин) архим.</a><div>Что такое алчба и жажда правды? Человек был создан Богом праведным, безгрешным, святым. Духовным питием и питанием была тогда для человека правда или приснотекущий Источник правды-Господь Бог. В соединении с Богом человек не знал, что значит алкать или жаждать правды, потому что с избытком насыщался ею. Алчву и жажду человек узнал тогда, когда через грех лишился праведности и отпал от Источника правды — Бога, в Котором мог обретать вечное насыщение. Душа, лишившись через грех сродной для себя стихии правды, начала чувствовать голод и жажду, скорбь и тесноту от недостатка сродной для себя пищи.<br /><br />Кто же из нас праведен и не томится голодом духовным? Однако, томясь этим голодом, мы не спешим насытиться, чувство этого голода притупилось у нас, как притупляется чувство телесного голода у тяжело больных. Мы тяжко больны грехом и ослеплены мудрованием. Ослеплены своей постоянно греховной сластолюбивой, разгульной и любокорыстной жизнью, постоянно насилуем и, наконец, совсем заглушили совесть. Это бесчувственное состояние души есть греховная смерть человека, которая из временной может перейти в вечную.<br /><br />Мы мертвы для правды и, к несчастью, живы для мрака! Мы холодны к делу спасения своей души, к укреплению спасительной веры. В то время, как заповедь Спасителя призывает алкать и жаждать правды, т. е. иметь сильное желание быть праведным перед Богом верою в Господа Иисуса Христа как Искупителя мира, есть ли у нас это желание праведной жизни? Стараемся ли мы всею силою души направлять свою волю к добру? Нет! Господи, прости нас, грешных!<br /><br />Мы тяжко, смертельно больны духом, но не ищем средств к выздоровлению. Не принимаем даже того, что предлагает нам чадолюбивая Мать-Церковь, желая напоить нас целительной благодатью Божией.<br /><br />Как мы заботимся о своем телесном здоровье! Если увидим книгу о каких-нибудь целебных травах или услышим какой рецепт, то спешим прочесть, записать, запомнить, да и другим посоветовать. А вот поискать в книгах духовного содержания рецепт от душевного недуга, каким неисцелимо страдаем, и в голову не приходит!<br /><br />О чем только не спрашиваем мы священников и старцев! А вот сколькие из вас хоть раз в жизни подумали обратиться за советом, как избавиться от мучающей дурной привычки, греховного навыка? Вы скажите, что нет сейчас духовных книг, нет опытных старцев, но почти у каждого из нас дома есть самая главная книга — Евангелие. (А если у кого нет этой книги, то это тоже признак крайней нерадивости. Сейчас и неверующие люди стараются приобрести Евангелие и Библию.) Эта книга содержит исчерпывающие ответы на все запросы духа, на все времена жизни. Много ли мы читаем эту книгу Правды? Да мы ее месяцами, годами не открываем! Церковь почти за каждым Богослужением предлагает нашему вниманию это спасительное чтение, а мы слушаем ли его благоговейно и внимательно? Нет! Господи, прости нас, грешных!<br /><br />Мы скорее считаем этот момент Богослужения какой-то передышкой в молитве и заполняем это время или разговорами, или проходим взад и вперед, мешая и тем, кто слушает чтение, или тянемся поправлять лампады и свечи. И если и стоим внешне благоговейно, то умом блуждаем в этот момент невесть где!<br /><br />Кто заботится о красоте своего тела, кто добивается в модном сейчас увлечении спортом каких-то результатов, посмотрите на них, чего только не предпринимают они, не жалея ни сил, ни времени! Часами упражняются они всякими физическими упражнениями, ограничивая себя в еде, даже придумали новый способ лечения и обновления организма длительным голоданием. И все это предпринимается для физического здоровья, т. е. для ничтожно краткого периода земной жизни!<br /><br />А мы, христиане, искупленные от вечной смерти страданиями Господа нашего Иисуса Христа не радеем о здоровье своей души, которая будет жить вечно, только или в раю, в общении с Богом, или в аду, в общении с сатаной! Господи, прости наше нерадение!<br /><br />Путь к Богу — молитва. Если душа выздоравливает от греха, она тянется к молитве, стремится к единению в ней с Богом. А мы совсем мало молимся. Редко ходим в храм, домашнее молитвенное правило вообще стало нам в необыкновенную тяжесть. На все-то хватает времени, только не на молитву. Господи, прости нас, грешных!<br /><br />Церковь предлагает нам спасительные посты для оздоровления нашего духа, для утончения нашего духовного восприятия. Но мы тяготимся постами, отвергаем их по своему сластолюбию и невоздержанности. Какие только причины не выставляй мы в оправдание нарушения постов! А вот пр. Серафим Саровский говорил, что «на хлеб и воду еще никто не жаловался». И никто от них не умирал. А то мы придумываем себе всякие увертки и извинения относительно невоздержания в пище. А кто из нас не забывает еще и о посте духовном, заключающемся в обуздании страстей и усиленном самопожертвенном делании добрых дел? Нет ничего этого у нас. Господи, прости нас, грешных!<br /><br />И подай, Господи, алчбу и жажду правды здесь, чтобы посредством искреннего покаяния отринуть всякую неправду и предотвратить страшный и праведный суд Твой! Ибо «блаженни алчущие и жаждущие правды».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1287&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кирилл (Гундяев) патр.</a><div>В этой заповеди Христос сопрягает понятия блаженства и правды, и правда выступает в качестве условия человеческого счастья. <br />Снова обратимся к истории грехопадения, совершившегося на заре человеческой истории. Грех стал результатом неотвергнутого искушения, ответом на ложь, с которой диавол обратился к первым людям, предлагая им вкусить плодов от древа познания добра и зла, дабы стать «как боги». <br />То была заведомая ложь, но человек поверил ей, преступил данный Богом закон, поддался греховному соблазну и вверг себя и все последующие поколения людей в зависимость от зла и греха. <br />Человек согрешил по наущению диавола, совершил грех под влиянием лжи. Священное Писание определенно свидетельствует о природе диавола: <i>«Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). <br />И всякий раз, когда мы умножаем ложь, говорим неправду или совершаем дела неправедные, то расширяем владения диавола, на него работаем и его укрепляем. <br />Другими словами, не может человек быть счастливым, живя во лжи. Ибо не диавол источник счастья. Совершение неправды соединяет нас с темной силой, путем неправды мы входим в сферу зла, а зло и счастье несовместимы. Когда мы творим неправду, то подвергаем опасности нашу духовную жизнь. <br />Что же такое ложь? Это положение, при котором наши слова не соответствуют нашим мыслям, знаниям или поступкам. Неправда всегда связана с двоедушием или лицемерием, она выражает принципиальное расхождение между внешней и внутренней сторонами нашей жизни. Этот духовный излом есть вид нравственной шизофрении (по-гречески «шизофрения» как раз и означает «расщепление мозга»), то есть болезнь. А недуг и счастье — понятия несовместимые. В самом деле, говоря неправду, мы как бы разделяемся надвое, начинаем жить двумя жизнями, а это ведет к потере целостности нашей личности. В Священном Писании сказано: «<i>Если царство разделится само в себе, не может устоять царство то; и если дом разделится сам в себе, не может устоять дом тот</i>» (<a href=\"/bible-index/bible/?b=480&c=3&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если царство разделится само в себе, не может устоять царство то;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и если дом разделится сам в себе, не может устоять дом тот;</span></span>Мк. 3:24-25</a>). <br />Человек, творящий дела неправды и сеющий вокруг себя ложь, разделяется в самом себе, подобно обреченному царству, и утрачивает единство своей природы. <br />Разрушительное действие неправды на нашу жизнь можно уподобить трещинам, изъязвившим здание. Они обезображивают вид дома, но дом продолжает стоять. Однако если случится землетрясение или налетит буря, покрытый трещинами дом не выстоит и рухнет. Так же и человек, отрицающий закон Божественной правды и действующий по научению отца лжи, ведущий двойную жизнь и внутренне разделенный, вполне может спокойно прожить долгий век. Но если на него вдруг обрушатся испытания, если обстоятельства потребуют от него проявления лучших человеческих качеств и внутренней силы, то жизнь, прожитая во лжи, обернется неспособностью выдержать удары судьбы. <br />Ложь разрушает целостность не только человеческой личности, она приводит к тому, что и семья разделяется в себе. Ибо именно ложь является самой распространенной причиной распада семей. Когда муж обманывает жену, а жена — мужа, когда ложь возводит преграды между родителями и детьми, семейный очаг обращается в груду холодных камней. Но ложь разделяет и человеческое сообщество. Вспомним события 1917 года, когда народ разделился в себе, а Отечество было ввергнуто в бездну бедствий и страданий. Разве не лжеучением были мы соблазнены, разве не завистью и неправдой одна часть общества была натравлена на другую? Ложь лежала в основе той демагогии и пропаганды, которые раскололи, вздыбили Россию и, наконец, погубили ее. <br />А разделение нашего Отечества в конце XX века — разве здесь обошлось без лжи? Разве не противное истине толкование истории возбудило страсти, приведя людей к вражде и конфронтации со своими братьями? А ложь в истолковании и в применении прав и свобод, ложь в экономических отношениях и в деловом партнерстве — разве не приводит она к отчуждению, подозрительности и конфликтам? То же и в межгосударственных отношениях, где ложью и провокациями созидаются конфликты, ввергающие народы и государства в пучину несчастий и войн. <br />Где ложь, там и ее вечные спутники: небратолюбие, двоедушие, лицемерие, разделение. Но там, где угнездилась болезнь, не остается места гармонии и счастью. Перестав лгать самому себе и обманывать других, человек обязательно почувствует прилив огромной внутренней силы, исходящей из восстановленной целостности его бытия. Не то же ли обновление способно пережить и все общество, измученное ложью? Речь здесь прежде всего о политиках, хозяевах экономики и средств массовой информации, нередко общающихся со своими согражданами на языке дезинформации и злонамеренной лжи. В этом и заключена причина многих нестроений, болезней и скорбей, разрушающих общественный организм. И пока мы не освободим нашу личную, семейную, общественную и государственную жизнь от пагубного действия лжи, мы не исцелимся. <br />Господь не только связывает правду с человеческим счастьем, но и свидетельствует о том, что само искание правды дает человеку счастье. Блажен тот, кто алчет правды и стремится к ней, как жаждущий — к источнику родниковой воды. Эта устремленность к правде может оказаться порой чреватой опасностями. Ведь за ложью стоит сам диавол, ее отец, покровитель и защитник. Из этого следует, что взыскующий правды совершает волю Божию, а умножающий ложь прислуживает диаволу и ищет соблазнить человека, уловить его в тенета неправды. <br />Поэтому для поборника лжи столь важно знать, насколько сильно в нас благодатное стремление к правде. Ибо сам он будет стоять за ложь до последнего, не останавливаясь перед тем, чтобы употребить во имя ее власть и насилие. Мы имеем представление о том, какою ценой покупается сохранение тайн, грозящих разоблачением лжи. Но знаем также и о великих жертвах, приносимых теми, кто ищет правды в мире. Ибо тернист путь человека, отвергающего существование по законам лжи. Не о них ли говорит Господь: «Блаженны изгнанные за правду, ибо их есть Царство Небесное»? <br />Претерпевая поношения и иные беды за стремление обладать правдой и свидетельствовать о ней, мы должны ясно отдавать себе отчет в том, что наш противник — сам диавол. И потому разрушающий его козни и свидетельствующий об истине наследует Царство Божие. <br />Однако абсолютной полноты правды мы не обретем в этом мире, где присутствует могущественное зло и где князь тьмы искусно подмешивает ложь к правде. А потому в великой и непрекращающейся битве во имя правды мы должны научаться различению между добром и злом, между правдой и ложью. <br />Царь Давид в своем 16-м Псалме говорит удивительные слова, звучащие по-славянски так: <i>«Аз же правдою явлюся лицу Твоему, насыщуся, внегда явитимися славе Твоей</i>» (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>). <br />По-русски это означает: «А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим». Алчущий и жаждущий правды человек насытится ею вполне и вкусит от полноты истины только тогда, когда предстанет он перед лицом Славы Божией. Это будет уже в мире ином. Именно там, у Престола Господня, открывается вся правда и является Истина. <br />Итак, Заповеди Блаженства свидетельствуют: не может быть счастья без правды, как не может быть счастья с ложью. И потому всякая попытка устроить личную, семейную, общественную или государственную жизнь на началах лжи неминуемо приводит к поражению, разделению, болезни и страданию. Да укрепит нас Всемилостивый Бог в стремлении обустроить мирную и счастливую жизнь на краеугольном камне правды, служащей обетованием блаженства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово пастыря</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Блаженны эти алчущие и жаждущие правды, т. е. святости и соединенного с нею оправдания пред Богом ибо Господь исполнит <i>во благих желание их</i>, не помянет грехов их, ниспослет им освящающую благодать Всясвятого Духа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но блаженны не те, кто алчет хлеба или жаждет воды, ибо вкушение хлеба и воды ещё не есть блаженство. блаженны и не те, кто алчет земного счастья, почестей, богатства суетного, ненужного знания. Не в этом состоит блаженство души человеческой. Блаженны алчущие и жаждущие добродетели, исполнения Христовых заповедей, оправдания перед Богом, — словом, правды. Не сказал Господь просто: “ищущие,” — но алчущие и жаждущие, то есть те, кто с усилием ищет Божией правды, ищет в самом себе, а потом всячески старается, чтобы и все люди жили по правде Божией, по закону Христову. Воля Божия — вот та пища, которой алчут они. Об этой-то пище и сказал Господь: Моя пища есть творить волю Пославшего Меня (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>) и совершить дело Его. Но эту правду, волю Божию, можно узнать только из слова Божия, а потому и слово Божие есть нетленная пища души, по слову Самого Господа: …Не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). А чтобы исполнить волю Божию, мало знать её, надо ещё иметь и силы для исполнения. Эти благодатные силы подаются в таинствах Церкви, а потому блаженны алчущие и жаждущие того хлеба и того пития, о которых Христос говорит: Я хлеб живый, …ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие, …приимите, ядите: сие есть Тело Мое; …пейте из нее все, ибо сие есть Кровь Моя (<a href=\"/bible-index/bible/?b=500&c=6&s=51&e=55\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span></span>Ин. 6:51-55</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span></span>Мф. 26:26-27</a>). Сей хлеб небесный воистину укрепляет сердце человека и делает его способным к исполнению заповедей Божиих. Но человек всё же немощен; да если бы он и всё повеленное исполнил, это было бы только исполнением долга, а не заслуга, и потому вся надежда на оправдание его перед судом правды Божией должна быть во Христе Спасителе, с Которым человек соединяется в причащении пречистых и животворящих Его Тайн. Так сбывается на нём слово Христово: блаженны алчущие и жаждущие правды, ибо они насытятся. Насыщаются отчасти и здесь, в настоящей жизни, укрепляясь благодатью Христовой, но совершенно насытятся там, в жизни будущей, как говорит Давид: буду насыщаться образом Твоим (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>). Они не будут уже ни алкать, ни жаждать (Апок. 7:16).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Алчущие и жаждущие правды</b>. Алчба и жажда служат образом сильного желания получить то или другое благо духовное (<a href=\"/bible-index/bible/?b=230&c=42&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Ты Бог крепости моей. Для чего Ты отринул меня? для чего я сетуя хожу от оскорблений врага?</span></span>Пс. 42:1—2</a>; <a href=\"/bible-index/bible/?b=230&c=62&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он был в пустыне Иудейской.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:1—2</a>). Правда, есть правота пред Богом или оправдание пред судом Правды Божией, совершаемое Господом Иисусом и усвояемое человеком верой в Его искупительное действие (ср.: <a href=\"/bible-index/bible/?b=520&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:21—22</a>). Алкать и жаждать правды означает, таким образом, сильное, подобное телесной алчбе и жажде, желание быть праведным или оправданным пред Богом верой в Господа Иисуса Христа как искупителя мира.<br /><br /><b>Насытятся</b>. Имеется в виду: этой правдой; оправдание будет даровано им в Царстве Мессии; они достигнут его, будут праведны. Если разуметь здесь правду в узком смысле слова, как «тот вид правды, который противоположен любостяжанию» (Златоуст; ср.: Феофилакт), то под насыщением можно разуметь и чувственную награду: «Ибо кто любит справедливость, владеет всем безопасно» (там же). «Они насытятся и здесь, потому что довольны малым, а гораздо более в жизни будущей» (Афанасий Великий).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил Помазанский протопр.</a><div><b>Блаженны алчущие и жаждущие правды.</b> <br /><br />Русский язык хорошо выражает понятие <b> «правды»</b>. <b> «Правда»</b> это во-первых, истина, в противоположность лжи, во-вторых, нравственный закон, справедливость, в противоположность обиде, бесправию. Но славянский язык выражает его еще лучше, еще полнее: к этим двум значениям он присоединяет новое значение: правда Божия – <i>«оправдание»</i> от Бога иначе говоря, любовь Божия, оправдание не в смысле судебном, а в значении неизреченной милующей любви Божией. <br /><b> Правда</b> – истина, как правое исповедание веры и как соответствие слов мыслям человека; правда нравственная, как соответствие поступков велениям христианской совести, и правда благодатная – отдание себя спасающей милости Божией – создают праведность как объединение всех <b> «правд»</b>, т. е. то состояние христианской личности, когда человек сам становится <b> «праведным»</b>. Кротость, чистота души, молитвенность, то что выражено у Апостола в словах: <i>«сокровенный сердца человек в нетленной красоте кроткого и непорочного духа»</i> – вот тип православного христианина, как он дан не в умозрении и отвлеченном идеале, а в быту русского, принявшего Православие с Востока, верующего народа под характерным наименованием <b> «праведника»</b>. <br />И с этим понятием также обычно соединено искание. Не одно <i>«благочестие»</i> и не просто «добродетельность» характеризуют праведника (добродетельных народ называет «хорошими людьми»): а <i>«искание спасения во Христе»</i>, принятие на себя подвига, отказ от своего, отказ от благ жизни, пренебрежение своими правами, сопровождают то неустанное <b> «алкание и жажду правды»</b>, за которыми открывается человеку зрение Царства Небесного; наконец, борьба за правду Христову, стояние за нее до конца, без компромиссов, без сделок с совестью. <br />Истинное Православие есть непрестанное движение вперед не только в целом, но в индивидуальном своем проявлении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Мысли о Православии. Православие динамично или статично?</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Слово <b>правда</b> взимается за всякую добродетель. <i>Остави ныне,</i> сказал Спаситель наш Своему предтече Иоанну: <i>тако бо подобает нам исполнити всяку правду</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>), то есть, всякую добродетель. В таковом же смысле берется и сие: <b> блажени алчущии и жаждущии правды</b>; и еще: <i>блажени изгнани правды ради</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span></span>Мф. 5:10</a>): убо и вышеприведенное речение <i>правды</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>) берется за всякую добродетель, которая от Бога есть: поколику Бог есть источник всякия добродетели, и от Него подаются человекам силы к творению оныя. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие от Матфея в неделю третью\". На ст. <a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a> </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div>Блажени алчущии и жаждущии правды, яко тии насытятся. <br /><br />Блаженны алчущии и жаждущии правды (желающие правды); потому что насытятся. <br /><br />Алчущии – сильно желающие есть; жаждущии – сильно желающие пить; алчущии и жаждущии правды – так сильно желающие правды, как алчущий желает есть, а жаждущий пить. <br /><br />Алчущие и жаждущие правды, это – те люди, которые, глубоко сознавая свою греховность, т. е. виновность перед Богом, горячо желают правды. Стараются угодить Богу жизнью своею по правде, т. е. по Христову Евангельскому закону, требующему от христианина самой святой справедливости во всех их отношениях к ближним. <br /><br />Выражение \"алчущие и жаждущие\" показывает, что стремление наше к правде настолько должно быть сильно, насколько сильно желание, голодного и жаждущего утолить голод и жажду. Прекрасно такое стремление выражает царь Давид: <i>\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже! Жаждет душа моя к Богу крепкому, живому\"</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!</span></span>Пс. 41:2-3</a>). <br /><br />Алчущим и жаждущим правды Господь обещает, что они насытятся. Здесь разумеется насыщение духовное, состоящее во внутреннем, душевном мире, в спокойствии совести, в оправдании и помиловании. Это насыщение в здешней жизни, на земле, бывает только отчасти. Но алчущим и жаждущим правды больше всех Господь открывает тайны царствия Своего, и сердце их и в этом мире наслаждается познанием открытых в Евангелии Божиих истин, т. е. нашего православно-христианского учения. <br /><br />Полное же насыщение, т. е. полное удовлетворение святых стремлений человеческого духа, (а отсюда и высшую радость, блаженство) они получат в будущей, вечной, блаженной жизни с Богом; как и говорит Псалмопевец, царь Давид: <i>\"Насыщуся, внегда явитимися славе Твоей\"</i> (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Чем больше душа познает свои грехи, тем больше человек видит, что пред очами Божиими <i>«не оправдается никакая плоть»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>), что вся правда наша – то же, что рубище нечистое перед Ним, а между тем совесть требует исполнения закона, душа алчет и жаждет оправдания перед судом правды Божией, так же, как голодный алчет хлеба, жаждущий – воды. И вот, из глубины сердечной исходят воздыхания ко Господу: <i>«Если Ты, Господи, будешь замечать беззакония, – Господи! кто устоит? Не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих»</i> (<a href=\"/bible-index/bible/?b=230&c=129&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>, <a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>). О, как счастливы те, у кого есть эта благодатная жажда! И Христос Спаситель говорит: «Блаженны алчущие и жаждущие» - блаженны не те, которые алчут хлеба и жаждут воды; ибо вкушение хлеба и воды еще не есть блаженство; блаженны не те, которые алчут земного счастья, почестей, богатства, суетного, ненужного знания: не в этом состоит блаженство души человеческой, – <b>БЛАЖЕННЫ АЛЧУЩИЕ И ЖАЖДУЩИЕ ПРАВДЫ:</b> добродетели, исполнения Христовых заповедей, оправдания перед Богом.<br />Не сказал Господь просто: ищущие, но – алчущие и жаждущие, т. е. те, которые с усилием ищут Божией правды, ищут в себе самих, а потом всячески стараются, чтобы и все люди жили по правде Божией, по закону Христову. Воля Божия – вот та пища, которой алчут они. Об этой пище сказал Господь: <i>«Моя пища есть творить волю Пославшего Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). Но эту правду – волю Божию можно узнать только из слова Божия, а потому и слово Божие есть нетленная пища души, по слову Самого Господа: <i>«не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). А чтобы исполнить волю Божию, мало знать ее: надо еще иметь и силы для ее исполнения; эти благодатные силы подаются в Таинствах Церкви, а потому блаженны алчущие и жаждущие того хлеба и того пития, о которых Христос говорит: <i>«Я хлеб живый… ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие; приимите, ядите: сие есть Тело Мое… пейте из нее»</i> (из чаши Божественного причащения) <i>«все: ибо сие есть Кровь Моя»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>, 55; <a href=\"/bible-index/bible/?b=470&c=26&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span></span>Мф. 26:26-27</a>). Этот хлеб небесный воистину укрепляет сердце человека и делает его способным к исполнению заповедей Божиих. Но человек все же немощен; да если бы он и все повеленное исполнил, это было бы только исполнение долга, а не заслуга, и потому вся надежда на оправдание его перед судом правды Божией должна быть во Христе Спасителе, с Которым человек соединяется в причащении пречистых и животворящих Его Тайн. Так сбывается на нем слово Христово: <i>«Блаженны алчущие и жаждущие правды»</i>, <b>ИБО ОНИ НАСЫТЯТСЯ.</b> Насыщаются отчасти и здесь, в настоящей жизни, укрепляясь благодатью Христовой, но совершенно насытятся там, в жизни будущей, как говорит Давид: <i>«буду насыщаться образом Твоим»</i> (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>). <i>«Они не будут уже ни алкать, ни жаждать»</i> (<a href=\"/bible-index/bible/?b=730&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной:</span></span>Откр. 7:16</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1169&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкий А.Д.</a><div> Кроткие — христиане безропотно и терпеливо, без гнева и озлобления переносят людские оскорбления и обиды, невзгоды и бедствия своей жизни; но они делают это не по своему равнодушию к справедливости и неправде или по самодовольству, не по недостатку душевной силы или духовного жара. Напротив, в душе своей они преисполнены горячим желанием, неукротимым стремлением к лучшему, совершеннейшему как в своей жизни, так и в жизни людей. Это свойство истинного христианина и ублажает Спаситель в четвертой заповеди блаженства, говоря:<br /><br /><b> Блажени алчущие и жаждущие правды: яко тии насытятся</b>. (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). *<br /><br /> * <b>Алчущие и жаждущие</b> - οί πεινωντες καί διψωντες [и пино'ндэс кэ' дипсо'ндэс]. Оί πεινωντες [и пино'ндэс] от глагола πεινάω [пина'о] (причастие настоящего времени) - чувствую голод, чрезмерно и сильно чего-либо желаю; διψωντες [дипсо'ндэс] от глагола δειψάω [дипса'о] - жажду, сильно желаю. Значит, оба эти слова выражают мысль о сильном, чрезмерном и напряженном желании правды, а вместе, конечно, и настойчивом, энергичном стремлении к ней. У евангелиста Луки (<a href=\"/bible-index/bible/?b=490&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>: Блажени алчущие ныне: яко насытитеся) та же мысль о сильном и настойчивом желании выражена одним словом - алчущии с прибавлением ныне и без указания на предмет желания (правды), — чем, приспособительно пониманию народа, выражена еще более широкая мысль о стремлении вообще к лучшему, совершеннейшему через противоположение настоящего состояния неудовлетворенности, недовольства (алчбы) будущему состоянию спокойствия и удовлетворенности (насытятся). Алкание и жажда — обычный и хорошо известный иудеям ветхозаветный образ для выражения мысли о сильном желании правды Божией и стремлении к Богу (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>; <a href=\"/bible-index/bible/?b=230&c=41&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>; <a href=\"/bible-index/bible/?b=290&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>; <a href=\"/bible-index/bible/?b=290&c=55&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко.</span></span>Ис. 55:1</a>).<br /><br /> Се, дние грядут, глаголет Господь, и послю глад на землю, не глад хлеба, ни жажду воды, но глад слышания слова Господня (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>). <br /><br /><br /> Имже образом желает елень на источники водныя, сице желает душа моя к Тебе, Боже (<a href=\"/bible-index/bible/?b=230&c=41&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>). <br /><br /> Яко Аз дам воду в жажду ходящим в безводней, наложу дух Мой на семя твое и благословения Моя на чада твоя (<a href=\"/bible-index/bible/?b=290&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>). <br /><br /><br /> Жаждущии, идите на воду, и елицы не имате сребра, шедше купите, и ядите (и пийте) без сребра и цены вино и тук (<a href=\"/bible-index/bible/?b=290&c=55&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко.</span></span>Ис. 55:1</a>).<br /><br /><br /> Этот же образ нередко встречается и в Новом Завете (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Я есмь хлеб жизни.</span></span>Ин. 6:48</a> и далее, <a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>; <a href=\"/bible-index/bible/?b=730&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Дух и невеста говорят: прииди! И слышавший да скажет прииди! Жаждущий пусть приходит, и желающий пусть берет воду жизни даром.</span></span>Откр. 22:17</a>).<br /><br /> А иже пиет от воды, юже Аз дам ему, не вжаждется во веки: но вода, юже (Аз) дам ему, будет в нем источник воды текущия в живот вечный (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>)<br /><br />Ядый Мою плоть и пияй Мою Кровь имать живот вечный, и Аз воскрешу его в последний день. Плоть бо Моя истинно есть брашно, и Кровь Моя истинно есть пиво. Ядый Мою плоть и пияй Мою Кровь во Мне пребывает, и Аз в нем. Якоже посла Мя живый Отец, и Аз живу Отца ради: и ядый Мя, и той жив будет Мене ради. Сей есть хлеб сшедый с небесе: не якоже ядоша отцы ваши манну, и умроша: ядый хлеб сей жив будет во веки (<a href=\"/bible-index/bible/?b=500&c=6&s=54&e=58\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек.</span></span>Ин. 6:54-58</a>).<br /><br /> В последний же день великий праздника стояше Иисус, и зваше, глаголя: аще кто жаждет, да приидет ко Мне и пиет (<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>).<br /><br /> И Дух и невеста глаголют: прииди, и слышай да глаголет: прииди. И жаждяй да приидет, и хотяй да приимет воду животную туне (<a href=\"/bible-index/bible/?b=730&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Дух и невеста говорят: прииди! И слышавший да скажет прииди! Жаждущий пусть приходит, и желающий пусть берет воду жизни даром.</span></span>Откр. 22:17</a>).<br /><br />Алкать и жаждать значит сильно, мучительно и томительно желать. Пища и вода необходимы для поддержания жизни и сохранения бодрости тела, и временно лишенный пищи и питания человек переносит мучительные физические страдания, испытывает томление, неудовлетворенность, неудержимое стремление насыщением тела прекратить или уменьшить свои страдания. Вот почему голод и жажда издревле служили и служат образом охватившего всего человека и возросшего до мучительного страдания желания благ, без которых человек не может жить, не может жить его душа, так же, как и тело, нуждающаяся в пище. Пророк Амос некогда угрожал евреям от имени Бога:<br /><br /> Се, дние грядут, глаголет Господь, и послю глад на землю, не глад хлеба, ни жажду воды, но глад слышания слова Господня (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>).<br /><br />И Спаситель сказал диаволу, искушавшему Его:<br /><br /> Не о хлебе единем жив будет человек, но о всяцем глаголе исходящем изо уст Божиих (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>).<br /><br />Душе человеческой свойственна томительная жажда духов пищи и духовных благ, необходимых ей, как средство ее жизни и средство ее питания. Если люди, насильственно не заглушившие в своей душе ее духовного голода, не находят для себя духовной пищи, то они духовно мучительно страдают, не знают жизни и, подобно голодающим, ищут хлеба для своей духовной жизни. Мучимые духовным голодом люди бросаясь из стороны в сторону в поисках духовной пищи и до пришествия Спасителя не находили ее. Чаще всего искали они пищи для души в различных благах и удовольствиях мира, богатстве, роскоши, славе, наслаждениях и прочем), но душа не удовлетворялась этими благами и томительно мучилась. Искала этой духовной пищи в науках (особенно в философии), в искусствах, но и это не удовлетворяло голода души, а лишь обостряло и углубляло томление души по истинным, ей свойственным благам. Язычники тщетно искали для удовлетворения своей души, а лишь обостряло и углубляло томление души по истинным, ей свойственным благам.<br /><br />Язычники тщетно искали для удовлетворения своей души годной духовной пищи в различных видах служения своим богам,<br /><br /> Занеже разумевше Бога, не яко Бога прославиша или благодариша, но осуетишася помышлении своими, и омрачися неразумное их сердце: глаголющеся быти мудри, обюродеша… иже премениша истину Божию во лжу, и почтоша и послужиша твари паче Творца (<a href=\"/bible-index/bible/?b=520&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:21-22</a>, 25). <br /><br /><br />И так как язычники не искусиша имети Бога в разуме, (сего ради) предаде их Бог в неискусен ум, творити неподобная (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>) - «не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства», а скорбь и теснота на всяку душу человека, творящаго злое (<a href=\"/bible-index/bible/?b=520&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span></span>Рим. 2:9</a>).<br /><br />Даже ветхозаветный еврей, поклонявшийся Богу истинному и имевший богооткровенный закон, не знал покоя души своей, алкал и жаждал духовно. Правда, ветхозаветный закон был свят и заповедь свята и праведна и блага (<a href=\"/bible-index/bible/?b=520&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span></span>Рим. 7:12</a>); в исполнении заповедей закона, этого выражения Божественной воли, ветхозаветный человек имел годную пищу для души своей, способную дать жизнь (<a href=\"/bible-index/bible/?b=50&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и в сем будет наша праведность, если мы будем стараться исполнять все сии заповеди [закона] пред лицем Господа, Бога нашего, как Он заповедал нам\".</span></span>Втор. 6:25</a>; <a href=\"/bible-index/bible/?b=50&c=30&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> [Если будешь слушать заповеди Господа Бога твоего,] которые заповедую тебе сегодня, любить Господа Бога твоего, ходить по [всем] путям Его и исполнять заповеди Его и постановления Его и законы Его, то будешь жить и размножишься, и благословит тебя Господь Бог твой на земле, в которую ты идешь, чтоб овладеть ею;</span></span>Втор. 30:16</a>; <a href=\"/bible-index/bible/?b=30&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Соблюдайте постановления Мои и законы Мои, которые исполняя, человек будет жив. Я Господь [Бог ваш].</span></span>Лев. 18:5</a> и другие):<br /><br /> И милосердие будет нам, аще сохраним творити вся заповеди закона сего пред Господем Богом нашим, якоже заповеда нам (<a href=\"/bible-index/bible/?b=50&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и в сем будет наша праведность, если мы будем стараться исполнять все сии заповеди [закона] пред лицем Господа, Бога нашего, как Он заповедал нам\".</span></span>Втор. 6:25</a>). <br /><br /> Аще послушаеши заповедий Господа Бога твоего, яже Аз заповедаю тебе днесь, любити Господа Бога твоего, ходити во всех путех Его и хранити оправдания Его и заповеди Его и суды Его, и поживеши, и умножишися, и благословит тя Господь Бог твой на всей земли, в нюже входиши наследити ю тамо (<a href=\"/bible-index/bible/?b=50&c=30&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> [Если будешь слушать заповеди Господа Бога твоего,] которые заповедую тебе сегодня, любить Господа Бога твоего, ходить по [всем] путям Его и исполнять заповеди Его и постановления Его и законы Его, то будешь жить и размножишься, и благословит тебя Господь Бог твой на земле, в которую ты идешь, чтоб овладеть ею;</span></span>Втор. 30:16</a>).<br /><br /> И сохраните вся повеления Моя и вся судбы Моя, и сотворите я: сотворивый та человек жив будет в них: Аз Господь Бог ваш (<a href=\"/bible-index/bible/?b=30&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Соблюдайте постановления Мои и законы Мои, которые исполняя, человек будет жив. Я Господь [Бог ваш].</span></span>Лев. 18:5</a>).<br /><br />Но ветхозаветный греховный человек не мог совершенно исполнять закон, а, как не исполнявший закона, находился пои его клятвами (<a href=\"/bible-index/bible/?b=550&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Еще свидетельствую всякому человеку обрезывающемуся, что он должен исполнить весь закон.</span></span>Гал. 5:3</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>.<br /><br /> Свидетельствую же паки всякому человеку обрезающемуся, яко должен есть весь закон творити (<a href=\"/bible-index/bible/?b=550&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Еще свидетельствую всякому человеку обрезывающемуся, что он должен исполнить весь закон.</span></span>Гал. 5:3</a>). <br /><br /> Елицы бо от дел закона суть, под клятвою суть. Писано бо есть: проклят всяк, иже не пребудет во всех писанных в книзе законней, яко творити я (<a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>);<br /><br />Поэтому и делами закона не мог получить оправдание и жизнь души (<a href=\"/bible-index/bible/?b=550&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак закон противен обетованиям Божиим? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;</span></span>Гал. 3:21</a>) никто (<a href=\"/bible-index/bible/?b=550&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span></span>Гал. 3:11</a>), а законом лишь познавался грех (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>) и открывалась преступность человека (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>).<br /><br /> Закон ли убо противу обетованием Божиим? Да не будет. Аще бо дан бысть закон могий оживити, воистинну от закона бы была правда (<a href=\"/bible-index/bible/?b=550&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак закон противен обетованиям Божиим? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;</span></span>Гал. 3:21</a>). <br /><br /> Уведевше же, яко не оправдится человек от дел закона, но токмо верою Иисус Христовою, и мы во Христа Иисуса веровахом, да оправдимся от веры Христовы, а не от дел закона: зане не оправдится от дел закона всяка плоть (<a href=\"/bible-index/bible/?b=550&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>).<br /><br /> А яко в законе никтоже оправдается от Бога, яве, яко праведный от веры жив будет (<a href=\"/bible-index/bible/?b=550&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span></span>Гал. 3:11</a>).<br /><br /> Зане от дел закона не оправдится всяка плоть пред Ним: законом бо познание греха (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>).<br /><br /> Что убо закон? Преступлений ради приложися, дондеже приидет семя, емуже обетовася, вчинен ангелы, рукою ходатая (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>).<br /><br />«Сделаться праведным по закону, — говорит святитель Иоанн Златоуст, — нельзя иначе, как исполнивши все заповеди, но это никому не оказалось возможным» (Святой Иоанн Златоуст, т. IX, стр. 711).<br /><br />«Не говори мне, что такой-то эллин, этот скиф, а тот фракиянин: все находятся в одном и том же положении. Хотя ты получил закон, но научился из закона только тому одному, как узнавать грех, а не как избегать его» (Святой Иоанн Златоуст, т. IX, стр. 552).<br /><br />Таким образом, тяготевший над ветхозаветным человеком грех, сознание своей греховности и виновности пред Богом коренным образом препятствовали человеку найти покой и удовлетворение своей душе, насытить ее стремление к праведности пред Богом, святости, как соответствующему Божественной воле нравственному безвинному состоянию. Это глубоко сознавали уже благочестивые люди Ветхого Завета и умоляли Самого Господа привести их в Свою правду, обновить их духовную жизнь:<br /><br /> Господи, настави мя правдою Твоею (<a href=\"/bible-index/bible/?b=230&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Господи! путеводи меня в правде Твоей, ради врагов моих; уровняй предо мною путь Твой.</span></span>Пс. 5:9</a>), сердце чисто созижди во мне Боже, и дух прав обнови во утробе моей (<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>) - восклицал псалмопевец.<br /><br />Пророки возвещали о том, что, действительно, Сам Господь доставит правду своему народу через Отрасль, Которую Он воздвигнет Давиду (<a href=\"/bible-index/bible/?b=290&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И будет препоясанием чресл Его правда, и препоясанием бедр Его - истина.</span></span>Ис. 11:5</a>, 9; <a href=\"/bible-index/bible/?b=300&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.</span></span>Иер. 23:5</a> и далее; <a href=\"/bible-index/bible/?b=300&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> В те дни и в то время возращу Давиду Отрасль праведную, и будет производить суд и правду на земле.</span></span>Иер. 33:15</a> и далее; Пс. 71 и другие), через Отрока Своего, Который, пострадав за людей, как Праведный, доставит людям праведность и понесет их грехи на себе и принесет примирение людям с Богом (Ис. 53 и другие).<br /><br /> И будет препоясан правдою о чреслех Своих и истиною обвит по ребрам Своим (<a href=\"/bible-index/bible/?b=290&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И будет препоясанием чресл Его правда, и препоясанием бедр Его - истина.</span></span>Ис. 11:5</a>). <br /><br />И не сотворят зла, ни возмогут погубити ни когоже на горе святей Моей: яко наполнися вся земля ведения Господня, аки вода многа покры море (<a href=\"/bible-index/bible/?b=290&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не будут делать зла и вреда на всей святой горе Моей, ибо земля будет наполнена ведением Господа, как воды наполняют море.</span></span>Ис. 11:9</a>).<br /><br /> Се, дние грядут, глаголет Господь, и возставлю Давиду Восток праведный, и царствовати будет царь и премудр будет и сотворит суд и правду на земли (<a href=\"/bible-index/bible/?b=300&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.</span></span>Иер. 23:5</a>). <br /><br /> Во днех онех и в то время произрастити сотворю Давиду отрасль правды, и сотворит суд и правду на земли. Во днех онех спасен будет Иуда, и Иерусалим пребудет в надежди: и сие есть имя, имже нарекут Его: Господь праведен наш (<a href=\"/bible-index/bible/?b=300&c=33&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> В те дни и в то время возращу Давиду Отрасль праведную, и будет производить суд и правду на земле.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> В те дни Иуда будет спасен и Иерусалим будет жить безопасно, и нарекут имя Ему: \"Господь оправдание наше!\"</span></span>Иер. 33:15-16</a>).<br /><br /> И пребудет с солнцем, и прежде луны рода родов. Снидет яко дождь на руно, и яко капля каплющая на землю. Возсияет во днех Его правда и множество мира, дондеже отимется луна. И обладает от моря до моря, и от рек до конец вселенныя (<a href=\"/bible-index/bible/?b=230&c=71&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> он будет обладать от моря до моря и от реки* до концов земли; <i>//*Евфрат.</i></span></span>Пс. 71:5-8</a>).<br /><br /> Сей грехи наша носит и о нас болезнует, и мы вменихом Его быти в труде и в язве от Бога и во озлоблении. Той же язвен бысть за грехи наша и мучен бысть за беззакония наша, наказание мира нашего на Нем, язвою Его мы исцелехом. Вси яко овцы заблудихом: человек от пути своего заблуди, и Господь предаде Его грех ради наших (<a href=\"/bible-index/bible/?b=290&c=53&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span></span>Ис. 53:4-6</a>).<br /><br /> Сего ради Той наследит многих и крепких разделит корысти, зане предана бысть на смерть душа Его, и со беззаконными вменися, и той грехи многих вознесе и за беззакония их предан бысть (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>).<br /><br />К этому-то возвещенному пророками Мессии и были устремлены с горячею надеждою взоры духовно алчущих и жаждущих еще задолго до явления Его в Мир, почему Он назывался «Чаяние народов» (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>; сравните: <a href=\"/bible-index/bible/?b=290&c=42&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не ослабеет и не изнеможет, доколе на земле не утвердит суда, и на закон Его будут уповать острова*. <i>//*По переводу 70-ти:</i> на имя Его будут уповать народы.</span></span>Ис. 42:4</a>; <a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a>; <a href=\"/bible-index/bible/?b=290&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a> и др.).<br /><br /> Не оскудеет князь от Иуды и вождь от чресл его, дондеже приидут отложеная Ему, и Той чаяние языков (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). <br /><br />Возсияет и не потухнет, дондеже положитъ на земли суд, и на имя Его языцы уповати имут (<a href=\"/bible-index/bible/?b=290&c=42&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не ослабеет и не изнеможет, доколе на земле не утвердит суда, и на закон Его будут уповать острова*. <i>//*По переводу 70-ти:</i> на имя Его будут уповать народы.</span></span>Ис. 42:4</a>).<br /> <br /> Будет имя Его благословено во веки, прежде солнца пребывает имя Его: и благословятся в Нем вся колена земная, вси языцы ублажат Его (<a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a>).<br /><br /> И будет в день оный корень Иессеов, и востаяй владети языки, на того языцы уповати будут: и будет покой его честь (<a href=\"/bible-index/bible/?b=290&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a>).<br /><br />На Него же направлено было пламенное желание благочестивых иудейском народе и во времена Христа (<a href=\"/bible-index/bible/?b=490&c=1&s=69&e=73\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> и воздвиг рог спасения нам в дому Давида, отрока Своего,</span><span class=\"verse-text\"><span class=\"align-super\">70</span> как возвестил устами бывших от века святых пророков Своих,</span><span class=\"verse-text\"><span class=\"align-super\">71</span> что спасет нас от врагов наших и от руки всех ненавидящих нас;</span><span class=\"verse-text\"><span class=\"align-super\">72</span> сотворит милость с отцами нашими и помянет святой завет Свой,</span><span class=\"verse-text\"><span class=\"align-super\">73</span> клятву, которою клялся Он Аврааму, отцу нашему, дать нам,</span></span>Лк. 1:69-73</a>).<br /><br /> Благословен Господь Бог Израилев, яко посети и сотвори избавление людем Своим: и воздвиже рог спасния нам, в дому Давида отрока Своего: якоже глагола усты святых сущих от века пророк его, спасние от враг наших и из руки всех ненавидящих нас: сотворити милость со отцы нашими и помянути завет святый Свой, клятву, еюже клятся ко Аврааму отцу нашему, дати нам, без страха, из руки враг наших избавльшимся, служити ему преподобием и правдою пред Ним вся дни живота нашего (<a href=\"/bible-index/bible/?b=490&c=7&s=68&e=75\">Лк. 7:68-75</a>).<br /><br />Вот этих-то людей и называет Спаситель в четвертой заповеди <b>блаженства алчущии и жаждущие правды</b> * (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>).<br /><br />* <b>Правды</b> – την δικαιοσύνην [ти'н дикэоси'нин]. Дικαιοσύνην [дикэоси'ни] - справедливость, праведность правота, добросовестность, честность, правда, повиновение законам. В широком смысле δικαιοσύνην [дикэоси'ни] означает справедливость, честность, добродетельность личной жизни и правду в жизни общественной. Она в этом смысле противоположна беззаконию, неправде, насилию. Отчасти так понимает ее святитель Иоанн Златоуст, когда противополагает ее сребролюбию и любостяжанию (Святой Иоанн Златоуст, т. VII, стр. 153), называет правду вообще добродетелью (Святой Иоанн Златоуст, т. V, стр. 12, 27; т. IX, стр. 218), понимает правду как исполнение всех заповедей (Святой Иоанн Златоуст, т. VII, стр. 100, 123).<br /><br />Большинство толковников, однако, понимают правду не в смысле внешнего поведения, а в смысле внутреннего состояния человека (праведность), не только, «правда-правота, но соответствующее Божественной воле нравственное состояние» Кeil С.F., стр. 138). По мнению Мейера, «алчущие и жаждущие» — это такие, у которых «большая серьезность, вожделение и жар направлены на безвинное нравственное состояние» (Меуеr А.W.,стр. 141). У Ланге «правда-праведность Небесного Царства, тождественная с самим Царством Небесным. Но прежде всего праведность не как поведение, но как удовлетворение, дар; не как факт внешней, но внутренней жизни» (Lаngе I.Р., стр. 66). И по Цану, «праведность не есть отвечающее праву состояние мира, не общая победа права и праведности над грехом и неправдой, но свойство праведности как владение собственной, личной жизни благочестивых» (Zаhn Тh., стр. 189).<br /><br />В тесном же смысле, по христианскому учению, подробно раскрытому апостолом Павлом (главным образом в Посланиях к Римлянам и Галатам), в согласии с евангельским учением и учением других апостолов, δικαιοσύνη [дикэоси'ни] есть оправдание грешного и греховного человека Богом в силу искупительных заслуг Христа Спасителя. Это и есть истинная правда Божия (δικαιοσύνην θεού [дикэоси'ни фэу']) (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>; <a href=\"/bible-index/bible/?b=520&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:21-22</a>; <a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>).<br /><br /> Правда бо Божия в нем является от веры в веру, якоже есть писано: праведный же от веры жив будет (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>). <br /><br /> Ныне же кроме закона правда Божия явися, свидетелствуема от закона и пророк. Правда же Божия верою Иисус Христовою во всех и на всех верующих: несть бо разнствия (<a href=\"/bible-index/bible/?b=520&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:21-22</a>). <br /><br /> Не разумеюще бо Божия правды и свою правду ищуще поставити, правде Божией не повинушася (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). <br /><br />Оправдание человека Богом состоит и в том, а) что сам Бог делает человека праведным, как бы творит в человеке праведность, и в том, б) что Бог оправдывает грешного человека пред Собою, пред Своим судом.<br /><br />а) Греховный человек не мог сам стать праведным пред Богом (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>), как и ветхозаветный еврей не мог оправдаться делами закона (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a> и другие).<br /><br /> Вси бо согрешиша, и лишени суть славы Божия (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). <br /><br />Зане от дел закона не оправдится всяка плоть пред Ним: законом бо познание греха (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>). <br /><br />Только евангельская правда является спасающею силою Божиею (<a href=\"/bible-index/bible/?b=520&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>), только Сам Бог совершает оправдание человека (<a href=\"/bible-index/bible/?b=540&c=5&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:19-20</a>; <a href=\"/bible-index/bible/?b=520&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру.</span></span>Рим. 3:30</a>; <a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a> и другие).<br /><br /> Не стыжуся бо благовествованием Христовым: сила бо Божия есть во спасние всякому верующему, Иудеови же прежде и Еллину (<a href=\"/bible-index/bible/?b=520&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>).<br /><br /> Зане Бог бе во Христе мир примиряя Себе, не вменяя им согрешений их и положив в нас слово примирения. По Христе убо молим [посолствуем], яко Богу молящу нами, молим по Христе: примиритеся с Богом (<a href=\"/bible-index/bible/?b=540&c=5&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:19-20</a>). <br /><br /> Понеже един Бог, иже оправдит обрезание от веры и необрезание верою (<a href=\"/bible-index/bible/?b=520&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру.</span></span>Рим. 3:30</a>). <br /><br /> Не разумеюще бо Божия правды и свою правду ищуще поставити, правде Божией не повинушася (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). <br /><br /> Мы получаем очищение от греха через смерть Христову (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>). <br /><br /> Егоже предположи Бог очищение верою в Крови Его, в явление правды своея, за отпущение прежде бывших грехов (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>). <br /><br /> Бог Того, Кто не знал греха, «сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом» (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>):<br /><br /> Не ведевшаго бо греха по нас грех сотвори, да мы будем правда Божия о Нем (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>).<br /><br />Таким образом, только через искупление Христово стала возможной человеческая праведность и восстановлено общение человека с Богом, которое не было возможным для греховного человека. Это — дело не наше, не наших заслуг, а всецело дело Божие, дело Христово (<a href=\"/bible-index/bible/?b=690&c=4&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.</span></span>1 Ин. 4:9-10</a>).<br /><br />О сем явися любы Божия в нас, яко Сына своего единороднаго посла Бог в мир, да живи будем Им. О сем есть любы, не яко мы возлюбихом Бога, но яко Той возлюби нас, и посла Сына своего очищение о гресех наших (<a href=\"/bible-index/bible/?b=690&c=4&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.</span></span>1 Ин. 4:9-10</a>). <br /><br />б) Понимать оправдание в смысле оправдывающего суда Божия дают основание другие случаи употребления слова δικαιοσύν [дикэу'н] (оправдывать) (<a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>; <a href=\"/bible-index/bible/?b=470&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:37</a>), постановка слова оправдание с предлогами (<a href=\"/bible-index/bible/?b=550&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span></span>Гал. 3:11</a>), (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>), выражение «вменить в правду» (<a href=\"/bible-index/bible/?b=520&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.</span></span>Рим. 4:5</a>), а также постановка понятия прощения грехов вместо оправдания (<a href=\"/bible-index/bible/?b=520&c=4&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны, чьи беззакония прощены и чьи грехи покрыты.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блажен человек, которому Господь не вменит греха.</span></span>Рим. 4:7-8</a>: <a href=\"/bible-index/bible/?b=510&c=13&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Итак, да будет известно вам, мужи братия, что ради Него возвещается вам прощение грехов;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий.</span></span>Деян. 13:38-39</a>).<br /><br /> Глаголю вам, яко сниде сей оправдан в дом свой паче онаго: яко всяк возносяйся смирится, смиряяй же себе вознесется (<a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>).<br /><br /> От словес бо своих оправдишися и от словес своих осудишися (<a href=\"/bible-index/bible/?b=470&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:37</a>).<br /><br /> А яко в законе никтоже оправдается от Бога, яве, яко праведный от веры жив будет (<a href=\"/bible-index/bible/?b=550&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span></span>Гал. 3:11</a>). <br /><br /> Не слышателие бо закона праведни пред Богом, но творцы закона, сии оправдятся (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>).<br /><br /> А не делающему, верующему же во оправдающаго нечестива, вменяется вера его в правду (<a href=\"/bible-index/bible/?b=520&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.</span></span>Рим. 4:5</a>).<br /><br /> Блажени, ихже отпустишася беззакония и ихже прикрышася греси: блажен муж, емуже не вменит Господь греха (<a href=\"/bible-index/bible/?b=520&c=4&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны, чьи беззакония прощены и чьи грехи покрыты.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блажен человек, которому Господь не вменит греха.</span></span>Рим. 4:7-8</a>). <br /><br /> Ведомо убо да будет вам, мужие братие, яко его ради вам оставление грехов проповедается: и от всех, от нихже не возмогосте в законе Моисеове оправдитися, о сем всяк веруяй оправдается (<a href=\"/bible-index/bible/?b=510&c=13&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Итак, да будет известно вам, мужи братия, что ради Него возвещается вам прощение грехов;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий.</span></span>Деян. 13:38-39</a>). <br /><br />Средством для человека получить оправдание является вера (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>; сравните: <a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>; <a href=\"/bible-index/bible/?b=500&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:12-13</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>; <a href=\"/bible-index/bible/?b=660&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.</span></span>Иак. 2:1</a>; <a href=\"/bible-index/bible/?b=520&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:22</a>); а так как воспринявшие оправдание верою уже не стоят под проклятием закона (<a href=\"/bible-index/bible/?b=550&c=3&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Итак верующие благословляются с верным Авраамом,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:9-10</a> и далее), то апостол Павел самую веру считает праведностью (<a href=\"/bible-index/bible/?b=520&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span></span>Рим. 4:3</a> и далее).<br /><br /> Правда бо Божия в нем является от веры в веру, якоже есть писано: праведный же от веры жив будет (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>).<br /><br /> Иже веру имет и крестится, спасен будет: а иже не имет веры, осужден будет (<a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>). <br /><br /> Елицы же прияша его, даде им область чадом Божиим быти, верующим во имя Его, иже не от крове, ни от похоти плотския, ни от похоти мужеския, но от Бога родишася (<a href=\"/bible-index/bible/?b=500&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:12-13</a>).<br /><br /> Да всяк веруяй в Онь не погибнет, но имать живот вечный (<a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>).<br /><br /> Братие моя, не на лица зряще имeйте вeру Господа нашего Иисуса Христа славы (<a href=\"/bible-index/bible/?b=660&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.</span></span>Иак. 2:1</a>).<br /><br />Правда же Божия верою Иисус Христовою во всех и на всех верующих: несть бо разнствия (<a href=\"/bible-index/bible/?b=520&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:22</a>).<br /><br /> Темже сущии от веры, благословятся с верным Авраамом: елицы бо от дел закона суть, под клятвою суть. Писано бо есть: проклят всяк, иже не пребудет во всех писанных в книзе законней, яко творити я. А яко в законе никтоже оправдается от Бога, яве, яко праведный от веры жив будет. Закон же несть от веры: но сотворивый та человек жив будет в них. Христос ны искупил есть от клятвы законныя, быв по нас клятва: писано бо есть: проклят всяк висяй на древе (<a href=\"/bible-index/bible/?b=550&c=3&s=9&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Итак верующие благословляются с верным Авраамом,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А закон не по вере; но кто исполняет его, тот жив будет им.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:9-13</a>). <br /><br /> Что бо писание глаголет? верова же Авраам Богови, и вменися ему в правду. Делающему же мзда не вменяется по благодати, но по долгу: а не делающему, верующему же во оправдающаго нечестива, вменяется вера его в правду (<a href=\"/bible-index/bible/?b=520&c=4&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воздаяние делающему вменяется не по милости, но по долгу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.</span></span>Рим. 4:3-5</a>). <br /><br /> Однако, вера — не заслуживающая оправдания причина, а лишь средство к восприятию оправдания, к единению со Христом, Который — не только наша правда, наше искупление, но и освящение.<br /><br /> Из Негоже вы есте о Христе Иисусе, иже бысть нам премудрость от Бога, правда же и освящение и избавление (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>).<br /><br />С верою дается и обладание Духом Святым, Который — залог внутреннего обновления всей жизни христианина. Но христианин, и восприняв оправдание, не становится в действительности и совершенно чужд греха: апостол Павел, настаивая на основном разрыве христианина с грехом, обращается к христианам с требованием не грешить (<a href=\"/bible-index/bible/?b=520&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a> и далее; <a href=\"/bible-index/bible/?b=550&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,</span></span>Гал. 5:16</a> и др.), требует деятельной веры (<a href=\"/bible-index/bible/?b=600&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Всегда по справедливости мы должны благодарить Бога за вас, братия, потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами,</span></span>2 Фес. 1:3</a>), подтверждения веры делами (<a href=\"/bible-index/bible/?b=550&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>; <a href=\"/bible-index/bible/?b=540&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a> и другие), предостерегает от самообольщения (<a href=\"/bible-index/bible/?b=530&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Неужели мы <i>решимся</i> раздражать Господа? Разве мы сильнее Его?</span></span>1 Кор. 10:22</a> и другие) и говорит о суде дел (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>; <a href=\"/bible-index/bible/?b=520&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:6</a>).<br /><br /> Да не царствует убо грех в мертвеннем вашем теле, во еже послушати его в похотехъ его: ниже представляйте уды ваша оружия неправды греху: но представляйте себе Богови яко от мертвых живых, и уды ваша оружия правды Богови. Грех бо вами да не обладает: несте бо под законом, но под благодатию (<a href=\"/bible-index/bible/?b=520&c=6&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span></span>Рим. 6:12-14</a>).<br /><br /> Глаголю же: духом ходите, и похоти плотския не совершайте (<a href=\"/bible-index/bible/?b=550&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,</span></span>Гал. 5:16</a>). <br /><br />Благодарити должни есмы Бога всегда о вас, братие, якоже достойно есть, яко превозрастает вера ваша, и множится любовь единаго коегождо всех вас друг ко другу (<a href=\"/bible-index/bible/?b=600&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Всегда по справедливости мы должны благодарить Бога за вас, братия, потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами,</span></span>2 Фес. 1:3</a>). <br /><br /> Друг друга тяготы носите, и тако исполните закон Христов (<a href=\"/bible-index/bible/?b=550&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>). <br /><br /> Себе искушайте, аще есте в вере: себе искушайте. Или не знаете себе, яко Иисус Христос в вас есть? Разве точию чим неискусни есте (<a href=\"/bible-index/bible/?b=540&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>).<br /><br /> Или раздражаем Господа? еда крепчайши Его есмы (<a href=\"/bible-index/bible/?b=530&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Неужели мы <i>решимся</i> раздражать Господа? Разве мы сильнее Его?</span></span>1 Кор. 10:22</a>). <br /> <br /> Всем бо явитися нам подобает пред судищем Христовым, да приимет кийждо, яже с телом содела, или блага, или зла (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). <br /><br /> Иже воздаст коемуждо по делом его: овым убо, по терпению дела благаго, славы и чести и нетления ищущим, живот вечный: а иже по рвению противляются убо истине, повинуются же неправде, ярость и гнев (<a href=\"/bible-index/bible/?b=520&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> тем, которые постоянством в добром деле ищут славы, чести и бессмертия, - жизнь вечную;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span></span>Рим. 2:6-8</a>). <br /><br />Таким образом, если христианин, искупленный Спасителем, центром своей личности освободился от греховности и греха, то однако грех сохраняется на поверхности, снова может овладевать им Поэтому христианин должен все вновь становиться тем, чем уже он есть в основе, постоянно вновь овладевать праведностью, которую он уже имеет, и сам апостол Павел даже при конце жизни только стремился овладеть праведностью (<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>), а не счита.: себя достигнувшим ее.<br /><br /> Не зане уже достигох, или уже совершихся: гоню же, аще и постигну, о немже и постижен бых от Христа Иисуса (<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>). <br /><br /> О том же учит и святой Иоанн Богослов, говорящий, с одной стороны, что всяк рожденный от Бога не согрешает (<a href=\"/bible-index/bible/?b=690&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему.</span></span>1 Ин. 5:18</a>), греха не творит (<a href=\"/bible-index/bible/?b=690&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>), а с другой стороны, внушающий, что аще речем, яко греха не имамы, себе прельщаем, и истины несть в нас (<a href=\"/bible-index/bible/?b=690&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>).<br /><br />(См. Ин., стр. 433-553).<br /><br />Какой же правды, как необходимой пищи и питья для души, алкали и жаждали лучшие, благочестивые люди всех времен и народов? Алкание и жажду какой правды ублажает Спаситель?<br /><br />Эта правда - прежде всего добродетель в личной жизни человека, как выражение соответствующего воле Божией нравственного состояния, и справедливость в жизни общественной, во взаимоотношении людей между собою.<br /><br />«Слово это (правда), - говорит святитель Иоанн Златоуст, - употребляется для обозначения вообще добродетели» (Святой Иоанн Златоуст, т. V, стр. 12).<br /><br />Никогда и ничто не могло заглушить в людях, в сердцах людей любви и стремления к добру. Люди часто делали зло, служили неправде, но в этом служении не искали и не видели цели своей жизни, не находили пищи для своей души. Они делали зло по своей греховности, слабости, необходимости, но не по любви к нему. «Душа человеческая - по природе христианка» , и, в силу этого свойства своей души, люди всегда преклонялись пред добром, влеклись к нему, «естеством законная творили», как свидетельствует апостол Павел (<a href=\"/bible-index/bible/?b=520&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:</span></span>Рим. 2:14</a>), являли «дело законное, написанное в сердцах» их (<a href=\"/bible-index/bible/?b=520&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:15</a>).<br /><br /> Егда бо языцы, не имуще закона, естеством законная творят, сии, закона не имуще, сами себе суть закон: иже являют дело законное написано в сердцах своих, спослушествующеи им совести, и между собою помыслом осуждающим или отвещающим (<a href=\"/bible-index/bible/?b=520&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:14-15</a>). <br /><br />Часто делая зло и неправду, люди всегда в глубинах своей души преклонялись не перед злыми людьми, а перед добрыми, только этих они почитали и уважали. Существование людей, всей душой стремившихся к добру и правде, как к истинной пище своей духовной жизни, никогда не прекращалось. Гонимые, обижаемые за правду, эти люди оставались верными в служении добру и правде, шли за это служение на мучение, на смерть. В самых своих религиях, хотя ими самими изобретенных, но служивших выражением лучших их желаний и ожиданий, люди всегда приписывали добро лучшим своим богам, представляли торжествующими и побеждающими в конце концов богов добрых, а не злых, - и тем выражали свою веру в победу добра и правды, - победу, горячо ими желанную и с нетерпением ожидаемую.<br /><br />Вместе с этим сознание своего бессилия достигнуть полной праведности в своей душе и в своей жизни, своей греховности и богоотчужденности всегда томительно мучило лучших благочестивых людей, как мучит голод, как томит жажда. Если язычники бессознательно, то иудеи, водительствуемые и воспитываемые своим «пе'стуном» богодарованным законом, сознательно жаждали оправдания, как очищения от грехов и греховности, освобождения от проклятия греха, как примирения с Богом. Это - та правда, о которой возвещали закон г пророки, - истинная правда Божия через веру в Иисуса Христа во всех и на всех верующих.<br /><br /> Правда же Божия верою Иисус Христовою во всех и на всех верующих: несть бо разнствия (<a href=\"/bible-index/bible/?b=520&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:22</a>).<br /><br /> То, что было неосуществимо для язычников, что было недостижимо для иудеев, совершено страданиями, смертью и воскресением Христа Спасителя, - «всем человекам оправд я т к жизни» (<a href=\"/bible-index/bible/?b=520&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.</span></span>Рим. 5:18</a>).<br /><br /> Темже убо, якоже единаго прегрешением во вся человеки вниде осуждение, такожде и единаго оправданием во вся человеки вниде оправдание жизни (<a href=\"/bible-index/bible/?b=520&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.</span></span>Рим. 5:18</a>). <br /><br />«Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни». <br /><br />Теперь для людей, всех без различия (несть бо разнствия - <a href=\"/bible-index/bible/?b=520&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,</span></span>Рим. 3:22</a>), открыт путь к оправданию - правде, ведущей к жизни духовной, утоляющей жажду духовную: теперь человек получил возможность иметь праведность, как угодное Богу нравственное состояние души своей, и оправдание пред Богом, пред праведным судом Божиим. Омытые кровию Спасителя от греха (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), смертью Его примиренные с Богом (<a href=\"/bible-index/bible/?b=520&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:1-2</a>), мы в Нем (Спасителе) сделались праведными пред Богом (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>) и судом Божиим (<a href=\"/bible-index/bible/?b=520&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны, чьи беззакония прощены и чьи грехи покрыты.</span></span>Рим. 4:7</a>).<br /><br /> Егоже предположи Бог очищение верою в крови Его, в явление правды своея, за отпущение прежде бывших грехов (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>). <br /><br /> Оправдившеся убо верою, мир имамы к Богу Господем нашим Иисус Христом, имже и приведение обретохом верою во благодать сию, в нейже стоим, и хвалимся упованием славы Божия (<a href=\"/bible-index/bible/?b=520&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:1-2</a>). <br /><br /> Не ведевшаго бо греха по нас грех сотвори, да мы будем правда Божия о Нем (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>). <br /><br /> Блажени, ихже отпустишася беззакония и ихже прикрышася греси (<a href=\"/bible-index/bible/?b=520&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны, чьи беззакония прощены и чьи грехи покрыты.</span></span>Рим. 4:7</a>). <br /><br /> Это оправдание всецело совершается Богом (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>) в силу искупительных заслуг Христовых; но чтобы человек мог воспринять оправдание, он должен теснейшим образом соединиться со Христом, или, как говорит апостол Павел, облечься во Христа (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>).<br /><br /> По Христе убо молим [посолствуем], яко Богу молящу нами, молим по Христе: примиритеся с Богом (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). <br /><br /> Елицы бо во Христа крестистеся, во Христа облекостеся (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>). <br /><br /> Средством же этого единения со Христом является вера, привлекающая на человека благодать Божию в таинствах, освящающих и возрождающих душу.<br /><br />Конечно, в этом оправдании грешного человека Богом и пред Богом и состоит прежде всего то насыщение, которое обещает Спаситель <i>алчущим и жаждущим правды</i>, говоря: (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>).<br /><br />Насыщение духовное отчасти подобно телесному насыщению: как телесное насыщение состоит в прекращении мучительного состояния голода - болезненного томления, ослабления сил, беспокойства и волнения, а с другой стороны, в появлении бодрости, энергии и удовлетворения, - так подобное состояние испытывает душа человеческая, получая сродную ей и удовлетворяющую ее пищу. А именно такую пищу дает верующим - алчущим Христос в Своем учении и делом Своего искупления.<br /><br />Жаждали духовно люди правды, как добродетели в личной жизни и как справедливости в людской жизни, во взаимоотношении людей между собою. И для них теперь в Евангелии не только начертан путь истинной добродетели, не только в жизни Спасителя указан пример добродетели, но и освящающею и укрепляющею благодатною силою Святаго Духа сообщены средства к осуществлению добродетели.<br /><br />А верующие - святые христиане, объединенные в одно общество, в одно тело, возглавляемое Самим Христом, одухотворенное Духом Святым, одушевленное любовию, могут являть должны являть недостижимый для ветхозаветных людей высокий образ правды, справедливости в людских взаимоотношениях. Никакое зло, никакие силы ада не могут сокругшить и разрушить это христианское общество, святую Церковь Христову, согласно неложному обетованию Самого Спасителя:<br /><br /> Созижду церковь Мою, и врата адова не одолеют ей (<a href=\"/bible-index/bible/?b=470&c=26&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал.</span></span>Мф. 26:25</a>).<br /><br />Алкали и жаждали люди духовного обновления, искупления от греховности и грехов, примирения с Богом, оправдания пред судом Божиим, - и теперь они получают насыщение: смертью и кровию Христовой они освобождены от греха и проклятия, от рабства греху (<a href=\"/bible-index/bible/?b=690&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>), обновленные в существе своем (аще кто во Христе, нова тварь - <a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), люди получили силу к святости в жизни (<a href=\"/bible-index/bible/?b=520&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец - жизнь вечная.</span></span>Рим. 6:22</a>; <a href=\"/bible-index/bible/?b=520&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве.</span></span>Рим. 7:6</a>), примирены с Богом (<a href=\"/bible-index/bible/?b=520&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>), в них живет Дух Божий, Который свидетельствует, что теперь они - чада Божий и наследники, именно наследники Божий и сонаследники Христовы (<a href=\"/bible-index/bible/?b=520&c=8&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:14-17</a>).<br /><br /> И Той очищение есть о гресех наших, не о наших же точию, но и о всего мира (<a href=\"/bible-index/bible/?b=690&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>). <br /> <br /> Темже аще кто во Христе, нова тварь: древняя мимоидоша, се быша вся нова (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). <br /><br /> Ныне же свобождшеся от греха, порабощшеся же Богови, имате плод ваш во святыню, кончину же жизнь вечную (<a href=\"/bible-index/bible/?b=520&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец - жизнь вечная.</span></span>Рим. 6:22</a>). <br /><br /> Ныне же упразднихомся от закона, умерше, имже держими бехом, яко работати нам (Богови) во обновлении духа, а не в ветхости писмене (<a href=\"/bible-index/bible/?b=520&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве.</span></span>Рим. 7:6</a>). <br /> <br /> Оправдившеся убо верою, мир имамы к Богу Господем нашим Иисус Христом (<a href=\"/bible-index/bible/?b=520&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>). <br /><br /> Елицы бо духом Божиим водятся, сии суть сынове Божии: не приясте бо духа работы паки в боязнь, но приясте духа сыноположения, о Немже вопием: Авва Отче. Самый дух спослушествует духови нашему, яко есмы чада Божия. Аще же чада, и наследницы: наследницы убо Богу, снаследницы же Христу, понеже с Ним страждем, да и с ним прославимся (<a href=\"/bible-index/bible/?b=520&c=8&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:14-17</a>).<br /><br />Так самим Господом насыщены души алчущих и жаждущих правды Божией, к которой жадно устремлялись души еще и ветхозаветного праведника, взывавшего:<br /><br /> Аз же правдою явлюся лицу Твоему, насыщуся, внегда явитимися славе Твоей (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>).<br /><br />Но пока душа христианина связана узами тела, живет еще в мiре, в котором много зла (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>; <a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), она только, так сказать, предвкушает полное и блаженное насыщение в надежде на будущую славу, которую даст Господь (<a href=\"/bible-index/bible/?b=520&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:2</a>), когда христиане вечно будут жить со Христом (<a href=\"/bible-index/bible/?b=520&c=8&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:17-18</a>), в славе Его (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>).<br /><br /> Яко все, еже в мире, похоть плотская и похоть очима и гордость житейская, несть от Отца, но от мира сего есть (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>).<br /><br /> Вемы, яко от Бога есмы, и мир весь во зле лежит (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>). <br /><br /> Имже и приведение обретохом верою во благодать сию, в нейже стоим, и хвалимся упованием славы Божия (<a href=\"/bible-index/bible/?b=520&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:2</a>). <br /><br /> Аще же чада, и наследницы: наследницы убо Богу, снаследницы же Христу, понеже с Ним страждем, да и с Ним прославимся. Непщую бо, яко недостойны страсти нынешняго времене к хотящей славе явитися в нас (<a href=\"/bible-index/bible/?b=520&c=8&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:17-18</a>).<br /><br /> Отче, ихже дал еси Мне, хощу, да идеже есмь Аз, и тии будут со Мною, да видят славу Мою, юже дал еси Мне, яко возлюбил Мя еси прежде сложения мира (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>).<br /><br /><br /></div></p>"}