{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Зрящие Бога стремятся подражать Ему, уподобляться Сыну Его, примирившему человека с Богом, принесшего мир, то есть спокойствие, человеческой душе. Зрящие Бога ненавидят вражду и поэтому становятся миротворцами, стремятся всюду водворить мир. Поэтому они и блаженны, поскольку <i>«Будут наречены сынами Божьими»</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Обратимся к следующей заповеди блаженства: <b>Блажени миротворцы, яко тии сынове Божии нарекутся</b>. Миротворцы — это те, кто водворяют мир, но не любой ценой. Люди же ищут мира, спокойствия любой ценой, любым путем — но только не путем исполнения заповедей. Когда спокойствие может быть приобретено ими благодаря каким-либо христианским добродетелям, то они часто бывают очень неуступчивы. Они не хотят этого принимать даже тогда, когда сложный вопрос может быть легко решен таким образом. А когда нужно отречься от заповеди, \"о это считается разумным и здравым выходом из напряженной ситуации. Никто не хочет искать мира путем смирения, кротости, а что говорить о покаянии, о беспристрастии ко всему земному, о чистоте сердечной? Это ни для кого не представляется ценностью, этого как бы не существует.<br />Однако миротворчество должно быть следствием исполнения всех евангельских заповедей. Как может быть миротворцем тот, кто не имеет кротости? Как может быть миротворцем тот, кто не имеет милости? Как может быть миротворцем тот, кто не зрит постоянно Бога внутри самого себя, в своем сердце? Тот, кто думает, что может пойти на компромисс со своей христианской совестью ради того, чтобы со всеми примириться, конечно, рассуждает противно Евангелию. Если кто-то поступил таким образом, то по крайней мере пусть осознает, что согрешил. Такой «миротворец», конечно же, блаженным быть не может. Как наречется сыном Божиим тот, кто ради спокойствия отрекся от заповедей?<br /><br />Кроме того, не может быть миротворцем тот человек (и это, как мне представляется, основной смысл заповеди), который не имеет мира в своей душе. Как я могу быть творцом мира? Из чего я буду его творить? Я сам должен быть источником этого мира, и если у меня в душе раздор, если я не нахожусь в мире со своей совестью, с другими людьми, прежде всего с Богом, то как я могу распространять мир вокруг себя? Не может быть в душе человека мира тогда, когда совесть упрекает его в каких-либо грехах. А кто примирился с Богом, тот и стал Ему сыном.<br /><br />Преподобный Серафим Саровский сказал: «Стяжи мирный дух, и вокруг тебя спасутся тысячи». Тот, кто имеет в себе мирный дух, поневоле распространяет его на других, даже молча, потому что вокруг такого человека создается некая атмосфера спокойствия. Благодать Божия, изливаясь из него, переходит на других людей. Мы даже можем найти этому обыкновенное, человеческое объяснение. Представьте себе человека, который всем уступает, всегда смиренно, ровно ведет себя с другими людьми. Его мирное настроение обязательно будет проявляться во взгляде, в речи, жестах, поступках. Конечно, рядом с ним всем будет спокойно. Гневливый человек, общаясь с ним, не будет гневаться, потому что для этого не найдется повода, все будет погашаться кротостью этого человека.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Таких праведников Бог делает орудиями Своего промысла для спасения других людей и для этой цели наделяет их мудростью и особой духовной чуткостью. В свой миссии обращения людей на путь спасения эти праведники начинают уподобляться Сыну Божию, Который пришел в мир для того, чтобы примирить грешных людей с Богом. О таком духовном миротворчестве и говорит седьмая заповедь: «<b>Блаженны миротворцы, потому что они будут названы сынами Божиими</b>». Конечно, все люди должны стараться быть миротворцами в кругу своей семьи и знакомых, но высшая форма этой добродетели нуждается в особом даре свыше, который дается людям с чистым сердцем.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Миротворцем называется тот, кто заботится о сохранении или восстановлении миролюбивых отношений к ближним и между ближними и для достижения этой цели готов пожертвовать своими правами и выгодами, если только это не соединяется с нарушением долга и со вредом для других. Господь Иисус Христос сказал:<i> если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя, оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой </i>(<a href=\"/bible/?b=470&c=5&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:23-24</a>). Согласно этому, истинные ученики Христа Спасителя не только сами поступали миролюбиво с ближними, но содействовали в установлении мира между другими. Так, святой Иоанн Милостивый, Патриарх Александрийский, однажды во время совершения литургии вспомнил, что один из служителей Церкви негодует на него за наказание, впрочем, справедливо на него наложенное. Патриарх прервал богослужение, тотчас послал за клириком, поклонился ему в ноги, прося у него прощения, чем возбудил в нем слезное раскаяние и совершенно примирил его с собою. Он же, зная вражду двух высокопоставленных чиновников, призвал одного из них в храм Божий и здесь после пения Отче наш напомнил ему, что Отец Небесный отпускает долги только тем, кто сам прощает своим должникам, и этим напоминанием склонил его к примирению с соперником. В пример самоотвержения, готовности отказаться от своих прав и преимуществ для водворения мира между ближними можно указать на святителя Григория Богослова. Узнавши, что отцы Второго Вселенского Собора спорят о правах его святительства в Kонстантинополе, он добровольно сложил с себя эти права, объявив: «Я не лучше пророка Ионы, ввергните и меня в море, чтоб утихло происшедшее ради меня волнение». Подобно ему поступил святитель Петр, Московский митрополит. Оклеветанный одним недоброжелателем, он повторил перед своими судьями слова Григория Богослова. Впрочем, бывают случаи, когда готовность на разные уступки для миротворства не может быть одобрена. Так, она не может быть одобрена в тех начальниках, которые для того только, чтобы не лишиться расположения подчиненных, не обуздывают их своеволия строгостью и своим потворством дают усиливаться между ними своеволию и всякого рода беспорядкам.<br /> <b>Миротворцы сынами Божиими нарекутся.</b> Они поистине достойны этого наименования, ибо своим подвигом подражают Единородному Сыну Божию, который Своей смертью примирил нас с правосудием Божиим. С наименованием сынов Божиих неразлучно право наследования вечных благ, приготованных им:<i> если мы дети, то и наследники Божии, сонаследники же Христу </i>(<a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны воскресные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div>О СЕДЬМОЙ ЗАПОВЕДИ БЛАЖЕНСТВА<br /><br />* <i>В чем значение Христовой Заповеди:</i> <b>«Блажени миротворцы, яко тии сынове Божии нарекутся»</b> (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>)?<br /><br />Эта заповедь указывает — как высоко Бог возносить подвиг всех, творящих мир в человеческом обществе и одновременно, эта заповедь раскрывает Божественную природу мира в человеке.<br /><br />* <i>Что есть мир и кто начальник мира?</i><br /><br />Мир есть состояние духовнаго успокоения, радость человека о согласовании его дел с велениями Бога, это — внутренняя тишина пребывания в Боге (<a href=\"/bible/?b=10&c=28&i=16&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И нарек [Иаков] имя месту тому: Вефиль, а прежнее имя того города было: Луз.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и я в мире возвращусь в дом отца моего, и будет Господь моим Богом, -</span><span class=\"verse-text\"><span class=\"align-super\">22</span> то этот камень, который я поставил памятником, будет [у меня] домом Божиим; и из всего, что Ты, <i>Боже</i>, даруешь мне, я дам Тебе десятую часть.</span></span>Быт. 28:16-22</a>).<br />Мир души есть плод воздействия на нее духа (<a href=\"/bible/?b=550&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>).<br />Мир между людьми есть забвение вражды и взаимное доверие во имя Бога (<a href=\"/bible/?b=10&c=26&i=28&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они сказали: мы ясно увидели, что Господь с тобою, и потому мы сказали: поставим между нами и тобою клятву и заключим с тобою союз,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> чтобы ты не делал нам зла, как и мы не коснулись до тебя, а делали тебе одно доброе и отпустили тебя с миром; теперь ты благословен Господом.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он сделал им пиршество, и они ели и пили.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И встав рано утром, поклялись друг другу; и отпустил их Исаак, и они пошли от него с миром.</span></span>Быт. 26:28-31</a>).<br />Мир есть Божие дарование (<a href=\"/bible/?b=40&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> да обратит Господь лице Свое на тебя и даст тебе мир!</span></span>Чис. 6:26</a>); насаждение мира на земле является одним из Божественных намерений Воплощения, оттого над благом мира господствует Христос — Князь мира, по слову древняго пророка (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>; <a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>; <a href=\"/bible/?b=600&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами!</span></span>2 Фес. 3:16</a>).<br /><br />* <i>Что можно привести из Новаго Завета о том, что мир явился полностью — через Иисуса Христа?</i><br /><br />Св. апостол Павел богодухновенно говорит о Христе-Примирителе: «... ибо благоугодно было Отцу, чтобы в Нем обитала всякая полнота, и чтобы посредством Его примирить с Собою все, умиротворив чрез Него, Кровию креста Его, и земное и небесное. И вас, бывших никогда отчужденными и врагами по расположению к злым делам, ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою» (<a href=\"/bible/?b=580&c=1&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:19-20</a>).<br /><br />* <i>Как было возвещено людям принесенное Спасителем благо мира?</i><br /><br />Сошествие на землю блага мира было возвещено ангелами пастухам в ночь Рождества Христова (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Сам Господь дал заповедание мира Своим ученикам: а) каждому, для устроения своей души и б) всем, для всеобщаго примирения.<br />«Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам» (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>).<br />«Сие сказал Я вам, чтобы вы имели во Мне мир» (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>).<br />Мир «во Мне» и «мир Мой», значить — по Моему завету и учению, по Моему примеру.<br />«Мир имейте между собою» (<a href=\"/bible/?b=480&c=9&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Соль - добрая <i>вещь</i>; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.</span></span>Мк. 9:50</a>).<br />«Сам же Господь мира да дает вам мир всегда во всем» (<a href=\"/bible/?b=600&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами!</span></span>2 Фес. 3:16</a>).<br /><br />* <i>Что сопутствует миру в душе христианина?</i><br /><br />«Мир Божий сопутствуется явственным присутствием в человеке Святого Духа; он — действие, плод Святого Духа» (Еп. Игнатий Бр., Аскет, опыты, ч. I, стр. 594).<br />«Подобает же всякими добродетелями, наипаче миром душевным упокоевать в себе Духа Святого» (Блаж. Диадох, Добротол.).<br /><br />* <i>Как творить мир в душе ближняго?</i><br /><br />Когда «соделаешься миротворцем собственнаго сердца» (пр. Варсонофий Вел.), тогда ты можешь и других уже легко умиротворить и примирить враждующих. Для успеха миротворчества следует: а) хранить собственную совест в мире с Богом; б) в случае размолвки с ближним — первым искать примирения; в) искать мира даже с \"ненавидящими мир\" (<a href=\"/bible/?b=230&c=119&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>); г) молиться за враждующаго.<br />«Если возможно с вашей стороны, будьте в мире со всеми людьми» (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>).<br />Среди поучений пр. Серафима Саровскаго «О стяжании Святого Духа» кратко выражена истина о могучем воздействии миротворца на человеческое общество: «Стяжи мирный дух и тысячи спасутся вокруг тебя».<br /><br />* <i>Что значит истинный Христов мир между людьми?</i><br /><br />Тогда наступает истинный мир, когда соблюдена правда и господствует любовь; ибо все три исходят от существа Божия.<br />«... да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа Сына Отчаго, в истини и любви» (<a href=\"/bible/?b=700&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви.</span></span>2 Ин. 1:3</a>).<br />«Плод же правды в мире сеется у тих, которые хранят мир» (<a href=\"/bible/?b=660&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Плод же правды в мире сеется у тех, которые хранят мир.</span></span>Иак. 3:18</a>).<br />Ветхозаветныя изречения пророков тоже соединяют любовь, правду и мир: «Только любите истину и мир» (<a href=\"/bible/?b=450&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> так говорит Господь Саваоф: пост четвертого месяца и пост пятого, и пост седьмого, и пост десятого соделается для дома Иудина радостью и веселым торжеством; только любите истину и мир.</span></span>Зах. 8:19</a>; тоже <a href=\"/bible/?b=300&c=33&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот, Я приложу ему пластырь и целебные средства, и уврачую их, и открою им обилие мира и истины,</span></span>Иер. 33:6</a> и <a href=\"/bible/?b=460&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Закон истины был в устах его, и неправды не обреталось на языке его; в мире и правде он ходил со Мною и многих отвратил от греха.</span></span>Мал. 2:6</a>). По образному слову прор. царя Давида — «правда и мир облобызаются» (<a href=\"/bible/?b=230&c=84&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Милость и истина сретятся, правда и мир облобызаются;</span></span>Пс. 84:11</a>, 12).<br /><br />* <i>Тогда, всякою ли ценою возможен истинный мир среди людей?</i><br /><br />Невозможно устроение мира истиннаго: в гордыне, в забвении Бога, в гневе и ненависти, с ложью и обманом, без милосердия, или с неискренним сердцем; то есть — невозможно осуществить в жизни 7-ю заповедь Господню о мире, если не утвердились в душах шесть блаженств предшествующих.<br />«Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением; приходят от силы в силу, являются пред Богом на Сионе» (<a href=\"/bible/?b=230&c=83&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;</span></span>Пс. 83:7</a>, 8).<br />«Осмотри величественную духовную лестницу блаженств евангельских. На этой лестнице скачки невозможны: непременно должно восходить со ступени на ступень» (Еп. Игнатий Бр., Аск. оп., ч. I, стр. 295).<br /> <br />* <i>Если Божьи Заповеди велят одолевать зло в самом себе, должен ли человек ради мира оставаться безучастным к борьбе добра и зла вокруг него?</i><br /><br />По учению и примерам Христа-Спасителя, св. апостолов и святых, христианин должен открыто стоять на стороне добра, когда на добро возстает зло. Было-бы противонравственным лукавством проявлять в таких случаях безразличие и непротивление, хотя бы под предлогом хранения будто бы мира.<br />«Для сего-то и явился Сын Божий, чтобы разрушить дела диавола» (<a href=\"/bible/?b=690&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>).<br />«Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления; итак не будьте сообщниками их» (<a href=\"/bible/?b=560&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления;</span></span>Еф. 5:6</a>, 7).<br /><br />* <i>Человеку доступно видеть зло в собственной душе; по каким признакам возможно узнавать самодовлеющее зло вокруг нас во вненшем мире?</i><br /><br />Если зло бывает видимо в делах и событиях, то все-же его сущность не в телесной природе, а в вырождении духа. Начало зла в духовно-душевной области. Зло — в попрании всего духовнаго, вплоть до отрицания Божественной природы добра. Полностью зло воплощается в диаволе, в его нераскаянном возстании против Вседержителя. Поэтому пророки были безжалостны к злу (<a href=\"/bible/?b=110&c=18&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И сказал им Илия: схватите пророков Вааловых, чтобы ни один из них не укрылся. И схватили их, и отвел их Илия к потоку Киссону и заколол их там.</span></span>3 Цар. 18:40</a>), святые ненавидели сатану (<a href=\"/bible/?b=540&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>). Вражду ко злу невозможно почитать злом. «... облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских» (<a href=\"/bible/?b=560&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>).<br /><br />* <i>Может ли сопротивление злу доходить до применения силы?</i><br /><br />Воздействие на личность, подчинившуюся злу, различно и определяется мерою необходимости: обращение в любви, чтоб вернуть к добру больную душу; убеждение, увещание, уговор; побуждение через добрыя душевныя свойства; принуждение; ограничение злой воли силою; отнятие телесной свободы.<br />Изгнать из храма кощунствующих, отнять яд от самоубийцы, толкнуть вооруженную руку убийцы, напасть на злодеев, истязающих ребенка, — все это не насилие, но служение закону Бога. Итак — право силы тому, кто верен Богу и любить Его «всею крепостию» своей.<br />«Научитесь делать добро; ищите правду; спасайте угнетеннаго; защищайте сироту; вступайтесь за вдову. Тогда прийдите и разсудим, говорить Господь» (<a href=\"/bible/?b=290&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span></span>Ис. 1:17</a>, 18).<br />Последния слова этого изречения поясняют, что тот, кто оказывает вызванное необходимостью сопротивление злу силою, сам неизбежно подлежит суду Божию, для оправдания применения силы.<br /><br />* <i>На кого-же возложено обязательное и постоянное применение справедливой силы для пресечения и предупреждения злых деяний?</i><br /><br />На тех, кто поставлены правителями, начальниками или судьями в христианском обществе. Их должныя действия Божиих слуг, пресекающих непотребство злых, указаны Иисусом Христом в Его притчах (напр. <a href=\"/bible/?b=470&c=22&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>; <a href=\"/bible/?b=470&c=24&i=48&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,</span><span class=\"verse-text\"><span class=\"align-super\">49</span> и начнет бить товарищей своих и есть и пить с пьяницами, -</span><span class=\"verse-text\"><span class=\"align-super\">50</span> то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,</span><span class=\"verse-text\"><span class=\"align-super\">51</span> и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.</span></span>Мф. 24:48-51</a> и др.);<br />«... ибо начальник есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носить меч: он Божий слуга, отмститель в наказание делающему злое» (<a href=\"/bible/?b=520&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span></span>Рим. 13:4</a>).<br /><i>Миротворчество связано, по духу Христову, с прощением обид. Как заповедано в Евангелии прощать?</i><br />Иисус Христос заповедал прощать — «не до семи раз, но до седмижды семидесяти раз», т.е. будет так много случаев прощения, что станет обычаем жизни — прощать постоянно. Однако это повеление Господа касается только случаев личной обиды, что указывает самый вопрос апостола: «Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?» (<a href=\"/bible/?b=470&c=18&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?</span></span>Мф. 18:21</a>, 22).<br />Право прощать врагам Бога, как и принимать их покаяние, Господь пред оставил только апостолам в порядке управления Церковью, а затем это право передано апостольским преемникам (<a href=\"/bible/?b=500&c=20&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кому простите грехи, тому простятся; на ком оставите, на том останутся.</span></span>Ин. 20:23</a>).<br />«Живите мирно не только с друзьями, но и с врагами; однако только со своими врагами, но не с врагами Божьими» (пр. Феодосий Печерский, житие).<br /><br />* <i>Как направлять свое духовное усилие, чтобы оказывать мирное<br />воздействие на ближних?</i><br /><br />Следует в самом себе развивать доброжелательство к каждому человеку. Надо приучиться находить и видеть в душе каждаго ту сторону его натуры, которая особенно восприимчива к добру. Необходимо войти в круг интересов ближняго и приспособиться к его понятиям и склонностям. «... для Иудеев я был, как Иудей, чтобы приобрести Иудеев; для подзаконных был, как подзаконный, чтобы приобрести подзаконных; для чуждых закона — как чуждый закона (не будучи чужд закона пред Богом, но подзаконен Христу), чтобы приобресть чуждых закона» (<a href=\"/bible/?b=530&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span></span>1 Кор. 9:21</a>, 22).<br /><br />* <i>Что значит усыновление всех людей, искупленных Крестной Жертвой Спасителя?</i><br /><br />Искупление Христом рода человеческаго соделало каждаго из нас оживотворенным. Это обозначает, что каждый способен получить обновление не потому, что для этого дан новый закон, а потому, что своею верою в Иисуса каждый может из раба Божия стать сыном Божиим. «Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона» (<a href=\"/bible/?b=550&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак закон противен обетованиям Божиим? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;</span></span>Гал. 3:21</a>). «Ибо все вы сыны Божии по вере в Иисуса Христа» (<a href=\"/bible/?b=550&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:26</a>). «Посему ты уже не раб, но сын; а если сын, то и наследник Божий чрез Иисуса Христа» (<a href=\"/bible/?b=550&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>).<br /><br />* <i>Чего удостоился человек благодаря усыновлению Отцом Небесным?</i><br /><br />Человек обрел чрез усыновление неизмеримое благо в любви к нему Отца Небеснаго и с этим — возможность подлинно стать сыном Божиим.<br />«Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими» (<a href=\"/bible/?b=690&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>).<br />«Ибо все, водимые Духом Божиим, суть сыны Божии» (<a href=\"/bible/?b=520&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>).<br /><br />* <i>Тогда, в чем награда, которую Иисус Христос назначил миротворцам?</i><br /><br />Труженики мира, сберегая в своей душе мир с Богом, принесенный Искупителем, умиротворяя человеков между собою и водворяя мир на земле, — всем этим становятся первыми, которые уподобились Спасителю. Потому что миротворцы этим уподоблением стали подлинно сынами Божиими, — их сердца исполнены духа Сына Божия и подобно Христу они будут взывать к Богу Отцу, в блаженстве, которое полностью всем другим еще не ведомо.<br />«А как вы — сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющаго: Авва, Отче!» (<a href=\"/bible/?b=550&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span></span>Гал. 4:6</a>).<br />«Возлюбленные, мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что когда откроется, будем подобны Ему, потому что увидим Его, как Он есть» (<a href=\"/bible/?b=690&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Основы христианской православной веры\". </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>С этой шестой ступени мы поднимаемся на седьмую, которую легко переступить. Стоя уже близко к доступному нам совершенству, мы пожалеем других, не пожелавших идти с нами или отставших от нас. Помня заповедь Господню о любви к ближним и чувствуя уже в себе всю полноту этой любви, мы, естественно, пожелаем увлечь их за собой. И мы пойдем к ним, и будем звать к себе; но сейчас же поймем, что не взаимная любовь руководит ими в их отношениях, а корысть, вражда и человеконенавистничество. И первым нашим делом будет уничтожить вражду между ближними, водворить между ними мир и согласие. Любовь к другим есть чувство, врожденное человеку; но неправильное воспитание, уродливое развитие себялюбия и желание господствовать над другими покрыли это природное чувство такой толстой корой, что оно совсем и незаметно у людей, идущих пространным путем к широким вратам гибели. Однако, стоит только снять эти наслоения, и освобожденная от них любовь вступает в свои права. Кому не приходилось видеть, как люди, близкие друг другу и связанные взаимной любовью, ссорятся из-за чего-нибудь и становятся врагами. И чего только они не наговорят один на другого, какой только грязью не обольют друг друга! Но стоит им помириться, стоит только снять с их сердец вражду, как зловредную корку, и прежняя любовь радостно сияет в их лицах! И как приятно мирить враждующих! Какой неземной радостью наполняется сердце примирителя, миротворца! И кто достиг такого душевного состояния, такой чистоты от грехов и даже греховных помыслов, тот успешно водворяет мир кругом себя, мирит всех, и все охотно подчиняются ему, его советам и увещаниям! И такие <b>миротворцы,</b> перевоспитавшие себя и взявшиеся за воспитание других, <b>сынами Божиими нарекутся</b> (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>)! Чистые сердцем почувствуют близость свою к Богу, близость свою к тому совершенству, которое составляет цель их жизни; сделавшись же миротворцами, они настолько приблизятся к доступному им совершенству, или богоподобию, что станут уже достойными сынами Отца Небесного, сынами Божиими нарекутся!<br /><br />Будьте в мире между собою. И Бог любви и мира будет с вами. Так учил Апостол Павел (<a href=\"/bible/?b=590&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и почитать их преимущественно с любовью за дело их; будьте в мире между собою.</span></span>1 Фес. 5:13</a>; <a href=\"/bible/?b=540&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.</span></span>2 Кор. 13:11</a>).<br /><br />Святой Григорий Нисский говорил: «Из всего, чем люди домогаются наслаждаться в жизни, есть ли что сладостнее мирной жизни? Все, что бы ты ни назвал приятным в жизни, приятно бывает только тогда, когда соединено с миром. Пусть будет все, что ценится в жизни: богатство, здоровье, жена, дети, дом, родные, друзья. Пусть будут прекрасные сады, места для веселых пиршеств и все изобретения удовольствий, пусть все это будет, но не будет мира, — что пользы в том? Ты сам рассуди, что за жизнь у тех, которые враждуют между собой и подозревают друг друга? Они встречаются угрюмо, и один в другом всего гнушаются; уста их безмолвны, взоры отвращены и слух одного закрыт для слов другого. Все, что приятно для одного из них, ненавистно для другого и, напротив, что ненавистно и враждебно одному, то нравится другому. Посему, кто предотвращает других от этого постыдного порока, тот оказывает величайшее благодеяние и справедливо может называться блаженным, тот творит дело силы Божией, уничтожая в природе человеческой зло. Господь потому и называет миротворца сыном Божиим, что доставляющий такое спокойствие человеческому обществу делается подражателем истинному Богу».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>Поучение 1-e<br /> <br />ОБЪЯСНЕНИЕ СЕДЬМОЙ ЗАПОВЕДИ БЛАЖЕНСТВА<br /> <br /><b>«Блажени миротворцы, яко тии сынове Божии нарекутся»</b><br /> <br />(Блаженны миротворцы, потому что они будут наречены (названы) сынами Божиими)<br /><br />1. Господь, ублажая миротворцев, внушает всем нам искать мира и держаться его; ибо без мира, по апостолу, никтоже узрит Господа (<a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>), Который есть Мир наш, как сказа­но: Той бо есть мир наш, сотворивый обоя еди­но (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), и Который для этого и сошел на землю, чтобы восстановить на ней мир и по­ложил в церкви Своей слово примирения (<a href=\"/bible/?b=540&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>).<br /> <br />2. Итак, желающие получить вечное блажен­ство, должны быть миротворцами. Как же ис­полнять эту заповедь?<br /> <br />а) Во-первых, каждый из нас не должен попускать страстям возмущать себя, а от­ражать в самом начале прилоги страстей: и всячески соблюдать себя в мирном расположении, как заповедует апостол: <i>«Мирствуйте в себе (<a href=\"/bible/?b=590&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и почитать их преимущественно с любовью за дело их; будьте в мире между собою.</span></span>1 Фес. 5:13</a>); и Бог любве и мира будет с вами»</i> (<a href=\"/bible/?b=540&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.</span></span>2 Кор. 13:11</a>). От чего происходят меж­ду нами ссоры, раздоры, несогласия? От того, что мы не научились удерживать порывов страстей в своем сердце, искореняя их в самом зародыше; не научились быть мирными в себе, в глубине своей души. Почему всякий из нас обязан стяжать мирный дух, то есть, привести себя в такое состояние, чтобы дух наш ничем не возмущался. Надобно быть подобно мерт­вому или совершенно глухому и слепому при всех скорбях, клеветах, поношениях, лишени­ях, которые неминуемо бывают со всеми же­лающими идти по спасительным стезям Хри­стовым. И кто не скажет, что люди, стяжавшие такое настроение духа, по истине блаженны, потому что стяжали Божественную благодать, источник мира и радости в Духе Святом (<a href=\"/bible/?b=520&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>), и ничем противным не возмуща­ются? Святой Феофилакт Болгарский говорит: «Мир, иже к человеком, и в душе от страстей, мати бывает божественные благодати, и рож­дает сию в нас; возмущаемая же душа, и брани творящая с иными человеки, и сама с собой, не мню, дабы удостоилась божественные бла­годати». Эту истину знают многие из нас и по собственному опыту. Итак, будем, бра­тия мои, всеми силами заботиться о стяжании мирного настроения духа; стяжем мир от стра­стей, и мы приобретем божественную благо­дать, которая сделает нас блаженными и ча­дами Божиими. Блажени миротворцы: яко тии сынове Божии нарекутся.<br /> <br />б) Умиротворяя себя, мы должны, во-вто­рых, быть миротворцами и относительно ближних; должны поступать со всеми друже­любно, не подавать причины к несогласию и предотвращать его всеми мерами, если оно случится из-за чего-либо, например, из-за ос­корбления, несправедливости чьей-либо, или из-за посягательства кого-либо на нашу соб­ственность или права, — всеми мерами ста­раться это несогласие прекращать, хотя бы при этом нужно было пожертвовать и чем-либо нам принадлежащим, например: нашей собствен­ностью, нашей честью, или первенством, если только это не противно нашему долгу, служ­бе, и никому не вредно; должны стараться при­мирять и других враждующих между собой, если можем; а если не можем, то молить Бога о их примирении: ибо чего не в силах сделать мы, то силен сделать Бог, Который и зверское сердце может сделать агнчим. Кто познал всю важность мира в жизни человека церковной, гражданской и семейной, естественной и бла­годатной, и крайний вред несогласия и раздора, от которых все приходит в расстройство, тот всеми мерами будет стараться и сам посту­пать со всеми согласно, и будет содействовать сохранению мира и согласия и между людьми: в мир бо призва нас Господь (<a href=\"/bible/?b=530&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же неверующий <i>хочет</i> развестись, пусть разводится; брат или сестра в таких <i>случаях</i> не связаны; к миру призвал нас Господь.</span></span>1 Кор. 7:15</a>). Осо­бенная обязанность быть примирителями ле­жит на пастырях церкви, которые на то, между прочим, и поставлены, чтобы всех примирять с Богом и между собой. Они-то должны тушить несогласия семейные, разногласия мужа и жены, родителей и детей, и всякого рода, зва­ния и состояния людей, и им то в особенности предлежит великая награда — наименование сынами Божиими, если они усердно будут ста­раться водворять между людьми мир и согла­сие. На них же лежит долг примирять с церко­вью страждущих недугом раскола и неправедно враждующих на нее, и вообще всех зараженных сатанинским духом вражды на эту небесную и непорочную Матерь, и удаляющихся от ней, а через то и от Самого Бога.<br /> <br />Святой Григорий Нисский, восхваляя мир и согласие людей, говорит: «Из всего, чем люди домогаются наслаждаться в жизни, есть ли что сладостнее мирной жизни? Все, что бы ты ни назвал приятным в жизни, приятно бывает только тогда, когда соединено с миром. Пусть будет все, что ценится в жизни: богатство, жена, дети, дом, родные, друзья; пусть будут прекрасные сады, места для веселых пир­шеств, и все изобретения удовольствий, пусть все это будет, но не будет мира, — что пользы в том?.. Итак, мир не только сам по себе при­ятен для наслаждающихся миром, но и услаж­дает все блага жизни. Даже, если случится с нами, как это обыкновенно бывает с людьми, какое-нибудь несчастье во время мира, и оно бывает сноснее, потому что в этом случае зло умеряется добром… Ты сам по себе рассуди: что за жизнь тех, которые враждуют между собой и подозревают друг друга? Они встреча­ются угрюмо и один в другом всего гнушают­ся, уста их безмолвны, взоры отвращены, и слух одного закрыт для слов другого. Все, что при­ятно для одного из них, ненавистно для друго­го, и напротив, что ненавистно и враждебно одному, то нравится другому. Поэтому Господь хочет, чтобы ты с таким избытком умножал в себе благодать мира, чтобы не только сам мог наслаждаться им, но чтобы твоя жизнь служи­ла врачевством против болезни других… Кто предотвращает других от этого постыдного по­рока, тот оказывает величайшее благодеяние, и справедливо может называться блаженным, тот творит дело силы Божией, уничтожая в природе человеческой злое, и вместо того вво­дя общение благ. Господь потому и называет миротворца сыном Божиим, что доставляющий такое спокойствие человеческому обществу, делается подражателем истинному Богу».<br /> <br />в) Впрочем, бывают случаи, когда и разногласие бывает лучше мира, и надоб­но бывает пренебрегать самым миром: та­ков мир людей беззаконных, о котором говорит Давид: <i>«Возревновах на беззаконный, мир греш­ников зря»</i> (Пс. 72; <a href=\"/bible/?b=230&c=73&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Подвигни стопы Твои к вековым развалинам: все разрушил враг во святилище.</span></span>Пс. 73:3</a>), — когда все идет по их желанию, когда они богатеют имуществом и неправдой всякого рода, когда они получают награды и отличия, цветут здоровьем и пр. «Да не подумают, — пишет святой Григорий Богослов, — будто бы я утверждаю, что вся­ким миром надобно дорожить. Ибо знаю, что есть прекрасное разногласие, и самое пагубное единогласие, но должно любить добрый мир, имеющий добрую цель и соединяющий с Богом. Но когда дело идет о явном нечестии, тогда должно идти скорее на огонь и меч, нежели при­общиться лукавого кваса и прилагаться к зара­женным». «Мир тогда особенно и вод­воряется, — пишет святой Иоанн Златоуст, — когда зараженное болезнью отсекается, когда враждебное отделяется. Ибо через это только и возможно небу соединиться с землей. Ибо и врач тогда спасет части тела, когда отсекает от них неизлечимый член, и военачальник восстановляет спокойствие, когда злонамеренных единомышленников приводит в разногласие. Так было и при столпотворении вавилонском: злой мир разрушен добрым несогласием, и вод­ворен мир… Единомыслие не всегда бывает хо­рошо: и разбойники бывают согласные».<br /> <br /> 3. Итак, блажени миротворцы, т.е. во-пер­вых, те, которые сами себя умиротворяют от страстей и подавляют их в себе, и всемерно ста­раются поддерживать добрый мир с ближни­ми; во-вторых, те, которые всегда стараются о примирении враждующих всеми зависящими от них средствами.<br /> <br />Они нарекутся сынами Божиими, т.е. они почтены будут величайшею честью перед ли­цом всех ангелов, всех человеков: ибо нет выше чести, как смертному человеку назваться сы­ном бессмертного и блаженного Бога и само­му сделаться бессмертным и блаженным, и на­следовать царство небесное, сделавшись наследником Божиим и сонаследником Хрис­товым. Самое блаженство миротворцев будет неизреченно и особенно велико, так как они сами водворяли в людях величайшее благо мира, и способствовали и временному благо­получию, и вечному блаженству людей.<br /> <br />Будем же, братия мои, все мирны и миролю­бивы. Именем Господа прошу об этом всех и каж­дого из вас. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 2.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div><br />Счастливы те, кто, не терпя злобы и ненависти, примиряет враждующих между собой. Особая награда предназначена для тех, кто примиряет нечестивцем нечестивцев с Богом, своим учением обращая ко Христу врагов Божиих. Такие становятся сынами Бога, потому что действуют подобно Сыну Божию, примирившему Бога и людей, соединившему человечество и Ангелов.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Закон Божий. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Миротворцы суть те, которые и сами избегают и удаляют все поводы к ссоре, раздору, вражде и взаимному разделению людей, и начинавшееся разногласие и вражду между людьми утишают, жертвуя для того своим покоем и благами; в особенности же достойны сего названия те, которые употребляют все усилия к тому, чтобы и самим примириться и других примирить с Богом, разгневанным нашими грехами и нашею враждою против Него.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Крестьянкин) архим.</a><div>Желающие получить вечное блаженство должны быть миротворцами, т. е. во-первых, восстанавливать нарушенный мир, стараться прекращать случившиеся несогласия. Но миротворцем может быть тот, кто стяжал мирное устроение своего сердца. Только тот, кто сам придет в мирное устроение, может и на других изливать мир! И потому нам, христианам, надобно всеми мерами стараться, чтобы сохранить душевный мир. Чем же нарушается мир сердца? Мир сердца возмущают страсти. И в первую очередь такие, как гнев и ярость. О них мы уже говорили, когда каялись в отсутствии у нас кротости и смирения. Однако следует помнить: чтобы сохранить мир душевный, мы обязаны привести себя в такое состояние, чтобы дух наш ничем не возмущался. Надобно быть подобно мертвому или совершенно глухому и слепому при всех скорбях, клеветах, поношениях, лишениях, которые неминуемо бывают со всеми желающими идти по спасительным стезям Христовым.<br /><br />Если же невозможно, чтобы не возмутиться, то по крайней мере, надо удерживать язык, по глаголу Псалмопевца: <i>«Смятохся и не глаголах»</i> (<a href=\"/bible/?b=230&c=76&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты не даешь мне сомкнуть очей моих; я потрясен и не могу говорить.</span></span>Пс. 76:5</a>). Чтобы сохранить душевный мир, должно отгонять от себя уныние и стараться иметь дух радостный, по слову премудрого Сираха: »<i>…многие печаль уби, и несть пользы в ней</i>» (<a href=\"/bible/?b=280&c=30&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо печаль многих убила, а пользы в ней нет.</span></span>Сир. 30:25</a>).<br /><br />Для сохранения мира душевного надо всячески избегать осуждения других. Снисхождением и молчанием сохраняется мир душевный. Может быть, некоторым из вас, имеющим горячий темперамент, подобно апостолу Петру, который мгновенно по горячности сердца вынул нож и урезал ухо рабу, пришедшему взять Господа, покажется, что такое устроение похоже на равнодушие. Нет! Равнодушие — это холодность ума и сердца, это проявление крайнего эгоизма, это грех против заповеди любви к ближнему. А истинный, благодатный мир и тишина сердца являются плодом пламенной и чистой любви, венцом всех подвигов и борьбы со страстями. Стяжавшие истинный мир душевный прощают обиды не из равнодушия, а ради Христа! Не возмущаются, терпя клеветы и поношения, потому что стяжали истинное смирение. Ибо другого входа в мирное устроение сердца нет. «Брат мой, если любишь мир сердца, потщися войти в него дверью смирения. Другого входа в него, кроме смирения, нет» (Ст. Никодим Святогорец). У того же старца Никодима Святогорца описана целая система добродетелей для стяжания внутреннего мира: смирение, совестливость, воздержание от страстей, терпение, любовь и другие. А мы, стоящие сегодня здесь на исповеди и приносящие покаяние, что можем сказать Господу? Стремились ли мы этими добродетелями укрепить и сохранить свое сердце от беспорядочного смятения? Нет! Господи, прости нас, грешных!<br /><br />Мы даже и не подумали об этом, не пытались. Живем как живется, по велению необузданной натуры, по заветам злой силы и еще оправдываемся, что у нас такой характер, такой темперамент, что мы иначе не можем, такие уж мы есть. Мы даже на минуту не задумывались о плачевной участи своей, не остановили своего внимания на словах Апостола, что «<i>без мира никто не узрит Господа</i>» (<a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Для нас, ведущих беспорядочную жизнь, это ведь страшные слова! Св. Отцы, направляющие и свою жизнь ко спасению, и по великой любви к ближним желая и им спасительного пути, заповедали положить непрестанным подвигом всей жизни хранение мира сердца. Господи! А мы так равнодушны, так беспечны к делу своего спасения! Прости нас, Господи! Помоги нам положить начало духовной жизни. Как страшно звучит это слово, если жизнь уже приблизилась к концу, и столько драгоценного времени прожито беспечно! Господи, прости нас, грешных! Во единодесятый час пришедших к Тебе, не стяжавших добрых плодов прожитых лет, а могущих только принести покаяние.<br /><br />Умиротворяя себя, мы должны быть миротворцами относительно ближних. Разлад и конфликтность внутри человека, разлад и отчужденность друг от друга, враждебность, подозрительность — все это результаты нарушения грехопадением прародителей Адама и Евы благодатной мирной связи с Богом. Без восстановления этой связи, без примирения с Богом, спасение невозможно. Об этом так говорит апостол Павел: «<i>Благоугодно было Отцу, чтобы посредством возлюбленного Своего Сына примирить с Собою все, умиротворив через Него, Кровию Креста Его, земное и небесное»</i> (<a href=\"/bible/?b=580&c=1&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:19-20</a>).<br /><br />И если обратиться к нашему времени, то оно особенно характеризуется отчужденностью людей, потерей сердечной связи, взаимного доверия и искреннего, доброжелательного влечения одного к другому. Даже среди членов одной и той же семьи заметны желания отъединиться, отгородиться перегородками, чтобы иметь свой собственный угол. Это происходит потому, что не создана гармония, внутренний мир у каждого члена семьи с самим собой, внутри себя, чтобы на основе этого внутреннего мира искать и создавать мир и со всеми близкими, и со всеми другими людьми. Только когда во Иисусе Христе восстанавливается мир внутренний в человеческом сердце, тогда восстанавливается связь этого сердца со своими ближними. Эта связь выражается в единстве слова, духа и мысли. «<i>Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы вы все Говорили одно и не было между вами разделений, но чтобы вы были соединены в одном духе и в одних мыслях</i>» (<a href=\"/bible/?b=530&c=1&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо от <i>домашних</i> Хлоиных сделалось мне известным о вас, братия мои, что между вами есть споры.</span></span>1 Кор. 1:10-11</a>).<br /><br />Чем же мы нарушаем согласие и мир? Мы упрямы и своенравны, до предела настойчивы в своих мнениях и желаниях. В спорах неуступчивы, даже если понимаем, что неправы, только бы наше слово было последним. Мы тщеславны и славолюбивы, считаем себя умнее, лучше других, ни в чем не имеем намерения уступить, не имеем и признаков скромности, завидуем решительно всему: и богатству, и счастью, и здоровью, и способностям, и успехам в жизни других. Отсюда всячески стараемся принизить чужие заслуги, а то и очернить или оклеветать ближнего. Какое же это миролюбие? Господи, прости нас, грешных!<br /><br />Следующей причиной нарушения согласия и мира является желание властвовать, поучать других. Кто из нас в своем кругу не болен этим греховным желанием? И к каким раздорам, раздражениям, вплоть до ненависти приводят в наших отношениях эти желания! Теперь никто и никому не хочет подчиниться, уступить, кого-то послушаться… Это касается и детей по отношению к родителям, и подчиненных по отношению к начальству. Везде мы показываем свою строптивость и намеренную гордыню. Господи, прости нас, грешных!<br /><br />Четвертым врагом мира является своекорыстие, т. е. предпочтение своих выгод выгодам ближних. Кто из нас может сказать, что для сохранения мира, во имя братской любви умеет жертвовать своими удобствами и выгодами? Господи, прости нас, грешных!<br /><br />Да мы готовы, как говорят в народе, «глотку перегрызть» тому, кто покушается в чем-то утеснить нас.<br /><br />Если мир как-то нарушен, то братская любовь требует вспыхнувшую искру раздора скорее погасить. Если мы сами подали повод оскорблению чьему-либо, то мы должны спокойно объяснить свое намерение и поступок, который он понял в противоположную сторону. Если же кто в самом деле потерпел от нас оскорбление или вред, то мы обязаны смиренно просить прощения и удовлетворить за вред. А если мы сами оскорблены или обижены другими, то должны быть удобопреклонны к примирению: когда оскорбляющие у нас просят прощения, надо немедленно с готовностью простить, а иногда для обоюдного блага полезно оскорбленному самому искать примирения, когда оскорбивший по жестокости характера не заботится об этом. Поступаем ли мы так в своих взаимоотношениях с ближними? Нет! Господи, прости нас, грешных!<br /><br />Мы постоянно кого-то обижаем, постоянно «дуемся» на кого-то, сердимся, враждуем без примирения. Посмотрите на себя — — постоянно ссорящиеся, враждующие, недоверяющие друг другу. Не ваш ли портрет описал св. Григорий Нисский? «Они встречаются угрюмо и один в другом всегда гнушается: уста их безмолвны, взоры отвращены и слух одного закрыт для слов другого. Все, что приятно для одного из них, ненавистно другому». Стыдно, совестно со стороны посмотреть на себя. Мы даже сами того не замечаем, что постоянно пребываем в несогласиях и ссорах, раздоре и вражде с ближними, делаемся все более холодными, бесчувственными, жестокими, дикими, свирепыми, не человеками и не христианами. Это к нам относится грозное предупреждение апостола: «Если же друг друга угрызаете, и съедаете, берегитесь, чтобы вы не были истреблены друг другом». Смотрите! Когда-нибудь откроются перед нами плоды нашей земной вражды, и мы ужаснемся! Бог хочет миротворцев, а мы ссоримся! Бог хочет созидателей мира, а мы разрушаем его даже там, где он есть своей болтливостью и злонамеренными сплетнями, пересудами с искажением истины. Господи, прости нас, грешных!<br /><br />Господь совершенно истребляет и уничтожает все противоестественное и чуждое добру. Подобную же деятельность Он заповедует каждому, именующему себя христианином. Каждый из нас должен погашать ненависть, прекращать вражду, мщение, уничтожать ссоры, изгонять лицемерие, угашать в сердце память о злобе и вместо того вводить в него все противоположное: любовь, радость, мир, благость, великодушие, словом, все собрание благ… (Св. Григорий Нисский). «Господь потому и называет миротворца сыном Божиим, что доставляющий такое спокойствие человеческому обществу делается подражателем истинному Богу» (Св. Григорий Нисский).<br /><br />Если же озлобление и немирство проявляются между верующими во Христа, если люди относятся с горечью и недружелюбием друг ко другу по каким-нибудь причинам личным или по узости своих взглядов, то какой позор мы накладываем на имя Христово! Как часто среди неверующих возникают такие разговоры, что, мол, толку, что они в Бога верят, посты соблюдают, из церкви не выходят, а посмотрите как живут: и ссорятся, и осуждают, и клевещут, и враждуют, и даже дерутся между собой, а нас-то и за людей не считают совсем! Господи, прости нас, грешных!<br /><br />Умири нашу жизнь, Господи, умягчи нашу жестокость, дай нам любовь, побеждающую все восстающее на нас. Пусть послушание этому слову — «<i>ищи мира и стремись к нему</i>» (<a href=\"/bible/?b=230&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>), восторжествует над всеми раздорами, которые отравляют жизнь и сердце. «<i>Миротворствуйте в себе и Бог любви и мира будет с вами</i>» (<a href=\"/bible/?b=540&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.</span></span>2 Кор. 13:11</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1287&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кирилл (Гундяев) патр.</a><div>Как подчеркивает святитель Иоанн Златоуст, этой Заповедью Блаженства Христос «не только осуждает взаимное несогласие и ненависть людей между собой, но требует большего, а именно — чтобы мы примиряли несогласия и раздоры других». По заповеди Христа мы должны стать миротворцами, то есть теми, кто устрояет на земле мир. В этом случае мы станем сынами Божиими по благодати, ведь, по словам того же Златоуста, «и дело Единородного Сына Божия состояло в том, чтобы соединить разделенное и примирить враждующее». <br />Нередко полагают, что отсутствие войны или прекращение конфликта и есть мир. Поссорились супруги, потом разошлись по разным углам, прекратились крики и взаимные оскорбления — вот как бы и мир наступил. Но в душе-то и в помине нет ни мира, ни покоя, одни лишь раздражение, досада, злоба и гнев. Получается, что прекращение враждебных действий и открытого противостояния сторон еще не есть свидетельство подлинного мира. Ибо мир — понятие не отрицательное, то есть характеризующееся простым отсутствием признаков конфронтации, но состояние глубоко положительное: некая благодатная реальность, вытесняющая идею вражды и заполняющая собою пространство человеческого сердца или общественных отношений. Приметой истинного мира является душевный лад, когда на смену гневу и раздражению приходят согласие и покой. <br />Ветхозаветные евреи именовали это состояние словом «шолом», подразумевая под ним Божие благословение, ибо мир — от Бога. И в Новом Завете Господь говорит о том же: мир как покой и удовлетворение есть благословение Божие. Апостол же Павел в Послании к Ефесянам свидетельствует о Господе: «<i>Он есть мир наш»</i> (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). <br />А преподобный Серафим Саровский описывает состояние мира следующим образом: «Дар и благодать Святого Духа и есть мир Божий. Мир есть знамение присутствия Божией благодати в человеческой жизни». И потому в момент Рождества Христова ангелы благовествовали пастухам словами: <i>«Слава в вышних Богу, и на земле мир…»</i> (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>) Ибо Господь, Источник и Податель мира, Своим рождением принес его людям. <br />Какой же тогда выбор надлежит сделать человеку и в чем будет состоять его миротворческое делание? «<i>К миру призвал нас Господь»</i>, — говорит апостол Павел (<a href=\"/bible/?b=530&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же неверующий <i>хочет</i> развестись, пусть разводится; брат или сестра в таких <i>случаях</i> не связаны; к миру призвал нас Господь.</span></span>1 Кор. 7:15</a>), и первыми словами Господа Воскресшего по Его явлении апостолам было <i>«Мир вам»</i> (<a href=\"/bible/?b=500&c=20&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!</span></span>Ин. 20:19</a>). Это и есть Божий зов, которому отвечает человек. Ответ же может быть двояким: мы либо открываем свою душу для приятия мира Божия, либо воздвигаем непреодолимые преграды действию в нас Божественной благодати. Если сын усвояет не только родовое имя отца своего, но и становится продолжателем его дела, то между ними устанавливается особая преемственная связь. Не в этом ли смысле следует понимать слова Господа о том, что сынами Божиими назовутся те, кто продолжит дело Отца, устрояющего мир? <br />Мир есть покой, а покой есть равновесие. Из физики мы знаем, что в состоянии покоя пребывает только устойчиво равновесная система, и, следовательно, равновесие, баланс являются непременным условием покоя. <br />При каких же обстоятельствах мир воцаряется в душе человека? Когда уравновешены различные свойства его душевной природы, когда гармонизированы его внутренние устремления, когда достигнут баланс между духовным и физическим началами, между разумом и чувствами, между потребностями и возможностями, между убеждениями и действиями. Но такая система будет переживать потерю устойчивости всякий раз, когда между этими началами внутренней жизни человека станет нарушаться равновесие. Что же касается мира внешнего, то он будет обретен только тогда, когда придут в равновесие интересы личности, семьи, общества и государства. Ибо устойчивость здесь достигается через справедливое распределение прав, обязанностей и ответственности: недаром символом честного суда и законной меры являются весы в руках Фемиды. Иными словами, между миром, равновесием, покоем и справедливостью существуют глубокие внутренние взаимосвязи. Справедливость равновесна, поэтому она есть непременное условие мира. Ибо не может быть мира без справедливости. <br />Жизнь постоянно ставит человека в ситуацию, когда ему необходимо восстанавливать равновесие между противоречивыми внутренними устремлениями. Простейший пример — рассогласование потребностей и возможностей: хочется иметь дорогой автомобиль, но нет для этого средств. Из данного состояния существует два выхода: либо привести в равновесное положение свои желания и возможности, либо, не останавливаясь ни перед чем, всеми силами стремиться удовлетворить свои потребности. Когда возможности и потребности человека не достигают гармонии, то он страдает, и страдание его дополнительно возгревается чувством зависти. Внутренний мир наступит только в том случае, если весы, на чашах которых лежат наши запросы и возможности, зафиксируют равновесие. <br />Другой пример — из сферы общественной: о соотношении мира и справедливости. В Южной Африке во времена апартеида черное большинство вело ожесточенную борьбу за равные права с правившим белым меньшинством. Как-то в беседе с одним из лидеров африканского освободительного движения я спросил: «В трудной жизни вашего народа и без того слишком много насилия, так не лучше ли было бы вам примириться с вашими противниками?» И он мне на это ответил: «Но какой же это будет мир без справедливости? В его основе лежал бы постоянно тлеющий конфликт, чреватый взрывом и множащий людские страдания. Чтобы наступил подлинный мир, необходимо справедливое решение проблемы, лежащей в основе конфликта». <br />Идея мира и идея справедливости произрастают из единого корня. Внутренняя соразмерность и гармония интересов в семье, обществе и государстве, равно как и в межгосударственных отношениях, достигаются тогда, когда своими интересами готов поступиться каждый. Именно поэтому миротворчество всегда требует жертв и самоотдачи. В самом деле, если человек не готов принести в жертву другому часть собственных интересов, как сможет он участвовать в создании равновесной системы? И разве способен на это тот, кто привык во главу угла поставлять только себя и собственную выгоду? Подобная личность несет в себе потенциальную угрозу миру, она опасна для семейной и общественной жизни. Будучи не способным привести к равновесию действующие в нем силы, такой человек оказывается в роли носителя постоянного внутреннего конфликта, который чаще всего не ограничивается личной жизнью, но проецируется на межличностных и даже общественных отношениях. <br />Однако если центральное место в жизни занимает Бог, то человек становится способным отказаться от своих претензий во имя блага ближнего, ибо Бог призывает нас к любви. Когда же люди, находящиеся во вражде, демонстрируют неспособность к самопожертвованию, а значит и к примирению, и конфликт, в котором они участвуют, начинает затрагивать многих, собирая кровавую жатву, тогда для достижения мира обращаются к посредникам. Исполнять эту функцию в миротворческой миссии — дело духовно опасное, ибо посредник обязан требовать от враждующих сторон самоограничения. В результате их гнев и недовольство вполне могут обратиться на посланца мира. <br />Миротворческое служение есть долг и призвание Церкви. Чтобы доказательно говорить об этом, не нужно углубляться в историю. Достаточно вспомнить гражданский конфликт в России осенью 1993 года, когда Церковь инициировала миротворческий процесс, выступив посредницей между противоборствующими силами. При этом она вполне отдавала себе отчет в том, что ее миссия вызовет недовольство обеих сторон. Так и произошло, ибо ее призыв явить достойное самоограничение, умерить политические амбиции и обуздать демона вражды не был принят ни теми, ни другими. Газетные публикации, последовавшие за этими миротворческими инициативами, также свидетельствовали о непонимании миссии Церкви и недовольстве ее позицией.<br />Но в том и состоит достоинство и власть миротворческого служения, чтобы во имя достижения справедливого равновесия прямо следовать к Богом заповеданной благой цели, утверждая дух братолюбия и не соблазняясь возможным непониманием и осуждением. К сожалению, нередко миротворческое служение используется в своих интересах силами, спекулирующими на трагедии ближнего или стремящимися заработать политический капитал. А ведь миротворчество есть жертва, но вовсе не средство дешево купить общественное признание или эффектно увенчать себя лаврами благодетеля человечества. Истинное миротворчество подразумевает, в первую очередь, готовность испытать хулу и поношение от тех, к кому явился ты с оливковой ветвью в руках. Так происходит порой при разрешении межгосударственных, социальных или политических конфликтов, та же модель воспроизводится и в нашей частной жизни. <br />Бог — Творец мира и жизни. И мир есть непременное условие сохранения жизни. Те, кто служит этой цели, являют верность завету Господа и продолжают Его дело, почему и называются сынами Божиими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово пастыря</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Блаженны они, когда износя доброе из сокровища сердца своего (<a href=\"/bible/?b=490&c=6&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его.</span></span>Лк. 6:45</a>), будут и вокруг себя распространять мир, ибо уподобляясь в этом Единородному Сыну Божию, примиряющему Бога и человеков, и они воистину будут сынами Божиими.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Когда очистишь своё сердце ото всего греховного и соделаешься, по выраженью преподобного Варсонофия Великого, “миротворцем собственного сердца”, тогда ты можешь и других уже легко умиротворить, и враждующих примирить. Вот почему Христос Спаситель после ублажения чистых сердцем ублажает миротворцев. Он Сам, Господь наш, для того и на землю пришёл, чтобы утолить праведный гнев Отца Небесного на нас, грешных людей. Поэтому Сам Он, Единородный Сын Божий, есть великий Миротворец, Князь мира, как называет Его древний пророк (Исаии 9:6). Сам Он умиротворил все Кровью креста Своего и земное и небесное (<a href=\"/bible/?b=530&c=14&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> потому что Бог не есть <i>Бог</i> неустройства, но мира. Так <i>бывает</i> во всех церквах у святых.</span></span>1 Кор. 14:33</a>). А посему блаженны миротворцы, кто хранит совесть свою в мире с Богом и с ближними, кто сам первым ищет примирения и молится за врагов своих и кто, подобно пророку Давиду, желает быть в мире с ненавидящими мир (<a href=\"/bible/?b=230&c=119&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>), боясь и слово лишнее вымолвить, чтобы случайно не оскорбить им ближнего. Блаженны те, кто молится Богу о мире всего мира, кто примиряет враждующих, водворяет всюду мир и любовь. Блаженны те, кто обращает грешников к покаянию, примиряя их с Богом и с собственной их совестью. Блаженны те, кто неверующих обращает к вере православной, непослушных чад Церкви — раскольников и сектантов — примиряют со своею матерью, Православной Церковью. Все эти миротворцы подражают Самому Сыну Божию, Господу нашему Иисусу Христу. Вот почему Он и обещает им столь высокую честь — назваться сынами Божиими не только по имени, но и воистину стать сынами Божиими по благодати. “Смотрите, — говорит возлюбленный Апостол Иоанн Богослов, — какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими.” Что больше может пожелать себе и сам человек?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Миротворцы</b>. Те, которые, живя в мире со всеми, употребляют свои средства, свое влияние, свои усилия для умиротворения людей в каких бы то ни было отношениях, предотвращают распри, раздоры, мирят противников и прочее тому подобное.<br /><br /><b>Сынами Божиими</b> (ср.: примечание к <a href=\"/bible/?b=470&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>). Все верующие — дети одного Отца Небесного (<a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>; <a href=\"/bible/?b=550&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span></span>Гал. 4:5</a>), но особенно миротворцы. Бог есть Бог мира (<a href=\"/bible/?b=530&c=14&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> потому что Бог не есть <i>Бог</i> неустройства, но мира. Так <i>бывает</i> во всех церквах у святых.</span></span>1 Кор. 14:33</a>); те, кто производит мир между людьми, особенно в этом уподобляются Богу и в особенности достойны быть названными сынами Божиими. Они особенно уподобляются и Богочеловеку, пришедшему на землю именно для того, чтобы примирить Бога и людей, и в этом случае они истинные чадца Богочеловека (ср.: Златоуст и Феофилакт).<br /><br /><b>Нарекутся</b>. То есть будут действительно таковыми.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1260&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Савва (Остапенко) схиигум.</a><div>Сынами Божиими Христос называет тех христиан, которые сами стяжали мир душевный и которые, как солнце, излучают эту добродетель на окружающих, везде и всюду вносят мир среди враждующих.<br />   Многие подвижники пытались исполнить подвиг миротворчества, и даже некоторые уходили из монастыря в мир, чтобы умиротворить ссорящихся и привить мирянам мир душевный. Однако немногим удавалось это...<br />   Старец Силуан о своем опыте так пишет: «Господь говорит: блаженны миротворцы. И я подумал: частью буду безмолвствовать, а частью людей умиротворять. И поселился близ одного расстроенного брата, схимонаха... и стал, беседуя с ним, уговаривать его, чтобы он жил в мире со всеми и всех прощал. Он немного потерпел, а потом так восстал на меня, что я и келью бросил, и едва убежал от него, много я плакал перед Богом, что мир не сохранился. И понял я, что надо искать волю Божию и жить так, как хочет Господь, а не самому выдумывать себе подвиги».<br />   Миротворчество под силу лишь совершенным христианам, у которых сердце очищено от страстей, а если христианин еще не достиг бесстрастия, то его попытки умиротворять других будут обречены на неуспех.<br />   Преподобному Варсонофию задали вопрос: «Хорошо ли стараться о мире всех?» Он ответил: «Лучше умиротворить собственное сердце. Это каждому прилично, и блажен, кто это делает. А примирять ссорящихся не всем возможно, но только тем, которые могут это предпринимать без всякого вреда для самих себя».<br />   А преподобный Серафим так поучал: «Стяжите дух мирен, и около тебя спасутся тысячи».<br />   Миротворчество заключается не только в том, чтобы помирить ссорящихся, но и в том, чтобы успокоить и умиротворить души окружающих, внушить им веру и надежду, примирить их с Богом, жизнью, миром и людьми. Обладая духовным здоровьем, миротворец и окружающим внушает бодрость, радость, мир. Если мы, не достигшие еще духовного совершенства, желаем жить со всеми в мире, любви и согласии, то ради этой высокой цели должны смирить себя до предела, до глубины души. Должны у восстающего на нас человека искренне просить прощения, во всем обвиняя себя, даже подарок хорошо бы преподнести ему ради мира, а главное — усиленно молиться за него.<br />   Если же мы хотим примирить близких родственников или друзей, враждующих между собою, то прежде всего должны в молитве обратиться за помощью к Божией Матери и к тем святым, имена которых носят враждующие. Молитва — это надежное духовное средство и оружие в борьбе со злою силою. Молитвой погашаются гнев, раздражение, злоба, зависть, ненависть, ссоры — все страсти и пороки. Молитвой водворяется в душе мир, покой и тишина... святость!<br />   Душа живет, когда молитвой дышит...<br />   Тогда земное все так далеко!<br />   Тогда она глас Божий ясно слышит,<br />   И ей светло, отрадно и легко.<br />   Тогда в уме и в помыслах все ясно,<br />   А в сердце — мир, покой и теплота...<br />   Тогда и жить так кажется прекрасно,<br />   И умереть готов бы за Христа!<br />   Огонь любви горит неугасимо,<br />   Из глаз бегут потоки слез...<br />   И верится: таинственно, незримо<br />   С твоей душой беседует Христос.<br />   Миру Твой мир ниспосли!<br />   Тихая келья, молитва и пение...<br />   Девственно чисто сердце горит<br />   Жаждою с Богом Предвечным общения,<br />   Дух созерцает небес откровения,<br />   Плоть, побежденная подвигом, спит.<br />   Господи, Боже наш, Боже любви,<br />   Иноков скорбных молитву прими!<br />   Тьма необъятная, море безбрежное,<br />   Волны, кипящие злобой слепой...<br />   Сердце разбитое, сердце мятежное,<br />   Ужас сознанья, что смерть неизбежная<br />   В недрах пучины морской...<br />   Господи, Боже наш, Боже любви,<br />   Воплям скорбящего сердца внемли!<br />   Царственно властвует ночь звездноокая,<br />   Славы Господней полны небеса,<br />   Землю обвеяла дума высокая...<br />   Тихо. Ни звука. Молчанье глубокое,<br />   Только бесплотных слышны голоса:<br />   Господи, Боже наш. Боже любви,<br />   Грешному миру Твой мир ниспосли!<br /><i>Семя сатаны и любовь Христова</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div>Блажени миротворцы, яко тии сынове Божии нарекутся. <br /><br />Блаженны миротворцы, потому что они будут названы сынами Божиими. <br /><br />Миротворцы – люди, живущие со всеми в мире и согласии и устанавливающее мир между людьми; сынове Божии – сыновьями Божиими; нарекутся – назовутся. <br /><br />Миротворцами называются те люди, которые сами стараются жить со всеми в мире и согласии, и других людей, враждующих между собою, стараются примирить, или, по крайней мере, молят Бога об их примирении. <br /><br />Миротворцы помнят слова Спасителя: <i>\"мир оставляю вам, мир Мой даю вам\"</i> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). <br /><br /><i>\"Если возможно с вашей стороны, будьте в мире со всеми людьми\",</i> говорит апостол Павел (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). <br /><br />Миротворцам Господь обещает, что они назовутся сынами Божиими, т. е. будут самыми близкими Богу, наследниками Божиими, сонаследниками Христу. Миротворцы своим подвигом уподобляются Единородному Сыну Божию Иисусу Христу, который пришел на землю, чтобы примирить согрешивших людей с правосудием Божиим и поселить мир между людьми, вместо господствовавшей среди них вражды. Поэтому миротворцам и обещается благодатное наименование сынов Божиих, т. е. детей Божиих, а с этим и неизъяснимое блаженство. <br /><br />Апостол Павел говорит: <i>\"А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться. Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас\"</i> (<a href=\"/bible/?b=520&c=8&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:17-18</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Когда же очистишь свое сердце от всего греховного, и соделаешься, по выражению преподобного Варсонофия Великого, «миротворцем собственного сердца», тогда ты можешь и других уже легко умиротворять, и враждующих примирять. Вот почему Христос Спаситель, после ублажения чистых сердец, ублажает и миротворцев: <b>БЛАЖЕННЫ МИРОТВОРЦЫ…</b> Он Сам, Господь наш, для того и на землю пришел, чтобы примирить Божию правду с Божиим милосердием, чтобы утолить праведный гнев Отца Небесного на нас, грешных людей. Поэтому Сам Он, Единородный Сын Божий, есть великий Миротворец, <i> «Князь мира»,</i> как называет Его древний пророк (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). <i> «Кровию креста»</i> Своего Он умиротворил все: <i> «и земное и небесное»</i> (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). Поэтому блаженны миротворцы, которые хранят совесть свою в мире с Богом и ближними, которые сами первые ищут примирения и молятся за врагов своих, которые с <i> «ненавидящими мир»</i> (<a href=\"/bible/?b=230&c=119&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>) желают быть в мире, подобно пророку Давиду, боясь и слово лишнее, ненужное вымолвить, чтобы ближнего им не оскорбить. Блаженны те, которые молятся Богу о мире всего мира, которые примиряют враждующих между собой, водворяют всюду мир и любовь. Блаженны те, которые обращают грешников к покаянию, примиряя их с Богом и с собственной их совестью, блаженны те, которые неверующих обращают к вере православной, непослушных чад Церкви, раскольников и сектантов, примиряют со своей матерью, Православной Церковью. Все эти миротворцы подражают Самому Сыну Божию, Господу нашему Иисусу Христу: вот почему Он и обещает им столь высокую честь: <b>ИБО ОНИ БУДУТ НАРЕЧЕНЫ СЫНАМИ БОЖИИМИ,</b> не по имени только, но и воистину будут сынами Божиими по благодати.<br /><i> «Смотрите,</i> – говорит возлюбленный апостол Христов Иоанн Богослов, – <i> какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими»</i> (<a href=\"/bible/?b=690&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>). Что можно больше этого дать человеку? Чего выше этого может пожелать себе и сам человек?..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1169&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкий А.Д.</a><div> Чистота сердца, как господство в сердце чистой любви, есть высшая степень христианской добродетели. Сердце, проникнутое любовью, должно неудержимо побуждать христианина к проявлению этой любви, к соответствующему действованию среди людей. В душе чистого сердцем царит любовь, и душа его побуждается к творчеству, созиданию по духу своему (так как сила духа не может не проявляться в творчестве): к творению и в мiре мира, как господства среди людей любви, внешне выражающейся в отсутствии взаимной борьбы, раздоров, ссор, в тишине и спокойствии людской жизни. Такое проявление деятельности чистых сердцем и ублажает Спаситель в седьмой заповеди блаженства, говоря: <b>Блажени миротворцы</b> * (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>).<br /><br />* <b>Миротворцы</b> – είρηνοποιοί [иринопии']. Это — не тихие, мирные, кроткие (είρηνιкοί [ириники'] - <a href=\"/bible/?b=660&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.</span></span>Иак. 3:17</a>; <a href=\"/bible/?b=464&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он же, придя в Иерусалим и притворно храня мир, медлил до святаго дня субботы и, застигнув Иудеев во время покоя, велел своим людям вооружиться.</span></span>2 Мак. 5:25</a>) и даже не миролюбивые, сохраняющие мир είρηνεύοντες ([иринэ'фондэс]), но именно основатели, творцы мира, в каковом значении это слово употребляется и у древних писателей (Xenophon. «Historia Graeciae»; 6. 3. 4), и у священных писателей (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>): умиротворив - είρηνοποιήσας [иринопии'сас]).<br /><br /> А яже свыше премдрость, первeе убо чиста есть, потом же мирна, кротка, благопокорлива, исполнь милости и плодов благих, несумeнна и нелицемeрна (<a href=\"/bible/?b=660&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.</span></span>Иак. 3:17</a>).<br /><br /> <br /><br /> Сей же пришед во Иерусалим и аки мир себе притворив, удержася даже до дне святыя субботы: и улучив празднующих иудеов, вооружитися своим повеле (<a href=\"/bible/?b=464&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он же, придя в Иерусалим и притворно храня мир, медлил до святаго дня субботы и, застигнув Иудеев во время покоя, велел своим людям вооружиться.</span></span>2 Мак. 5:25</a>).<br /><br /> <br /><br /> И тем примирити всяческая к Себе, умиротворив Кровию креста Его, чрез Него, аще земная, аще ли небесная (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>).<br /><br /><br />Таким образом, под миротворцами разумеются люди, направляющие свои действия к созиданию, восстановлению, сохранению и распространению мира в мире:<br /><br /> Плод же правды в мирe сeется творящым мир (<a href=\"/bible/?b=660&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Плод же правды в мире сеется у тех, которые хранят мир.</span></span>Иак. 3:18</a>).<br /><br /> «Плод же правды в мире сеется у тех, которые хранят мир». (τοις ποιοũσιν ειρήνην [ти'с пиу'син ири'нин])<br /><br /> Темже убо мир возлюбим и яже к созиданию друг ко другу (<a href=\"/bible/?b=520&c=14&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак будем искать того, что служит к миру и ко взаимному назиданию.</span></span>Рим. 14:19</a>).<br /><br /><br /> Да взыщет мира и да держится его (<a href=\"/bible/?b=670&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> уклоняйся от зла и делай добро; ищи мира и стремись к нему,</span></span>1 Пет. 3:11</a> сравните еще <a href=\"/bible/?b=560&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>; <a href=\"/bible/?b=290&c=45&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>; <a href=\"/bible/?b=290&c=27&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Разве прибегнет к защите Моей и заключит мир со Мною? тогда пусть заключит мир со Мною.</span></span>Ис. 27:5</a>; <a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). «Ищи мира и стремись к нему».<br /><br /> Вражду Плотию Своею, закон заповедий ученьми упразднив, да оба созиждет Собою во единаго новаго человека, творя мир (<a href=\"/bible/?b=560&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>).<br /><br /><br /> Аз устроивый свет и сотворивый тму, творяй мир и зиждяй злая, Аз Господь Бог, творяй сия вся (<a href=\"/bible/?b=290&c=45&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>).<br /><br /><br /> И сгорех, возопиют живущии в нем: сотворим мир Ему, сотворим мир (<a href=\"/bible/?b=290&c=27&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Разве прибегнет к защите Моей и заключит мир со Мною? тогда пусть заключит мир со Мною.</span></span>Ис. 27:5</a>).<br /><br /><br /><br /> Мир имейте и святыню со всеми, ихже кроме никтоже узрит Господа (<a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). <br /><br /><br /><br />«Понимать слово миротворцы в смысле только восстановления мира недостаточно, потому что этим давалась бы мысль только о восстановлении мира между враждующими, тогда как είρήνη [ири'ни] (мир), как и евр. schalom [шало'м], гораздо более общего значения и образует противоположность к каждому нарушению счастливого и удовлетворительного состояния» (Zаhn Тh., стр. 190).<br /><br />Миротворцы — это люди, которые, будучи сами одушевлены чистою любовью, проникнуты мирным настроением, всеми силами стремятся к тому, чтобы и в обществе, где еще мало любви, не царит еще мир, распространялись и сохранялись любовь и мир. Сердце миротворцев горит желанием и одушевлено стремлением создать и сохранить тот мир среди людей, идеал которого представлялся уже ветхозаветному пророку, возвещавшему времена, когда люди<br /><br /> «…раскуют мечы своя на орала и копия своя на серпы, и не возмете язык на язык меча, и не навыкнут ктому ратоватися«. <br /><br /> «…перекуют мечи свои на орала, и копья свои — на серпы: не поднимет народ на народ меча, и не будут более учиться воевать» (<a href=\"/bible/?b=290&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Ис. 2:4</a>; сравните <a href=\"/bible/?b=400&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:3</a>);<br /><br />когда пастися будут вкупе волк со агнцем, и рысь почиет со козлищем, и телец и юнец и лев вкупе пастися будут, и отроча мало поведет я: и вол и медведь вкупе пастися будут, и вкупе дети их будут, и лев аки вол ясти будет плевы: и отроча младо на пещеры аспидов и на ложе исчадий аспидских руку возложит (<a href=\"/bible/?b=290&c=11&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И корова будет пастись с медведицею, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи.</span></span>Ис. 11:6-8</a>).<br /><br />когда «волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их. И корова будет пастись с медведицею, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому. И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи (<a href=\"/bible/?b=290&c=11&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И корова будет пастись с медведицею, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи.</span></span>Ис. 11:6-8</a>).<br /><br />Это — мир не внешний только (прекращение войн, раздоров, ссор), который можно устанавливать и поддерживать внешними законами, правилами и обычаями; но мир и внутренний — изменение самых настроений, душевных взаимоотношений людей. В основе такого мира может лежать только любовь: мир — это внешнее выражение любви, это любовь в явлениях жизни. Внешний мир, на каких бы прочных, по-видимому, основаниях ни был устроен, не может быть устойчивым и непоколебимым. Люди, в душе которых царит ненависть, вражда, бушуют страсти, никогда не могут составить мирного общества, так как буря в их душе непременно вызовет и внешнюю бурю столкновений интересов, борьбы, ссор.<br /><br />«Какая, — говорит святитель Иоанн Златоуст, — человеку польза от внешнего мира, когда он сам неистовствует и беснуется, как общий враг человеческого рода, и ходит везде, нося внутри себя такую войну, бесчисленное множество копий и мечей?» (Святой Иоанн Златоуст, т. V, стр. 33)<br /><br />Устойчив, велик по своему значению, отраден истинный мир. Как борьба и вражда, война и раздоры несут разрушение, бедствия, несчастье, — так мир, как явление любви, ведет к созиданию, благополучию, счастью. И Творец вселенной, создатель человеческой жизни, есть, конечно,<br /><br /> Бог любве и мира (<a href=\"/bible/?b=540&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.</span></span>2 Кор. 13:11</a>), Бог… мира (<a href=\"/bible/?b=520&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>).<br /><br />«Мир — матерь всех благ и источник радости» (Святой Иоанн Златоуст, т. XII, стр. 1328), - благ и жизни личной, и жизни общественной. Высшее счастье жизни личной именно в мире — спокойствии душевном и внутреннем умиротворении, спокойном сознании задач и целей своей жизни, свободном, планомерном и безостановочном осуществлении этих целей. Без мира невозможна радость — этот вестник счастья, невозможен бодрый и спокойный труд — эта почва счастья, невозможно творчество — истинная отрада богоподобного духа.<br /><br />Бесценное значение мира в общественной жизни особенно едко и остро чувствуется и сознается во время войн и общественных раздоров и нестроений. Тогда все блага общественной жизни теряют свою цену, свой истинный смысл. Это знают все, кто переживал бури таких общественных раздоров и ужасы борьбы, а особенно международной войны. Тогда люди часто становятся зверьми; тогда попирается все святое, унижается высокое, забывается все, чем ценна и красива жизнь богоподобной творческой души человека. Во время этих оргий зражды и человеконенавистничества разрушается то, что созидалось веками, тысячелетиями неустанной работы человеческого гения, над чем этот гений проливал пот, радовался и плакал, пред чем в течение веков преклонялись люди и что давало миллионам людей высшее наслаждение духа.<br /><br />Эти чистые создания человеческого гения заливаются теперь человеческою кровью, затаптываются грязными ногами при диком зареве пожаров, при оглушительном громе ужасных орудийных выстрелов… И все это — среди груды трупов людей, погибших в кровавой свалке, среди стонов тысяч раненых, еще так недавно сильных и бодрых, столь нужных своим семьям и своему народу, а теперь — беспомощных, слабых, ненужных.<br /><br />Хорошо говорит о благах мира святой Григорий Нисский. «Из всего, — говорит он, — чем люди домогаются наслаждаться, — есть ли что сладостней мирной жизни? Все, что бы ты назвал приятным в жизни, приятно бывает только тогда, когда оно соединено с миром. Пусть будет все, что ценится в жизни: богатство, здоровье, жена, дети, дом, родные, друзья; пусть будут у тебя прекрасные сады, места для веселых пиршеств и все изобретенья удовольствий, — пусть все сие будет, но не будет мира, что пользы в том? — Итак, мир не только сам по себе приятен для наслаждающихся миром, но и услаждает все блага жизни. Даже, если случится с нами, как это обыкновенно бывает с людьми, какое-либо несчастье во время мира, и оно бывает сноснее, потому что в сем случае зло умеряется добром… Ты сам по себе рассуди, — что за жизнь тех, которые враждуют между собою и подозревают друг друга? Они встречаются угрюмо и один в другом всего гнушаются; уста их безгласны, взоры отвращены, и слух одного закрыт для слов другого. Все, что приятно для одного из них, ненавистно для другого, и, напротив, что ненавистно и враждебно одному, то нравится другому».<br /><br />Поэтому велика и свята деятельность миротворца, к которой призывает и святой отец христианина.<br /><br />«Ты должен погашать ненависть, прекращать вражду и мщение, уничтожать ссоры, изгонять лицемерие, угашать тлеющее в сердце памятозлобие и вместо него вводить все противоположное — любовь, радость, мир, благость, великодушие, словом — все собрание благ. Итак, не блажен ли тот, кто раздает божественные дары, кто подражает Богу в своих дарованиях, чьи благодеяния уподобляются великим дарам Божиим?» (Журнал «Христианское Чтение», 1842 год, стр. 164-165).<br /><br />И языческий Мiр ценил блага мира, но дохристианский мiр не мог установить начал даже внешнего мира. А истинный мир стал возможным только с пришествием Спасителя, только под сению Христовой Церкви. Сам Бог сошел на землю, чтобы возвратить людям потерянный ими рай, погубленный мир<br /><br /> И тем примирити всяческая к Себе, умиротворив кровию креста Его, чрез Него, аще земная, аще ли небесная. И вас, иногда сущих отчужденных и врагов помышленьми в делех лукавых, ныне же примири в теле плоти Его смертию Его, представити вас святых и непорочных и неповинных пред Собою (<a href=\"/bible/?b=580&c=1&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ныне примирил в теле Плоти Его, смертью Его, <i>чтобы</i> представить вас святыми и непорочными и неповинными пред Собою,</span></span>Кол. 1:20-22</a>; сравните <a href=\"/bible/?b=560&c=2&i=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span></span>Еф. 2:13-17</a>; <a href=\"/bible/?b=510&c=10&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех.</span></span>Деян. 10:36</a>).<br /><br /> И чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное. И вас, бывших некогда отчужденными и врагами, по расположению к злым делам, Ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою».<br /><br />Ныне же о Христе Иисусе вы, бывшии иногда далече, близ бысте кровию Христовою. Той бо есть мир наш, сотворивый обоя едино, и средостение ограды разоривый, вражду плотию своею, закон заповедий ученьми упразднив, да оба созиждет собою во единаго новаго человека, творя мир, и примирит обоих во единем теле Богови крестом, убив вражду на Нем: и пришед благовести мир вам, дальним и ближним (<a href=\"/bible/?b=560&c=2&i=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span></span>Еф. 2:13-17</a>). <br /><br /><br />Слово, еже посла сыном Израилевым, благовествуя мир Иисус Христом: сей есть всем Господь (<a href=\"/bible/?b=510&c=10&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех.</span></span>Деян. 10:36</a>). <br /><br /> <br /><br />Это примирение грешного и греховного человека с Богом и с своею совестью и служит источником действительного мира христианина в чистой совести и основою мира людей, искупленных одною кровию Спасителя, — детей любви Божией и братьев во Христе, духовно объединенных одною любовью, одною верою, одними надеждами. Значит, только теперь возможен истинный — не внешний только, а и внутренний, в душах людей, — мир и только теперь возможны истинные миротворцы.<br /><br />«Этот мир Христос, пришедши, даровал нам:<br /><br />Мир оставляю вам, мир мой даю вам: не якоже мiр дает, Аз даю вам (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>).<br /><br />Этого мира и апостол Павел желал верующим, повторяя в каждом Послании:<br /><br /> Благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа (<a href=\"/bible/?b=530&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.</span></span>1 Кор. 1:3</a>; <a href=\"/bible/?b=550&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> благодать вам и мир от Бога Отца и Господа нашего Иисуса Христа,</span></span>Гал. 1:3</a> и другие).<br /><br />«Кто имеет этот мир, тот не боится не только врага и варвара, но и самого диавола, а посмевается над всеми полчищами злых духов; бывает благодушнее всех людей, не обременяется бедностью, не изнуряется недугами и болезнями и не смущается никакими другими человеческими, неожиданно случающимися, бедствиями; потому что он имеет душу, способную перенести все это мужественно и весьма легко, душу крепкую и здравую» (Святой Иоанн Златоуст, т. V, стр. 33).<br /><br />Глубоко знаменательно, что первый гимн, пропетый на земле небожителями-вестниками рождения Бога мира, Христа, был гимн миру: на земли мир, во человецех благоволение (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), а последний дар и завет, оставленный Христом-Примирителем неба и земли, Бога и людей, был дар и завет мира:<br /><br /> Мир оставляю вам, мир мой даю вам (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>).<br /><br /> И Церковь Христова, несокрушимо созданная на незыблемых основаниях любви и мира, непрестанно молится о мире всего мира, а священнослужитель в храме, где собираются для молитвы верующие во имя Христово, во время богослужения неоднократно приглашает их к миру, говоря: Мир всем.<br /><br />Христиане первого века, проникнутые и одушевленные заветами Христовой любви, осуществляли мир в своей жизни. Дивную картину этой мирной жизни первых христиан рисует нам святой историк:<br /><br /> Народу же веровавшему бе сердце и душа едина (<a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). <br /><br /><br />Вси же веровавшии бяху вкупе и имяху вся обща: и стяжания и имения продаяху, и раздаяху всем, егоже аще кто требоваше: по вся же дни терпяще единодушно в церкви и ломяще по домом хлеб, приимаху пищу в радости и в простоте сердца, хваляще Бога и имуще благодать у всех людий (<a href=\"/bible/?b=510&c=2&i=44&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Все же верующие были вместе и имели всё общее.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви.</span></span>Деян. 2:44-47</a>).<br /><br />Понятно, как велика и высока задача христианских миротворцев. Они не только своею личною жизнью, своим миролюбивым в силу любви отношением к людям, но и деятельностью своею, всеми силами стремятся к созиданию мира среди людей, к установлению в обществе миролюбивых отношений, к восстановлению мира там, где он нарушен, через прекращение раздоров и ссор. А для достижения этого нужно как бы проникать в души людей, гасить там бушующие страсти, воцарять любовь, какая царит в душе самого миротворца. В такой своей деятельности они являются ближайшими служителями любящего Бога, Который есть Сам – Бог мира (<a href=\"/bible/?b=520&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>; <a href=\"/bible/?b=540&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.</span></span>2 Кор. 13:11</a>), заместителями на земле Христа, величайшего Основателя и Творца мира (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>; <a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>; <a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a> и др.), истинными благовестниками (<a href=\"/bible/?b=560&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:15</a>).<br /><br /> Бог же мира да сокрушит сатану под ноги ваша вскоре. Благодать Господа нашего Иисуса Христа с вами. Аминь (<a href=\"/bible/?b=520&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>). <br /><br /><br />Прочее же, братие, радуйтеся, совершайтеся, утешайтеся, тожде мудрствуйте, мир имейте. И Бог любве и мира будет с вами (<a href=\"/bible/?b=540&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.</span></span>2 Кор. 13:11</a>).<br /><br /><br /> Слава в вышних Богу, и на земли мир, во человецех благоволение (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), <br /><br /> <br /> …да во Мне мир имате: в мире скорбни будете: но дерзайте, (яко) Аз победих мир (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>).<br /><br /><br /> Той бо есть мир наш, сотворивый обоя едино, и средостение ограды разоривый (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). <br /><br /><br /> И обувше нозе во уготование благовествования мира (<a href=\"/bible/?b=560&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:15</a>). <br /><br /><br /> В соответствии с этим Спаситель возвещает миротворцам высокую и великую награду: <b>тии сынове Божии нарекутся</b> * (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>).<br /><br />* <b>Сынове Божии нарекутся</b> - υιοι θεοũ κληθήσονται [ийи' фэу' клифи'сондэ])<br /><br />«У апостола Павла так чередуются сын (υιος) [ийо'с]) и чадо τέкνον [тэ'кнон]) Божий, что, по-видимому, между этими наименованиями совершенно нет никакого различия (сравните <a href=\"/bible/?b=520&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>, 16-18, 21; <a href=\"/bible/?b=550&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>).<br /><br /> Елицы бо духом Божиим водятся, сии суть сынове Божии: не приясте бо духа работы паки в боязнь, но приясте духа сыноположения, о немже вопием: авва Отче. Самый дух спослушествует духови нашему, яко есмы чада Божия. Аще же чада, и наследницы: наследницы убо Богу, снаследницы же Христу, понеже с ним страждем, да и с ним прославимся. Непщую бо, яко недостойны страсти нынешняго времене к хотящей славе явитися в нас. …яко и сама тварь свободится от работы истления в свободу славы чад Божиих (<a href=\"/bible/?b=520&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>, 16-18, 21). <br /> <br /><br />Темже уже неси раб, но сын: аще ли же сын, и наследник Божий Иисус Христом (<a href=\"/bible/?b=550&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>). <br /><br /><br />Однако, если оба слова и одинаково выражают момент внутреннего любовного отношения со стороны отца, доверчивого отношения и права наследования со стороны дитяти, — в сыне мог бы особенно выдвигаться момент совершеннолетия в отличие от несовершеннолетия под законом, — чего не заключается в чаде (сравните <a href=\"/bible/?b=550&c=3&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:24-26</a>; <a href=\"/bible/?b=550&c=4&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> он подчинен попечителям и домоправителям до срока, отцом <i>назначенного</i>.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так и мы, доколе были в детстве, были порабощены вещественным началам мира;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:1-7</a>)» (Меуеr А.W.,стр. 141).<br /><br />Темже закон пестун нам бысть во Христа, да от веры оправдимся: пришедшей же вере, уже не под пестуном есмы. Вси бо вы сынове Божии есте верою о Христе Иисусе (<a href=\"/bible/?b=550&c=3&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:24-26</a>).<br /><br /><br /> Глаголю же: в елико время наследник млад есть, ничимже лучший есть раба, Господь сый всех: но под повелители и приставники есть даже до нарока Отча. Такожде и мы, егда бехом млади, под стихиами бехом мира порабощени: егда же прииде кончина лета, посла Бог Сына своего единороднаго, раждаемаго от жены, бываема под законом, да подзаконныя искупит, да всыновление восприимем. И понеже есте сынове, посла Бог Духа Сына своего в сердца ваша, вопиюща: авва Отче. Темже уже неси раб, но сын: аще ли же сын, и наследник Божий Иисус Христом (<a href=\"/bible/?b=550&c=3&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:24-26</a>).<br /><br />«Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего: Он подчинен попечителям и домоправителям до срока, отцом назначенного. Так и мы, доколе были в детстве, были порабощены вещественным началам мира; Но когда пришла полнота времени, Бог послал Сына Своего (Единородного), Который родился от жены, подчинился закону, Чтобы искупить подзаконных, дабы нам получить усыновление. А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: «Авва, Отче!» Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа». (<a href=\"/bible/?b=550&c=4&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> он подчинен попечителям и домоправителям до срока, отцом <i>назначенного</i>.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так и мы, доколе были в детстве, были порабощены вещественным началам мира;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:1-7</a>).<br /><br /><b>Нарекутся</b> - не в смысле получения просто имени сынов Божиих, а в смысле обозначения вместе с бытием и признания таковыми (<a href=\"/bible/?b=470&c=13&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>; <a href=\"/bible/?b=290&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда оставшиеся на Сионе и уцелевшие в Иерусалиме будут именоваться святыми, все вписанные в книгу для житья в Иерусалиме,</span></span>Ис. 4:3</a>; <a href=\"/bible/?b=290&c=62&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И увидят народы правду твою и все цари - славу твою, и назовут тебя новым именем, которое нарекут уста Господа.</span></span>Ис. 62:2</a>; <a href=\"/bible/?b=350&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И зачала еще, и родила дочь, и Он сказал ему: нареки ей имя Лорухама*; ибо Я уже не буду более миловать дома Израилева, чтобы прощать им. <i>//*Непомилованная.</i></span></span>Ос. 1:6</a>, 9; <a href=\"/bible/?b=350&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>; <a href=\"/bible/?b=490&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>, 35; <a href=\"/bible/?b=660&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\".</span></span>Иак. 2:23</a>; <a href=\"/bible/?b=730&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает.</span></span>Откр. 2:17</a>; <a href=\"/bible/?b=730&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедаю имя его пред Отцем Моим и пред Ангелами Его.</span></span>Откр. 3:5</a>, 12; <a href=\"/bible/?b=730&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И узрят лице Его, и имя Его будет на челах их.</span></span>Откр. 22:4</a>).<br /><br />«Получить имя сына Божия значит не стать таковым, а выступить в явлении и быть признанным в качестве такового» (Zаhn Тh., стр. 195).<br /><br /> Тогда праведницы просветятся яко солнце в царствии Отца их. Имеяй уши слышати да слышит (<a href=\"/bible/?b=470&c=13&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). «Тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!»<br /><br /> И будет останок в Сионе и останок во Иерусалиме, святи нарекутся вси написаннии в жизнь во Иерусалиме (<a href=\"/bible/?b=290&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда оставшиеся на Сионе и уцелевшие в Иерусалиме будут именоваться святыми, все вписанные в книгу для житья в Иерусалиме,</span></span>Ис. 4:3</a>). <br /> <br /><br /> И узрят языцы правду Твою, и царие славу Твою, и прозовут Тя именем новым, имже Господь наименует е (<a href=\"/bible/?b=290&c=62&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И увидят народы правду твою и все цари - славу твою, и назовут тебя новым именем, которое нарекут уста Господа.</span></span>Ис. 62:2</a>). <br /><br />«И увидят народы правду твою и все цари — славу твою, и назовут тебя новым именем, которое нарекут уста Господа».<br /><br /> И зачат еще и роди дщерь. И рече ему (Господь): прозови имя ей непомилована: зане не приложу ксему помиловати дому Израилева, но противляяся возсопротивлюся им:… И рече (Господь): прозови имя ему не людие Мои: зане вы не людие Мои, и Аз несмь Бог ваш (<a href=\"/bible/?b=350&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И зачала еще, и родила дочь, и Он сказал ему: нареки ей имя Лорухама*; ибо Я уже не буду более миловать дома Израилева, чтобы прощать им. <i>//*Непомилованная.</i></span></span>Ос. 1:6</a>, 9). <br /><br />И всею оную себе на земли и помилую непомилованную: и реку не людем Моим: людие Мои есте вы: и тии рекут: Господь Бог наш ты еси (<a href=\"/bible/?b=350&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>). <br /><br />«И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: «ты Мой народ», а он скажет: «Ты мой Бог!» <br /><br />Сей будет велий, и Сын вышняго наречется: и даст ему Господь Бог престол Давида отца его: и воцарится в дому Иаковли во веки, и царствию его не будет конца. Рече же Мариам ко ангелу: како будет сие, идеже мужа не знаю? И отвещав ангел рече ей: Дух Святый найдет на тя, и сила вышняго осенит тя: темже и раждаемое свято наречется сын Божий (<a href=\"/bible/?b=490&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>, 35). <br /><br />«Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его; … Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим». <br /><br />И совершися писание глаголющее: вeрова же Авраам Богови, и вмeнися ему в правду, и друг Божий наречеся (<a href=\"/bible/?b=660&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\".</span></span>Иак. 2:23</a>). <br /><br />«И исполнилось слово Писания: «веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим».<br /><br />Имеяй ухо слышати да слышит, что дух глаголет церквам: побеждающему дам ясти от манны сокровенныя, и дам ему камень бел и на камени имя ново написано, егоже никтоже весть, токмо приемляй (<a href=\"/bible/?b=730&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает.</span></span>Откр. 2:17</a>). <br /><br />«Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает».<br /><br /> Побеждаяй, той облечется в ризы белыя, и не имам отмыти [изгладити] имене его от книг животных, и исповем имя его пред Отцем Моим и пред ангелы Его… Побеждающаго сотворю столпа в церкви Бога Моего, и боле [вонъ] не имать изыти ктому: и напишу на нем имя Бога Моего и имя града Бога Моего, новаго Иерусалима, сходящаго с небес от Бога Моего, и имя Мое новое (<a href=\"/bible/?b=730&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедаю имя его пред Отцем Моим и пред Ангелами Его.</span></span>Откр. 3:5</a>, 12). <br /><br />«Побеждающий облечется в белые одежды; и не изглах. имени его из книги жизни, и исповедаю имя его пред Отцем Моим и пред Ангелами Его… Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое». <br /><br />И узрят лице Его, и имя Его на челех их. (<a href=\"/bible/?b=730&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И узрят лице Его, и имя Его будет на челах их.</span></span>Откр. 22:4</a>). <br /><br /><br />Как продолжатели и ближайшие служители на земле дела Сына Божия — Примирителя миротворцы поистине являются, по обетованию и дарованию Спасителя, сынами Божиими и должны быть признаны таковыми здесь на земле, а не тогда, когда в царстве славы явятся во всей славе истинных сынов Божиих. Конечно, по учению слова Божия, и все истинные христиане, по благодатному рождению (<a href=\"/bible/?b=690&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.</span></span>1 Ин. 4:7</a>) - сыны или дети Божий (<a href=\"/bible/?b=550&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:26</a>; <a href=\"/bible/?b=550&c=4&i=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:4-7</a>; <a href=\"/bible/?b=520&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a> и многое другое), наследники Божий и сонаследники Христу (<a href=\"/bible/?b=520&c=8&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:16-17</a>).<br /><br />Возлюбленнии, возлюбим друг друга, яко любы от Бога есть, и всяк любяй от Бога рожден есть, и знает Бога (<a href=\"/bible/?b=690&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.</span></span>1 Ин. 4:7</a>). <br /><br /><br />Вси бо вы сынове Божии есте верою о Христе Иисусе (<a href=\"/bible/?b=550&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:26</a>).<br /><br /><br />Егда же прииде кончина лета, посла Бог Сына Своего Единороднаго, раждаемаго от жены, бываема под законом, да подзаконныя искупит, да всыновление восприимем. И понеже есте сынове, посла Бог Духа Сына Своего в сердца ваша, вопиюща: Авва Отче. Темже уже неси раб, но сын: аще ли же сын, и наследник Божий Иисус Христом (<a href=\"/bible/?b=550&c=4&i=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:4-7</a>).<br /><br /><br /> Елицы бо духом Божиим водятся, сии суть сынове Божии (<a href=\"/bible/?b=520&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>).<br /><br /><br />Самый Дух спослушествует духови нашему, яко есмы чада Божия. Аще же чада, и наследницы: наследницы убо Богу, снаследницы же Христу, понеже с Ним страждем, да и с Ним прославимся (<a href=\"/bible/?b=520&c=8&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:16-17</a>). <br /><br /><br />Но миротворцы являются сынами Божиими и по деятельности своей, в своей жизни имеют высокое счастье разделять участь Сына Божия: в своей проповеди, в своем служении делу Бога мира, в преследовании и позоре со стороны людей, — они не только являются носителями действительного служения Христова, заместителями Христа на земле, но и как бы органами духа Христова. Разве в этом для христианина, истинно любящего своего Спасителя, не заключается величайшая награда?<br /><br />Но если миротворцы разделяют на земле участь Сына Божия в служении, жизни и духе, то они будут истинными сонаследниками; Христу, соучастниками и в славе Его. К ним ближайшим образом относятся слова Христовы:<br /><br /> Отче, ихже дал еси Мне, хощу, да идеже есмь Аз, и тии будут со Мною (<a href=\"/bible/?b=500&c=17&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>) <br /><br /><br />И обетование апостола Павла:<br /><br /> Егда (же) Христос явится, живот ваш, тогда и вы с Ним явитеся в славе. (<a href=\"/bible/?b=580&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:4</a>). <br /><br /><br /><br />Возлюбленнии, ныне чада Божия есмы, и не у явися, что будем: вемы же, яко, егда явится, подобни Ему будем, ибо узрим Его, якоже есть (<a href=\"/bible/?b=690&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>). <br /><br /></div></p>"}