{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Слова: <b>како воспоем песнь Господню на земли чуждей,</b> кажется мне, допускают двоякое толкование. Прежде всего то, что непозволительно было вне Иерусалима совершать и Пасху, и другие праздники, почему некоторых обвиняли даже в том, что они вне Иерусалима читают закон. А во-вторых, — что дерзновение Иудеев было подавлено пленом, и они говорили: \"как можем рассказывать о чудесах, совершенных в Египте, в пустыне, в Палестине то над Ефиоплянами, то над царем ассирийским, когда истреблено сто восемьдесять пять тысяч без войны и битвы? Кто поверит нам теперь, когда мы взяты и живем в плену?\"<br /><br />Поскольку события отнимали у них свободу слова (их укоряли, что напрасно хвалятся благодеяниями, будучи обличаемы делами), они выражали почти то же самое, что и три отрока в печи: несть нам отверзсти уста, то есть не можем свободно повторять древних славословий,<i> студ и поношение рабом Твоим</i> (<a href=\"/bible/?b=340&c=3&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И ныне мы не можем открыть уст наших; мы сделались стыдом и поношением для рабов Твоих и чтущих Тебя.</span></span>Дан. 3:33</a>). Бедствие угасило в нас дерзновение. Потому, когда укоряют нас, остаемся безгласными; не поверят нам, если, униженные и пораженные, станем воспевать победы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.141. Пресвитеру Павлу.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>См. <a href=\"/bible/?b=230&c=95&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. На построение дома.] Воспойте Господу песнь новую; воспойте Господу, вся земля;</span></span>Пс. 95:1</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Како воспоем песнь Господню на земли чуждей?</b><br /><br />А мы, говорит, Иудеи отвечали вопрошавшим нас вавилонянам: как нам петь божественную песнь в чужом месте вне Иерусалима, тогда как закон запрещает нам это? Заметь, читатель, сколько сей плен был полезен и исправил Иудеев: потому что те, которые прежде преступали закон Божий среди отечества своего, ныне, по словам <i>Златоуста</i>, хранят его в чужой земле. Под чужою же землею можно разуметь и каждое сердце, устранившееся от почтения и добродетели, каковому сердцу не должно преподавать божественных и небесных таинств, согласно с сказанным: <i>не давайте святыни псам и не бросайте жемчужин ваших пред свиньями</i> (<a href=\"/bible/?b=470&c=7&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>).<br /><br />По двум причинам, не пели Иудеи, как говорит один истолкователь, пред вавилонянами; во первых потому, что не было позволено вне Иерусалима даже совершать пасху, или другие праздники; а во вторых, что если бы они пели и излагали чудеса, произведенные Богом для освобождения нас от египтян и других народов; то вавилоняне не поверили бы им, не допуская и того рабства, которому подвергались евреи. Впрочем и тe, которые проповедуют Евангелие безумным, по словам другого изъяснителя, поют песнь Господню на земле чужой, поколику она не возделывается Христом. И тем, которые отпали от Церкви, также не должно петь песней, но только производить плач и речи, соответственные постигшему их несчаcтью. Сие может сказать и тот, кто помнит слова: грешнику же сказал Бог: для чего ты сказываешь оправдания мои? Ибо кто отпал от Церкви, тот должен взять сии слова во внимание. И <i>Григорий Богослов</i> вместе с <i>Златоустом</i> говорит: Когда мы увлечены в Вавилон и в злое греховное смешение, то находясь в сем месте не можем петь божественной песни, как на земле чужой. Ибо доколе мы порабощены грехy, тягостнейшему всех иноплеменников, дотоле нам не позволено говорить о чем либо божественном, хотя бы мы имели орудия слова, как они тогда — псалтири и гусли. А когда мы возвратимся к добродетели, как в Иерусалим, тогда, составив из себя или у себя новую песнь и жизнь, мы будем петь новую песнь (у <i>Никиты</i>). Из <i>Феодорита</i>: Это служит к обличению беззаконных Иудеев, старающихся исполнять закон и совершающих предписания его вне определенных законом мест.</div></p>"}