{"xml":"<p ><div>Как говорит к евреям апостол: <b>Ибо где завещание, там необходимо, чтобы последовала смерть завещателя</b><a href=\"#592590_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и тем самым утверждает, что смертью за нас Христа был утвержден новый завет, в подобие которого был ветхий завет, в котором прообразом смерти завещателя выступало жертвенное животное. Если же спрашивается, каким образом, по словам апостола, <i>мы дети и наследники, наследники Божии, сонаследники же Христу</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>), поскольку ведь право наследования подтверждается смертью предшественника, и нет никакого другого понимания о наследовании, ответ по словам того же апостола тот, что Самому умершему мы стали наследниками, ибо мы были названы сыновьями Его: <i>могут ли печалиться сыны чертога брачного, пока с ними жених?</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span></span>Мф. 9:15</a>). Наследниками Его мы названы, поскольку оставил нам во владение мир Церкви, и обладание им по вере в промысел Божий, которой располагаем в этой жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> О различных вопросах 75, Сl.0289,75.2</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"592590_1\" class=\"note-item\" href=\"#592590_1\">1</a> У Августина буквально: «завещание скрепляется смертью завещателя». — <i>Прим. пер.</i></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}