{"xml":"<p ><div>См. ст. 11<br /><b>И гради твои приидут на облежение</b><a href=\"#666694_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>и в разделение Ассирийско</b><br />Тогда и противозаконные законы твои примут конец, и города будут в осаде (сие и назвал Пророк, <i>облежением</i>) и множество жителей, которых разделят между собою враги, принуждены будут рабствовать. <br /><br />А поелику бедствиям Иудеев радовались и другие соседние города: то Пророк, по необходимости, упоминает о Тире, о Сирии, и о других городах опустошенных Вавилонянами и Ассириянами; сказует же, и какие эото именно города, обозначая сие пределами их, ибо говорит:<br /> <b>И от моря даже до моря: и от горы далее до горы</b>, то есть, преданы будут врагам все находящееся в середине города от моря черного, которое к востоку, до моря западного, и от горы Идумейской до Ливана. Ибо сие присовокупил, сказав:<br /> <b>День воды и молвы</b>.<br /> Ибо, подобно воде несущейся с шумом, нападет многочисленное оное воинство, и землю приведет в запустение, а жителей предаст убиению и рабству. И показывая причину сего, Пророк говорит:<br />Ст. 13. <i>От плодов начинаний их</i>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"666694_1\" class=\"note-item\" href=\"#666694_1\">1</a> У блаженного Феодорита вместо εις ὀμαλιομὸν (<b>поравнение</b>, читается ἐις ουγκλειομὸν). Сие же слово употреблено у Пророка ниже в ст. <a href=\"/bible-index/bible/?b=400&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будут лизать прах как змея, как черви земные выползут они из укреплений своих; устрашатся Господа Бога нашего и убоятся Тебя.</span></span>Мих. 7:17</a>.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}