{"xml":"<p ><div>APPROACH yet once again, that opening widely the eye of the mind, we may receive the light of the sacred doctrines, which Christ richly sheds on those who love Him. For He also is the true light, 'Who enlightens angels, and principalities, and thrones and dominions, and even the holy seraphim, and also shines into the hearts of those that fear Him. Let us ask therefore the illumination which He bestows, that understanding exactly the force of the parable set before us, we may store up in our minds as a spiritual treasure the benefit which it offers us.<br />The scope therefore of the parable briefly represents the whole purport of the dispensation that was given to us, and of the mystery of Christ from the beginning even to the end. For the Word being God became man: but even though He was made in the likeness of sinful flesh, and on this account is also called a servant, yet He was and is free born, by His being ineffably begotten of the Father:----yes! and He is God also, transcending all in nature and in glory, and surpassing the things of our estate, or rather even the whole creation, by His incomparable fulness. The man therefore is freeborn, as being the Son of God: and not as we are called to this appellation by His goodness and love to mankind, but because it belongs to Him by nature, both to be of the Father by generation, and also to transcend every thing that is made. When then the Word, Who was in the likeness of, and equal with the Father, was made like to us, \"He became obedient to death, and the death of the cross: and therefore, God also, it says, has highly exalted Him, and given Him a Name that is above every name: that at the Name of Jesus Christ every knee should bow, of things in heaven, and things in earth, and of those under the earth; and every tongue confess that Jesus Christ is Lord, to the glory of God the Father, Amen.\" Did the Father therefore give the Name Which is above every name to the Son as one Who is not God by nature? And how then, if this be true, has there not been a new God manifested to us? And yet the sacred Scripture cries aloud, \"There shall no new God be in you: neither shall you worship any strange God.\" But He would be different and alien from God, were He not of Him by nature.<br />The Son therefore certainly is God by nature: and how then did the Father give Him that Name which is above every name! To this we say, that when He was flesh, that is, man like to us, He took the name of a servant, and assumed our poverty and low estate: but when He had finished the mystery of the dispensation in the flesh, He was raised to the glory that belonged to Him by nature; not as to something unwonted and strange, and that accrued to Him from without, and was given Him from another, but rather as to that which was His own. For He spoke to God the Father in heaven, \"Father, glorify You Me with the glory which I had with You before the world was.\" For existing before the ages, and before the worlds, as one That was of God, and was God, He was clothed with the glory which belongs to the Godhead; and when He became a man, as I said, He endured neither mutation nor change, but continued rather in that state in which He had constantly existed, and such as the Father was Who begot Him, that is to say, like Him in every thing. For He is also \"the image of His person,\" Who by right of His nature possesses every thing that He is Who fathered Him, by being, I mean, of the selfsame substance, and of an equality admitting of no variation, and of a similarity to Him in every thing. Being therefore by nature God, He is said to have received of the Father the Name which is above every name, when He had become man, that He might be believed in as God and the King of all, even in the flesh, that was united to Him.<br />But when He had endured for our sakes the passion upon the cross, and by the resurrection of His body from the dead had abolished death, He ascended to the Father, and became as a man journeying to a far country: for heaven is a different country from earth,----and He ascended that He might receive for Himself a kingdom. Here again remember, I pray, the blessed Paul, who says, \"That we must destroy reasonings, and every high thing that exalts itself against the knowledge of God, and lead captive every thought to the obedience of Christ.\" For how does He Who reigns over all with the Father ascend to Him to receive a kingdom? I answer, that the Father gives this also to the Son in respect of His having become man. For when He ascended into heaven, He sat down on the right hand of the Majesty on high, henceforth expecting until His enemies are put under His feet. For it was said to Him by the Father, \"Sit at My right hand, until I place Your enemies as the footstool for Your feet.\"<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}