{"xml":"<p ><div>MEN who are in debt run away from their creditors, because they know them to be importunate. But not so with me; for I have come to pay my debt, and to fulfil what I promised: and I rather pursue after my creditors than am pursued by them. What therefore is that which I promised, or what is the debt? At our last meeting then, a long parable having been read to us, we completed our exposition only of a certain portion of it, and reserved the remainder for this our holy meeting. And the parable was as follows; \"A certain nobleman went into a far country to receive for himself a kingdom, and to return. And when he had called ten of his servants, he gave them ten minas, and said to them, Traffic until I come. But his citizens hated him, and sent an embassy after him, saying, We will not have this man to reign over us.\" And moreover to this He added, that when the nobleman returned after he had received the kingdom, he demanded of those servants to whom he had distributed the talents an account of their trafficking.<br />Now in our previous exposition we reined in our words, which, so to speak, were at full speed, at the sentence \"but his citizens hated him: and would not have him reign over them.\" Now then I shall address you upon those servants who had been entrusted by their Lord with the minas; enquiring both who they were that traded and therefore were honoured; and who, on the other hand, is signified by that indolent and sluggish servant, who hid the talent, and added nothing thereunto, and thereby brought upon himself severe condemnation.<br />The Saviour therefore distributes to those who believe in Him a variety of divine gifts: for this we affirm to be the meaning of the talent. And great indeed is the difference between these [who receive the talents], and those who have even completely denied His kingdom. For they are rebels, who throw off the yoke of His sceptre: while the others arc invested with the glory of serving Him. As faithful servants therefore they are entrusted with their Lord's wealth, that gaining something by trafficking therewith, they may earn the praises due to faithful service, and also be accounted worthy of those honours which abide for ever.<br />The manner therefore of the distribution and who the persons are, and what the talents signify which He distributes,----for He continues to distribute even to this day,----the sacred Scripture clearly shows. For the blessed Paul has said; \"There are distributions of gifts, but the same Spirit: and there are distributions of ministries, but the same Lord: and there are distributions of things to be done, but the same God Who works all in every man.\" And subsequently, explaining what he said, he further states the kinds of the gifts, as follows; \"For to one is given the word of wisdom: and to another the word of knowledge: and to another faith: and to another gifts of healing:\" and so on. The diversity therefore of the gifts is made plain in these words.<br />But next I think that I ought to mention who they are who have been entrusted by Christ with these gifts, according to the measure of each one's readiness and disposition. For He knows whatsoever is in us, in that He is very God, Who spies the reins and hearts. Let us notice, however, that another Evangelist is aware of a difference in the amount of the distribution that was made of the talents. \"For to one, he says, He gave five talents; and to another two, and to an-other one\" You see that the distribution was made suitably to the measure of each one's faculties. And as to those who were entrusted with them, come, and let us declare who they are to the best of our ability. They are then those who are \"perfect in mind, to whom also strong meat is fitting, and whose intellectual senses are exercised for the discerning of good and evil.\" They are those who are skilled in instructing rightly, and acquainted with the sacred doctrines: who know how to direct both themselves and others to every better work: such, in short, as above all others the wise disciples were. And again, next to these come such as succeeded to their ministry, or who hold it at this day, even the holy teachers, who stand at the head of the holy churches: who are the rulers of the nations, and know how to order to every thing that is useful those who arc subject to them. Upon these the Saviour bestows a diversity of divine gifts, that they may be \"lights in the world, holding the word of life:\" and they, by admonishing the people under their charge, and giving them such counsel as is useful for life, and rendering them steadfast, and of an upright and blameless faith, gain by traffic to their talent, and seek spiritual increase.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}