{"xml":"<p ><div>We say therefore that He wept also over Jerusalem for a similar reason: for He desired, as I said, to see it in happiness, by its accepting faith in Him, and welcoming peace with God. For it was to this that the prophet Isaiah also invited them, saying, \"Let us make peace with Him: let us who come make peace.\" For that by faith peace is made by us with God, the wise Paul teaches us, where he writes, \"Being justified therefore by faith, we have peace with God by our Lord Jesus Christ.\" But they, as I said, having hurried with unbridled violence into arrogancy and contumely, persisted in despising the salvation which is by Christ: and Christ therefore blames them for this very thing, saying \"<b>Would that you had known, even you, the things of your peace:\"</b> the things, that is, useful and necessary for you to make your peace with God. And these were faith, obedience, the abandonment of types, the discontinuance of the legal service, and the choice in preference of that which is in spirit and in truth, even that which is by Christ, of a sweet savour, and admirable, and precious before God. \"For God, He says, is a Spirit: and they that worship Him must worship Him in spirit and in truth.\"<br /><b>\"But they are hidden, He says, from your eyes.\"</b> For they were not worthy to know, or rather to understand, the Scriptures inspired of God, and which speak of the mystery of Christ. For Paul said, \"Seeing then that we have so great a hope, we use great freedom of speech: and not as Moses, who put a veil over his face, that the children of Israel might not behold the glory of his countenance, which was fading away. But their minds were blinded; for even to this day the same veil remains upon the reading of the old covenant: for when Moses is read, the veil is laid upon their hearts, and is not taken off, because it is done away in Christ.'' But in what way is the veil done away in Christ? It is because He, as being the reality, makes the shadow cease: for that it is His mystery which is represented by the shadow of the law, He assures us, saying to the Jews, \"Had you believed Moses, you would have believed also Me: for he wrote of Me.\" For it was because they had not carefully examined the types of the law, that they did not see the truth. \"For callousness in part has happened to Israel,\" as Paul, who was really learned in the law, tells us. But callousness is the certain cause of ignorance and darkness: for so Christ once spoke; \"It is not any thing that goes into the mouth which defiles the man.\" And even then the Pharisees again reproached Him, for so speaking, with the breaking of the law, and overthrowing of the commandment given them by Moses. And afterwards the disciples drew near to Him, saying, \"Do you know that the Pharisees, who heard the word, were offended? And He answered them, Every plant that My heavenly Father has not planted shall be rooted up: let them alone: blind are they, leaders of the blind.\" The plant therefore which the Father planted not,----for He calls to the acknowledgment of the Son those who shall be accounted worthy of His salvation, ----shall be rooted up.<br />Far different is the case with those who have believed in Him: how could it be otherwise? For, as the Psalmist says concerning them, \"They are planted in the house of the Lord, and shall flourish in the courts of our God.\" For they are the building and workmanship of God, as the sacred Scripture declares. For it is said to God by the voice of David, \"Your sons shall be as the young olive plants round about your table.\"<br />But the Israelites, even before the Incarnation, proved themselves unworthy of the salvation which is by Christ, in that they rejected communion with God, and set up for themselves gods falsely so called, and slew the prophets, although they warned them not to depart from the living God, but to hold fast to His sacred commandments. But they would not consent so to do, but grieved Him in many ways, even when He invited them to salvation.<br />And this the Saviour Himself teaches us, thus saying, \"Jerusalem, Jerusalem, that kills the prophets, and stones them that are sent to her, how often would I have gathered your sons, as a hen gathers her chickens under her wings, and you would not.\" You see that He indeed often desired to bestow upon them His mercy, but they rejected His aid. And therefore they were condemned by God's holy decree, and put away from being members of His spiritual household. For He even said by one of the holy prophets to the people of the Jews, \"I have compared your mother to the night: My people is like to him that has no knowledge. Because you have rejected knowledge, I also will reject you from being My priest: and because you have forgotten the law of your God, I will also forget your sons.\" Observe therefore that He compares Jerusalem to the night; for the darkness of ignorance veiled the heart of the Jews, and blinded their eyes: and for this reason they were given over to destruction and slaughter. For the God of all spoke by the voice of Ezechiel: \"As I live, says the Lord, surely inasmuch as you have defiled My holy things with all your impurities, I will also reject you; My eye shall not spare, nor will I pity.\" \"They that are in the plain shall die by the sword: and them that are in the city famine and pestilence shall consume. And those of them that are saved shall be delivered, and shall be upon the mountains as meditative doves.\" For Israel did not perish from the very roots, nor, so to speak, stock and branch: but a remnant was delivered, of which the foremost and the first-fruits were the blessed disciples, of whom it is that he says, that they were upon the mountains as meditative doves. For they were as heralds throughout the whole world, forth-telling the mystery of Christ, and their office is praise and song, and, so to speak, to cry aloud in psalms, \"My tongue shall meditate on Your righteousness: and all the day on Your praise.\"<br />The means therefore of her peace with God were hidden from Jerusalem: and of these the first and foremost is the faith which justifies the wicked, and unites by holiness and righteousness those who possess it to the all pure God.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}