{"xml":"<p ><div>...но так как многие соблазнялись о нем, особенно возмутившиеся вместе с Авессаломом восстали против него, как бы оставленного Провидением, и говорили: ныне Давид оставлен, совершенно лишен всякой помощи; ныне Бог отступил от него, как некогда от Саула; как тогда Он отступил от Саула и был с Давидом, так ныне отступил от Давида и обратился к Авессалому; восстанем и нападем на него; нет для него спасения в Боге, — так как они говорили такие речи, то Давид, скорбя более об этом, нежели о дерзких поступках сына, вопрошает Бога: «<b>Господи! как умножились враги мои! Многие восстают на меня</b>»? Я осажден искушениями, окружен потоками зол, на меня сошел дождь бедствий, пришли реки врагов, подули ветры злых духов, и напали на дом мой, стараясь отлучить от Тебя душу мою; но, утвержденный на камне веры, я не падаю, а припадаю, чтобы узнать: «<b>Господи! как умножились враги мои! Многие восстают на меня</b>»? Тот, который от меня, против меня, но Ты — со мною. Против меня ведет войну моя утроба, мой народ следует за Авессаломом, мое войско вооружается против меня, мои овцы сделались волками, агнцы — львами, ягнята — бешеными собаками, и овны — бодливыми волами; но я скорблю не о себе, а оплакиваю их погибель (Тебе Спасителю воссылаю благодарность, потому что Тебе подобает слава и держава ныне и присно и во веки веков. Аминь).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 3. PG 55.35-39<br />Цитируется как подлинное прп. Иоанном Дамаскином (PG 94, 1868B) и прп. Анастасием Синаитом {PG 89, 421.C12-424D8). Однако Hales, Savile и Montfaucon отнесли его к Spuria, Фронтон, Дуцей и Минь отнесли его к подлинным. Позже M. Richard на основании надписаний в катенах отнёс беседу к творениям арианина Астерия Софиста, но арианские мысли в ней отсутствуют, и Richard предполагает, что беседа написана в ранний, доникейский период жизни Астерия. При издании в России Ф. Елеонский признал возражения имеющими недостаточный вес, и творение было напечатано в разделе подлинных, как и в новейших переизданиях.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}