{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Псалом сорок второй имеет такую надпись: <b>Псалом Давиду, не надписан у еврей</b>, т.е. псалом этот в еврейской Библии не имеет никакого надписания, а не имеет надписания псалом сей, конечно, потому, что он, как по содержанию, так и по образу выражения совершенно сходен с предшествующим ему 41-м псалмом и составляет продолжение его; или точнее — Пс. 42, в отношении к 41-му псалму, составляет третью, и последнюю, строфу одного целого псалма, заключающуюся теми же словами упования и преданности воле Божией (1 строфа <a href=\"/bible-index/bible/?b=230&c=41&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.</span></span>Пс. 41:2-6</a>; 2 строфа <a href=\"/bible-index/bible/?b=230&c=41&s=7&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Унывает во мне душа моя; посему я воспоминаю о Тебе с земли Иорданской, с Ермона, с горы Цоар.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бездна бездну призывает голосом водопадов Твоих; все воды Твои и волны Твои прошли надо мною.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Днем явит Господь милость Свою, и ночью песнь Ему у меня, молитва к Богу жизни моей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажу Богу, заступнику моему: для чего Ты забыл меня? Для чего я сетуя хожу от оскорблений врага?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Как бы поражая кости мои, ругаются надо мною враги мои, когда говорят мне всякий день: \"где Бог твой?\"</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.</span></span>Пс. 41:7-12</a>; 3 строфа <a href=\"/bible-index/bible/?b=230&c=42&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Ты Бог крепости моей. Для чего Ты отринул меня? для чего я сетуя хожу от оскорблений врага?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И подойду я к жертвеннику Божию, к Богу радости и веселия моего, и на гуслях буду славить Тебя, Боже, Боже мой!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога; ибо я буду еще славить Его, Спасителя моего и Бога моего.</span></span>Пс. 42:1-5</a>). На этом основании составилось общее мнение отцов Церкви и ученых толковников, что оба эти псалма составляли в древности один псалом.<br /><br />Ст. 1. <b>Суди ми, Боже, и разсуди прю мою: от языка непреподобна, от человека неправедна и льстива избави мя</b>. <br /> Выражение от языка непреподобна значит: «от народа немилосердного, недоброго», под которым псалмопевец разумеет здесь народ израильский, предавшийся на сторону мятежников, составивших заговор против помазанника Божия и изгнавших его из Иерусалима. А под именем человека неправедна и льстива разумеет самих заговорщиков: Авессалома, Ахитофела и их ближайших сообщников. Выражая жалобу на этот недобрый народ и на этих нечестивых и коварных мятежников, Давид просит у Бога праведного суда на себя и на них. Он надеялся, что когда Бог станет судить его, правда окажется на его стороне, а потому и просит, чтобы Господь, испытавши его и рассмотревши справедливость дела его, произнес праведный приговор Свой, подал ему помощь против языка непреподобнаго и человека неправедного и коварного и избавил раба Своего от беззаконных людей, неправедно озлоблявших праведного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Псалом Давиду, не надписан у еврей</b>. <br />Сей псалом есть аки некое присовокупление, или паче сокращение предыдущаго псалма, и потому не надписан у Евреев.<br />СОДЕРЖАНИЕ.<br /><i>Давид, будучи изгнан из отечества коварным усилием врагов, просит защищения у Бога, и себя надеждою возвращения утешает</i>.<br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>Суди ми, Боже, и разсуди прю мою: от языка не преподобна, от человека неправедна и льстива избави мя</b><br /><br />Давид, во первых, жалуется на несправедливость врагов, препоручая защищение дела своего Богу. Ибо глагол <i>суди</i>, полагаемый в первом месте, означает то же, что приими на себя защищение дела моего; потом, яснее изображая мысль свою, присовокупляет: <i>и разсуди прю мою</i>. Итак, сущность молитвы есть та, чтоб Господь избавил раба Своего от беззаконных людей, неправедно озлоблявших праведнаго. Но понеже ведал, что Бог обещал помощь Свою одним токмо невинным: сего ради первее представляет себя на испытание, дабы Господь разсмотрев справедливость дела его, праведный приговор произнес, и подал ему помощь против <i>языка непреподобнаго </i>и мужа неправеднаго. Под именем языка непреподобнаго разумеет язык клеветнический, коварный и злоречущий; а под именем <i>человека неправеднаго и льстиваго</i> подразумевает или Саула тестя своего или вообще всякаго злонамереннаго и коварнаго.<br /></div></p>"}