{"xml":"<p ><div>К вышеизложенному рассуждению, в котором учил, что верующий супруг не должен разлучаться с неверующим, но оставаться в браке так, как застала их вера и каждый безбрачный ли, или женившийся должен продолжать жить в том состоянии, в каком находился при крещении во Христа, непосредственно присоединяет притчи об обрезанном и язычнике, рабе и свободном, и под метафорою этих притчей, рассуждает о брачных и небрачных. Так как некоторые, думаю, будут оспаривать такое понимание, то можно спросить, во-первых, какая последовательность в речи апостола, когда, рассуждая о мужьях и женах, вдруг переходит к сравнению иудея и язычника, раба и свободного и по окончании этого рассуждения опять возвращается к девам говоря:<i> о девах же повеления Господня не имам</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть <i>Ему</i> верным.</span></span>1 Кор. 7:25</a>); что значит сопоставление иудея и язычника, раба и свободного среди рассуждений о браке и девстве? Во-вторых, какой может быть смысл в словах:<b> в обрезании ли кто призван бысть, да не вводит необрезания</b> (non adducat praeputium)? Неужели однажды обрезавший крайнюю плоть, может, если хочет, опять принять ее? Потом в каком смысле можно объяснить слова:<i> призванный бо о Господе раб, свободник Господень есть; такожде и призванный свободник, раб есть Христов</i> (ст. 22)? В-четвертых, каким образом тот, который заповедал рабам повиноваться плотским господам, теперь говорит: <i>не будете раби человеком</i> (ст. 23)? Наконец, как могут относиться к рабству или обрезанию слова: <i>кийждо в немже призван бысть, в том да пребывает пред Господем? </i>Это и противоположно предшествующей мысли. Ибо если мы слышали: не будете раби человеком, то на каком основании можем оставаться в том звании, в котором призваны, когда многие уверовали, имея плотских господ, повиноваться которым теперь им воспрещается? Далее в отношении к обрезанию что значит: оставаться в том же звании, в котором призваны, когда в другом месте тот же апостол восклицает: <i>се, аз, Павел, глаголю вам. яко аще обрезаетеся, Христос вас ничтоже пользует</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>)? Итак остается принять, что обрезание и необрезание, раб и свободный должны быть приспособляемы к смыслу сказанного выше и зависеть от предыдущего. <b>В обрезании ли кто призван бысть, да не вводит необрезания.</b> Если, говорит апостол, в то время когда ты был призван и уверовал во Христа, ты был призван обрезанным от жены и был безбрачным, то не женись, то есть не вводи необрезания, чтобы свободы обрезания и целомудрия не обременять тяжестью брака. Также если <b>кто призван в необрезании, пусть не обрезывается.</b> Ты имел, говорит, жену, когда уверовал: не считай веру причиною раздора, потому что в мир призвал нас Бог. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}