{"xml":"<p ><div>Предпослав рассуждение о брачных и воздерживающихся, переходит наконец к девственникам и говорит:<b> о девах же повеления Господня не имам: совет же даю, яко помилован от Господа верен быти.</b> <i>Мню убо сие добро быти в настоящую нужду, яко добро человеку тако </i>быти. Здесь противник наш упивается полным восторгом, этими словами, как бы самым сильным тараном, потрясая стену девства. «Вот, говорит, апостол сознается, что о девственниках он не имеет повеления Господня и тот, который с авторитетом повелевал относительно мужей и жен, не дерзает повелевать того, что Господь не заповедал. И справедливо. Ибо что повелевается, то поставляется в обязанность, что поставляется в обязанность, то необходимо должно исполняться, что необходимо должно исполняться, то влечет за собою наказание, если не исполняется, потому что напрасно повелевается то, что предоставляется произволу того, кому повелевается». Если бы Господь повелел девство, то казалось бы, что Он осуждает брак и уничтожает рассадник людей, из которого рождается и самое девство. Если бы Он подсек корень, то как стал бы требовать плодов? Если бы наперед не положил основания, то каким образом построил бы здание и сверху положил бы кровлю, имеющую покрыть все здание? С великим трудом землекопы прокапывают горы, проникают почти в преисподнюю земли, чтобы найти золото. И когда из самых меленьких зерен сначала чрез сплавку в горне, а потом искусною рукою художника сделано будет ожерелье, счастливым называется не тот, кто добыл из грязи золото, а тот, кто пользуется красотою золота. Не удивляйся же, если среди плотских возбуждений и порочных страстей, от нас не требуется, а только внушается нам ангельская жизнь. Когда дается повеление, то здесь необходимость для исполняющего.<b> Повеления, </b>говорит<b>, Господня не имам, совет же даю, яко помилован от Господа.</b> Если не имеешь повеления Господня, то как осмеливаешься давать совет, о котором, не имеешь приказания? Апостол ответит мне: как ты хочешь, чтобы я повелел то, что Господь более предложил, чем заповедал? Он, творец и скудельник, зная бренность сделанного им сосуда, девство предоставил власти слушающего, а я, учитель языков, который был <i>всем вся да всех приобрящу</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:22</a>), как я тотчас, в самом начале наложу бремя всегдашнего девства на выи верующих? Пусть они узнают сначала праздник брака, пусть некоторое время поживут без молитвы, чтобы, получивши вкус к целомудрию, пожелали всегда иметь то, чем наслаждались только отчасти. Господь, искушаемый фарисеями – можно ли по закону Моисееву отпускать жен, совершенно запретил это. Размышляя об этом, ученики Его сказали Ему:<i> аще тако есть вина человеку с женою, лучше есть не женитися. Он же рече им: не вси вмещают словесе сего, но имже дано есть. Суть бо скопцы, иже из чрева матерня родишася тако: и суть скоцы, иже скопишася от человек: и суть скопцы, иже исказиша сами себе царствия ради небесного. Могий вместити, да вместит</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.</span></span>Мф. 19:10</a> и след.). Ясно, почему апостол сказал: о девах же повеления Господня не имам, – без сомнения потому, что Господь прежде сказал: не вси вмещают словесе сего, но имже дано есть и могий вместити да вместит. ´Αγωνοζέτης (подвигоположник) предлагает приз, побуждает к подвигу, держит в руке награду девства, указывает на чистейший источник и говорит: жаждяй да грядет ко мне и да пиет. Могий вместиини да вместит. Не говорит: хотите ли, не хотите ли, вы должны пить и подвизаться, но кто, говорит, захочет и кто сможет подвизаться и испить, тот победит, тот насытится. И потому-то Господь и любит более девственников, что они добровольно исполняют то, что им не было повелено. Исполнять то, к чему не обязываешься, это заслуга выше, чем делать то, что от тебя требуется. Апостолы, понимая бремя супружества, говорят:<i> аще тако есть вина человеку с женою, лучше есть не женитися</i>. Одобряя их мысль, Господь говорит: правда, неудобно человеку стремящемуся к царству небесному жениться, но это дело трудное и не все вмещают это слово, а те, которым дано. Одних сделала евнухами природа, других людское насилие. Мне угодны те евнухи, которых оскопила не необходимость, а свободная воля. Охотно принимаю Я в лоно Мое тех, кои оскопили себя царствия ради небесного и ради служения Мне не хотели быть тем, чем рождены. При этом следует обратить внимание на мысль: <i>иже исказиша сами себе царствия ради небеснаго.</i> Если оскопившиеся получают в возмездие царствие небесное, то следовательно неоскопившиеся не могут получить места с оскопившимися. <i>Могий, говорит, вместити, да вместит.</i> Дело великой веры и великого подвига быть чистейшим храмом Божиим, всего себя принести во всесожжение Господу, и, по слову того же апостола, быть святым и телом и духом. Таковы именно евнухи, которые, по причине неплодства считая себя деревом сухим, слышат от Исаии (<a href=\"/bible-index/bible/?b=290&c=56&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Господь так говорит об евнухах: которые хранят Мои субботы и избирают угодное Мне, и крепко держатся завета Моего, -</span><span class=\"verse-text\"><span class=\"align-super\">5</span> тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится.</span></span>Ис. 56:4-5</a>), что вместо сыновей и дочерей они имеют уготованное место на небесах. Первообразом их служит Авдемелех – евнух у Иеремии (Иер. 38) и тот евнух царицы Кандакии в Деяниях Апостольских, который за силу веры получил наименование мужа. К ним и Климент – преемник апостола Петра, о котором упоминает апостол Павел – пишет послания, в которых всю почти речь свою составил о чистоте девства. Таковы были наконец, как легко видеть из их собственных писаний, и многие апостольские мужи и мученики, мужи славные как святостью, так и красноречием<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}