{"xml":"<p ><div>Пробежим остальное, потому что и объем книги не позволяет нам слишком долго останавливаться на частностях.<b> Аще ли же и оженишися, не согрешил еси.</b> Иное дело не грешить, и иное дело делать добро. <b>И аще посягнет дева, не согрешила есть.</b> Не та дева, которая однажды посвятила себя на служение Богу, ибо, если которая либо из них выйдет замуж, то будет осуждена, потому что оставила первую веру. А если он вообразит, что это сказано о вдовах, то тем более это будет иметь силу в отношении к девам, когда это не позволяется даже тем, коим некогда было позволено. Ибо девы, которые вышли замуж после посвящения, не столько прелюбодейки, сколько кровосмесницы. И чтобы не показалось, что словами: и аще посягнет дева, не согрешила есть, – он опять призывает безбрачных к браку, тотчас сдерживает себя и внося нечто иное ослабляет то, что допустил, говоря: <b>скорбь же плоти имети будут таковии.</b> Кто это будет иметь скорбь плоти? Те, которым выше он сделал снисхождение:<b> аще оженишися, не согрешил еси; и аще посягнет дева, не согрешила есть: скорбь же плоти имети будут таковии</b>. Мы, незнакомые с этими вещами, думали, что брак имеет по крайней мере радость для плоти. А если для брачных скорбь даже в плоти, в которой одной имеют они, по видимому, наслаждение, то что же остается, из-за чего бы можно жениться, когда и в духе, и в душе, и в самой плоти брачующихся скорбь? <b>Аз же вы щажу</b>. Так, говорит, я не выставляю пред вами скорби плоти, как будто нет более важных побуждений, по которым вы не должны вступать в брак. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}