{"xml":"<p ><div>Опять сравнивает единобрачие с двоебрачием, и как брак подчинял девству, так второбрачие подчиняет единобрачию... Дозволяет второй брак, но – желающим, но тем, которые не могут воздержаться, чтобы облагодатствованные во Христе не желали замужества, при котором будут иметь осуждение как оставившие первую веру; и допускает это потому, что многие совратились вслед сатаны (<a href=\"/bible-index/bible/?b=610&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо некоторые уже совратились вслед сатаны.</span></span>1 Тим. 5:15</a>). Впрочем, говорит он, будут более <b>блаженными, если пребудут тако, по моему совету</b>. Далее, чтобы авторитет апостола, как человека, не казался незначительным, присовокупил: <b>мнюся бо и аз Духа Божия имети</b>. Когда призывает к воздержанию, там совет не человека, а Духа Божия, а когда снисходит на дозволение брака, то не называет Духа Божия, а взвешивает совет благоразумия, каждому делая снисхождение настолько, насколько каждый может снести. В таком смысле должно принимать все оные места:<i> мужатая жена живу мужу привязана есть законом; аще ли же умрет муж ея, разрешися от закона мужескаго. Темже убо живу мужу прелюбодейца бывает, аще будет мужеви иному: аще ли умрет муж ея свободна есть от закона не быти ей прелюбодейце, бывшей мужу иному</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Посему, если при живом муже выйдет за другого, называется прелюбодейцею; если же умрет муж, она свободна от закона, и не будет прелюбодейцею, выйдя за другого мужа.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Так и вы, братия мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, да приносим плод Богу.</span></span>Рим. 7:2-4</a>), и это место к Тимофею<i>: хощу убо юным вдовицам посягати, чада раждати, дом строити, ни едины же вины даяти противному хулы ради. Се бо некия развратитася вслед сатаны</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак я желаю, чтобы молодые вдовы вступали в брак, рождали детей, управляли домом и не подавали противнику никакого повода к злоречию;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо некоторые уже совратились вслед сатаны.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если какой верный или верная имеет вдов, то должны их довольствовать и не обременять Церкви, чтобы она могла довольствовать истинных вдовиц.</span></span>1 Тим. 5:14-16</a>), и прочие, подобные этим, места. Ибо как девам из опасения блудодеяния дозволяет брак и извиняет то, что само в себе не требуется, так для избежания того же блуда дозволяет вдовам второй брак. Потому что лучше хотя другого и третьего, но одного мужа знать, чем многих, т.е. сноснее быть блудницею для одного человека, чем для многих. Поэтому-то и оная самарянка, в Евангелии Иоанна, сказавшая, что она имеет шестого мужа, обличается Господом, что этот <i>не есть муж ее</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала.</span></span>Ин. 4:17-18</a>). Где есть число мужей, там нет уже мужа, который собственно есть один.<i> От начала одно ребро превращено в одну жену. И будета, говорит, два в плоть едину </i>(<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>); не три, не четыре; иначе уже не два, если многие. Первый Ламех кровавый и человекоубийца одну плоть разделил на две жены, и братоубийство и двоебрачие омыл одним и тем же наказанием потопа. За одно отмщено в семь раз, за другое в семьдесят семь. Насколько разницы в числе, настолько и в преступлении. Как свято двоебрачие видно из того, что двоебрачный не может быть избран в клир, и поэтому апостол говорит в послании к Тимофею: <i>вдовица да причитается не менши лет шестидесятих, бывши единому мужу жена</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вдовица должна быть избираема не менее, как шестидесятилетняя, бывшая женою одного мужа,</span></span>1 Тим. 5:9</a>). Здесь все наставление касается тех вдовиц, которые питаются милостынями церкви, и поэтому предписывается возраст, чтобы те только пользовались содержанием бедных, кои не могут уже трудиться. Вместе с этим заметь, что имевшая двоих мужей, хотя бы она была престарелая и немощная и бедная, не удостаивается получать содержание от церкви. А если у нее отнимается хлеб милостыни, то не тем ли более тот хлеб, который сходит с небес, недостойно вкушающий которого будет повинен в неуважении тела и крови Господней?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана</span></div><br />***<br /><br />Хочешь очевиднее убедиться, что христианке непозволительно выходить замуж за язычника? Послушай того же апостола: <b>жена</b>, – говорит, – <b>связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе</b> (<a href=\"/bible-index/bible/?b=530&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе.</span></span>1 Кор. 7:39</a>), – то есть за христианина. Дозволяющий второй и третий брак о Господе запрещает и первый брак с язычником. Поэтому и Авраам заклинает раба на бедре своем, то есть во Христе, имевшем родиться от семени его, чтобы он не приводил иноплеменной жены для сына его Исаака<a href=\"#544511_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И Ездра укрощает гнев Божий отвержением жен подобного рода<a href=\"#544511_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Пророк Малахия говорит также: <i>Вероломно поступает Иуда, и мерзость совершается в Израиле и в Иерусалиме; ибо унизил Иуда святыню Господню, которую любил, и женился на дочери чужого бога. У того, кто делает это, истребит Господь из шатров Иаковлевых бдящего на страже и отвечающего, и приносящего жертву Господу Саваофу</i> (<a href=\"/bible-index/bible/?b=460&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вероломно поступает Иуда, и мерзость совершается в Израиле и в Иерусалиме; ибо унизил Иуда святыню Господню, которую любил, и женился на дочери чужого бога.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> У того, кто делает это, истребит Господь из шатров Иаковлевых бдящего на страже и отвечающего, и приносящего жертву Господу Саваофу.</span></span>Мал. 2:11-12</a>). Это я сказал для того, чтобы сравнивающие брак с девством знали, по крайней мере, что такие браки ниже двоебрачия и троебрачия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана 1.10, Cl. 0610, 1.10.234.28.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"544511_1\" class=\"note-item\" href=\"#544511_1\">1</a> См. Быт. 24.<br /></li><li><a id=\"544511_2\" class=\"note-item\" href=\"#544511_2\">2</a> См. 1 Езд. 10. <br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}