{"xml":"<p ><div> Желаешь ли знать, чего хочет апостол? – читай дальнейшее: <b>хощу да вси человецы будут якоже аз </b>. Блажен тот, кто будет подобен Павлу. Счастлив тот, кто внемлет апостолу повелевающему, а не снисходящему. Того, говорит он, хочу я, того желаю, чтобы вы были подражатели мне, как я Христу. Он девственник от Девы, от неистленной неистленный. Поскольку мы люди и не можем подражать рождению Спасителя, будем подражать по крайней мере Его жизни. Первое – свойство божества и блаженства, последнее доступно и человеческой ограниченности и подвигу. Хочу, чтобы все люди подобны были мне, чтобы, уподобляясь мне, уподоблялись Христу, коему я подобен.<i> Верующий во Христа должен есть, якоже Он ходил есть, и сей такожде да ходит</i> (<a href=\"/bible/?b=690&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал.</span></span>1 Ин. 2:6</a>). <i>Но кийждо свое дарование имать от Бога, ов убо сице, ов же сице</i> (<a href=\"/bible/?b=530&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>). – Чего, говорит, я хотел бы, очевидно; но поелику в церкви есть различные дарования, то я допускаю и брак, чтобы не показаться осуждающим природу. При этом обрати внимание, что иной дар девства и иной – брака. Если бы одинаковая была награда замужних и девственниц, то он никогда не сказал бы: но кийждо свое дарование имать от Бога, ов убо сице, ов же сице. Где есть особое свойство у каждого, там, с другой стороны, есть и различие между каждым. Допускаю, что и брак есть дар Божий, но между даром и даром есть большое различие. Наконец и апостол о том же покаявшемся после кровосмешения сказал:<i> сопротивное вы да даруете и утешите, и емуже аще что даруете, и аз </i>(<a href=\"/bible/?b=540&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.</span></span>2 Кор. 2:7</a>, 10), и чтобы мы не думали, что можно пренебрегать даром человека, прибавляет: ибо аз аще что даровах, емуже даровах, вас ради, о лице Иисус Христове. Разнообразны дары Христа. Поэтому и Иосиф, в образ Его, имел разноцветную одежду, и в псалме сорок четвертом читаем: <i>предста царица одесную тебе в ризах позлащенных одеяна и преиспещренна </i>(<a href=\"/bible/?b=230&c=44&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a>), и апостол Петр говорит:<i> яко наследницы многообразной (multiplicis) благодати Божией</i> (<a href=\"/bible/?b=670&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах.</span></span>1 Пет. 3:7</a>), что по гречески выразительнее обозначается словом ποικίλης, т.е. различной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}