{"xml":"<p ><div>Не будем думать, будто одного голодания до вечера достаточно нам для спасения. Если человеколюбивый Господь неблагодарным иудеям говорил через пророка: «<b>уже семьдесят лет, для Меня ли вы постились? И когда вы едите и когда пьете, не для себя ли вы едите, не для себя ли вы пьете? Так говорил Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему; вдовы и сироты, пришельца и бедного не притесняйте и зла друг против друга не мыслите в сердце вашем» </b>(<a href=\"/bible-index/bible/?b=450&c=7&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> скажи всему народу земли сей и священникам так: когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? для Меня ли?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда вы едите и когда пьете, не для себя ли вы едите, не для себя ли вы пьете?</span></span>Зах. 7:5-6</a>, 9–10), — если им, сидевшим в тени и окруженным тьмой заблуждения, не было никакой пользы от одного поста, когда они не исполняли этого и не исторгали из сердца злобы к ближнему, то какое оправдание будем иметь мы, от которых требуется гораздо больше; которым повелено не только это делать, но даже любить врагов и благодетельствовать им? И что говорю: благодетельствовать? — даже молиться за них, просить и умолять Господа, чтобы Он имел попечение о них (<a href=\"/bible-index/bible/?b=490&c=6&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span></span>Лк. 6:27-28</a>). Такое расположение к врагам более всего поможет нам и будет величайшим выкупом грехов наших в тот страшный день (суда). Правда, эта заповедь очень трудна, но, если подумаешь о награде, уготованной исполняющим ее, то она, хоть и весьма трудна, отнюдь не покажется такой. Какая же это награда? Если это будете делать, говорит (Писание), то будете подобны Отцу вашему, <i>иже есть на небесех </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}