{"xml":"<p ><div>Они же, узнав ответ до захода солнца, ответили так: <b>Что слаще меда? Что сильнее льва?</b>. Самсон же добавил: и что вероломнее женщины<a href=\"#712772_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? <b>Ибо. если бы вы не орали на моей телице, никогда не отгадали бы моей загадки</b>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"712772_1\" class=\"note-item\" href=\"#712772_1\">1</a> То же добавление про женщину у Иосифа Флавия (anliq. iud 5. 8. 6).<br /></li></ul></span></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 62.</span></div><br />***<br /><br /><b>Что,</b> - отвечают они, - <b>слаще меда, и что сильнее льва</b>? На что он ответил: <b>Если бы вы не орали на моей телице, не отгадали бы моей загадки.</b> О, божественная тайна! О, явное таинство! Мы спаслись от убийцы, мы преодолели сильного. Жизненная пища теперь там, где до того был голод несчастной смерти. Опасность превратилась в безопасность, горечь - в сладость. Милость исходит из проступка, сила - из слабости, жизнь - из смерти. Существуют, однако, [люди], которые думают, что супружеские узы нельзя упрочить, пока не будет убит лев племени Иуды.<br />И так в Его теле, то есть в Церкви, нашлись пчелы, которые собирали мед мудрости, ибо после страданий Господа апостолы поверили сильнее. Этого льва и убил Самсон, иудей, но в нем он нашел мед, который есть образ наследия, нуждающегося в искуплении, чтобы и другие спаслись <i>по избранию благодати</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>). <b>Я сошел на него дух Господень,</b> - сказано, - <b>и пошел он в Аскалон, и убил тридцать человек.</b> Он не мог не одержать победу, он, который видел таинства. Итак, перемены платья получили они в качестве вознаграждения за мудрость, в знак дружеского общения с теми, кто разгадал и дал ответ на загадку.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Святом Духе.<br />Сl.0151,2.8.89.56. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}