{"xml":"<p ><div>Многое и другое может доставить нам дерзновение пред Богом и сделать нас славными и достопочтенными; но преимущественно пред всем – мы приобретаем благоволение свыше попечением о ближних. Вот этого и Христос требует от Петра. Когда трапеза учеников приходила к концу, глагола Симону Петру Иисус: <b>Симоне Ионин, любиши ли Мя паче сих? Глагола Ему: ей, Господи, Ты веси, яко люблю Тя… Глагола ему: паси овцы Моя</b>. Почему же, помимо других учеников, беседует об этом с Петром? Потому, что он был избранный из Апостолов, уста учеников, верховный в их лике, почему и Павел приходил некогда видеть его преимущественно пред другими. Вместе с тем Христос поручает ему попечение о братии и для того, чтобы показать, что отныне он должен иметь дерзновение, так как отречение его предано забвению. Не воспоминает об его отречении и не порицает его за то, что было; но говорит: если ты любишь Меня, то заботься о братии; покажи теперь ту горячую любовь, которую ты всегда обнаруживал и которою утешался; душу свою, которую ты обещал положить за Меня, предай за овец Моих. Будучи спрошен в первый и во второй раз, Петр призвал в свидетели самого Ведущего сокровенные тайны сердца. Когда же потом спрошен был и в третий раз, то смутился, убоявшись, чтобы опять не случилось того же, что было прежде, потому что и тогда он говорил с уверенностию, но последствия опровергли его. Поэтому снова прибегает ко Христу и говорит: <b>Ты вся веси</b> (ст. 17), то есть и настоящее, и будущее. Видишь, как он исправился и стал благоразумнее? Уже не упорствует в своем мнении и не противоречит. Поэтому-то он и смутился. Может быть, я думаю только, будто люблю, а на самом деле не люблю, как и прежде я много думал о себе и говорил с уверенностию, но последствия опровергли меня. А троекратно Христос спрашивает его и троекратно заповедует ему одно и то же, чтобы показать, как высоко Он ценит попечение о Своих овцах и что это в особенности служит знаком любви к Нему.<br />* * *<br />Когда Господь спросил его: \"<b>Симон Ионин! любишь ли ты Меня\"</b>, и тот отвечал:<b> \"так, Господи! Ты знаешь, что я люблю Тебя\"</b>, тогда Христос не сказал: оставь имущество, изнуряй себя постом и суровыми подвигами, воскрешай мертвых, изгоняй демонов, не упомянул ни о чем таком, ни о других знамениях и о подвигах, но умолчав обо всем этом, говорит: если ты любишь Меня, <b>\"паси овец Моих\" </b>. Это сказал Он для того, чтобы показать нам величайший знак не только любви к Нему, но и Своей любви к овцам, и эту любовь (к овцам) признал важнейшим доказательством любви к Нему самому, как бы так сказав: кто любит овец Моих, тот любит Меня. Посмотри, сколько претерпел Христос для этого стада: Он сделался человеком, приняв образ раба, подвергался оплеванию и заушению, наконец, не отказался и от смерти и смерти самой позорной: на кресте пролил кровь Свою. Итак, если кто хочет благоугодить Ему, тот пусть печется об этих овцах, пусть ищет общей пользы, пусть заботится о своих братьях; нет никакого подвига драгоценнее этого перед Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 6</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}