{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>С каким трогательным увещанием обращается Господь к сынам Израиля! Они отвратились от Него, променяли служение Ему на служение ложным богам и за сие навлекли гнев Его, сокрушены были тяжкими ударами от врагов (Ассириан), опустошивших страну их и жителей ее пленивших. Но Господь не оставляет их своей милостью, призывает их к себе, и с какою отеческой любовью призывает! „Возвратитеся, сынове возвращающиеся“ (отвращающиеся от Меня)1. „Ведь вы сыны Мои, хоть и Мятежные. Мне жаль вас. Вспомните, какими милостями Я ущедрял вас, когда вы сохраняли верность Мне; устыдитесь вашей неблагодарности, вашего отпадения от Меня; вразумитесь хоть теми бедствиями, какими Я наказал вас, предав вас во власть иноплеменников. Тяжело жить под их ярмом, но если обратитесь ко Мне с раскаянием в неверности Мне, Я исцелю сокрушения ваши, уврачую раны, нанесенные вам гневом Моим, возвращу вас на родину“. – С подобным трогательным воззванием Господь обращается к новозаветным верующим. Все они тоже сыны Его по благодати возрождения, но не все сохранили верность Ему, какую обещали в крещении. Называют они Бога отцом своим, но не слушают Его и святой церкви Его, заповеди Его преступают и своим нехристианским житием радуют диавола, от служения которому отреклись в день крещения. Но милосердый Господь готов простить им все, если только они обратятся к Нему с раскаянием; готов с любовью принять их в свои отеческие объятия, как принял блудного сына отец, по сказанию евангельской притчи; готов исцелить их греховные раны, как бы ни были они многочисленны, застарелы и мучительны; готов излить на них свою благодать, оправдывающую, освящаемую, умиротворяющую и спасающую. Итак, обратись же к Нему, грешная душа, и повергни себя в Его отеческое лоно, если дорожишь твоим спасением.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изречения слова Божия, располагающие к покаянию </i>.</div></div></p>"}