{"xml":"<p ><div>В пустыне <b>Бог дал народу устав и закон, и там испытывал его</b>; а испытание, собственно, и есть раскрытие пред сознанием человека его силы в Боге и бессилия в себе.<br />  Первый опыт такого испытания, по образу которого устроялись и другие, был при Чермном море. — Впереди море, сзади фараоново войско, Израиль в смертном страхе: расслабление духа, открывавшееся в Египте, снова возникло и овладело им еще в большей мере. Не зная, на что решиться, в смятении, он только ропщет (<a href=\"/bible/?b=20&c=14&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фараон приблизился, и сыны Израилевы оглянулись, и вот, Египтяне идут за ними: и весьма устрашились и возопили сыны Израилевы к Господу,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали Моисею: разве нет гробов в Египте, что ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не это ли самое говорили мы тебе в Египте, сказав: оставь нас, пусть мы работаем Египтянам? Ибо лучше быть нам в рабстве у Египтян, нежели умереть в пустыне.</span></span>Исх. 14:10—12</a>). «Дерзайте, стойте... Господь поборет по вас», — воодушевляет его Моисей (<a href=\"/bible/?b=20&c=14&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но Моисей сказал народу: не бойтесь, стойте - и увидите спасение Господне, которое Он соделает вам ныне, ибо Египтян, которых видите вы ныне, более не увидите во веки;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь будет поборать за вас, а вы будьте спокойны.</span></span>Исх. 14:13—14</a>)... Колесницы фараоновы и сила его погрязают в море; «сушею посреде моря» прешедший Израиль (<a href=\"/bible/?b=20&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море.</span></span>Исх. 15:4</a>, 19) видит руку великую, верит Богу и Моисею, угоднику Его, и поет благодарственную песнь, полную воодушевленной благонадежности, чувства совершенной безопасности и сознания своей крепости в Боге: «Бог высоко превознесен и грозен, но грозен для врагов моих; их гневом Своим попаляет, как солому, и для меня всхолмляет воды и очищает пучины; Он простер десницу, и пожрала их земля, но милостию ведет народ Свой..— и провождает его силою; он Бог мой, Бог отца моего, народы слышат и трепещут, но страх и трепет их от величия мышцы Божией, явившейся тогда, когда проходил народ Его, народ Им приобретенный». Народ видит, что все усилия врагов его ничтожны, что все народы в сравнении с ним — ничто; но усвояет себе такую силу и значение потому только, что он — народ Божий, народ, Богом избранный. Здесь дано ему ощутить Божие благоволение, внимание к себе, свою близость к Нему, и даже как бы сыновство, что, собственно, и должно быть основанием сознания своей крепости в Боге (Исх. 15). <br />   В таком же точно духе и с такою же целию воздвигнуты были и искушения при водах Мерры, в Рефидиме, — жаждою, в пустыне Син — голодом и пред Хоривом — нападением амаликитян. Поставляя в такие обстоятельства и тут же подавая скорую помощь, Господь опытно внушал народу Своему, что Он не попустит ему страдать от естественных нужд и притеснений со стороны языков, что Израиль всегда может ожидать и получать от Него довольство и безопасность, и в постоянное возбуждение и укрепление сих чувств дает им манну во всегдашнюю пищу и повелевает передать потомству Свою непременную волю об истреблении первых притеснителей — амаликитян. Так возбуждено и укреплено в сердце Израиля чувство своей близости к Богу и Его покровительства, сознание своей силы и значительности, довольства и безопасности в Нем. При всем том сделано еще не все. Такие чувства не могут быть первоначальными, коренными. Они по существу своему суть чувства, близкие к главному и только ограждающие его; а основное чувство, или убеждение, должно зародиться и воспитаться еще глубже в сердце уже под их благотворным влиянием и защитою, — это убеждение в необходимости исполнять волю Божию. Совесть не попустит образоваться чувству близости к Богу и Его покровительства в том, кто преступает волю Божию, не даст места радости и блаженству от чувства безопасности и довольства в Боге в сердце того, кто неправо ходит пред Богом. С другой стороны, кто чувствует близость свою к Богу, кто уверен в Его покровительстве и избрании и в Нем сознает свою силу и величие, — в душе того не может не зародиться желание действовать как бы от лица Божия, не может не образоваться решимость ходить не иначе, как по Его предписаниям. Оттого видим, что сие последнее расположение и образуется у Израиля непосредственно вслед за первым, и даже в одно и то же время, попеременно с ним, того чтобы они в образовании и возрастании помогали взаимно друг другу. <br /><i>Подзаконная религия</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=15&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}