{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Ещё полнее показал Давид, что он понял пророчество Нафана о Мессии (<a href=\"/bible-index/bible/?b=100&c=7&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span></span>2 Цар. 7:12-13</a>), в своей предсмертной песне, в которой из его богодухновенной души излилось всё, чем больше и первее всего он жил и дышал в своей сердечной жизни. Здесь он сказал: „<b>Дух Господень на мне и Слово Его на языке у меня, сказал Бог Израилев, говорил о мне скала Израилева: владычествующий над людьми будет праведный, владычествуя в страхе Божием. И как на рассвете утра, при восходе солнца, на безоблачном небе, от сияния после дождя вырастает трава из земли; не так ли дом мой у Бога? Ибо завет вечный положил Он со мною, твердый и непреложный. Не так ли исходит от Него все спасение мое и все хотение мое?“</b> . Эта песнь, очевидно, имеет самое живое отношение к пророчеству, данному Давиду чрез Нафана, потому что здесь говорится о непоколебимости дома Давидова и в особенности о вечном завете с ним Бога почти теми же словами. Здесь только даровано было Давиду ещё новое откровение о Потомке его, имеющим царствовать над людьми с полною справедливостью и кротостью. Это откровение даровано было как бы для успокоения умирающему Давиду, желавшему быть таким именно царём правды и мира, каким изображался обетованный и каким долженствовал быть всякий царь теократического, еврейского царства. Между тем, умирая Давид видел, что его желания не исполнились, что он не достиг вполне и своего спасения. Умудрённый опытом, он не мог ожидать исполнения всех святых своих желаний и надежд и от своего ближайшего наследника. Поэтому он прозорливыми очами своими видел обетованного ему необыкновенно праведного и кроткого Владыку людей в далёком будущем и соединял с ним все вечные обетования, данные ему прежде, и все свои желания и ожидания. Но кто кроме Иисуса Христа был полнейшими царём правды, князем мира, кто кроме этого вечного сына Давида и Спасителя всех может по справедливости назваться вечным представителем дома Давида и исполнителем всех благочестивых желаний и надежд Давида?! В высоко поэтическом образе Давид предуказал в своей предсмертной песне даже время и образ явления Мессии, хотя и не вполне ясно и определённо. Здесь именно было показано, что это время, время полнейшей славы дома Давида, должно явиться не вскоре, но после того, когда в жизни дома Давида как бы прольётся продолжительный дождь, затем совершится утренний рассвет и, наконец, уже „появится блестящее сияние солнца, в прозрачно-безоблачном небе“. Только после этих изменений дом Давида явится пред Богом подобно тому, как от солнечного сияния возникает трава из земли и только тогда уже наступит время полного спасения, время исполнения всех надежд <a href=\"#550393_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Предсмертная песнь Давида объяснялась как пророчество о Мессии ещё древними евреями<a href=\"#550393_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. В различной степени она относится к Иисусу Христу и христианскими экзегетами, даже многими новейшими немецкими<a href=\"#550393_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br />Итак, по сообщению исторических книг Св. Писания Ветхого Завета, во время Давида было открыто о Мессии, что Он произойдёт не только из колена Иудина, а ещё частнее из дома Давида, что Он будет царём праведным и кротким, явится Он среди тишины и принесёт с собою свет и жизнь. Он будет в самом теснейшем общении с Богом; за всех Он заключит с Богом вечный завет. Вместе с этим в указанных пророчествах давалось понять, что полное отношение к Богу, в известное время, было возможно чрез царей, царствование которых было осуществлением идеи теократического царства. Как в предшествующий период времени, по преимуществу первосвященнический, главным образом, раскрывалось учение о Мессии Страдальце, и как в последующее время, при пророках, раскрывалось учение о Мессии – Просветителе, так в славнейшее царствование Давида раскрывались мессианские черты, по преимуществу, царственные. Этих черт здесь было не особенно много, но они общие и потому весьма важные.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"550393_1\" class=\"note-item\" href=\"#550393_1\">1</a> В тексте это поэтически образное пророчество Давида представляется весьма трудным по своему изложению, но это нисколько не делает сомнительною принадлежность его Давиду. Принадлежность его Давиду утверждается ясно его надписанием: «Вот последние слова Давида, изречение Давида, сына Иессеева, изречение мужа поставленного высоко, помазанника Бога Иаковля и сладкого певца Израиля». Некоторыми учёными темнота предсмертной речи Давида считается очевидным признаком принадлежности её умирающему Давиду (Thenius, Bucher Samuel. Leipz. 1842 г. S. 246; Herder, Heist ebr. Poesie T. II. S. 266; Ewald. d. Poet. В. T. 1. S. 99).<br /></li><li><a id=\"550393_2\" class=\"note-item\" href=\"#550393_2\">2</a>Напр. в Таргуме прямо говорится, что Бог обещал Давиду поставить на его престол Мессию; тоже говорил равв. Кимхи и др. (Baur, Gesch. Mess. Weiss. S. 400). Впрочем, весьма ясное указание на это пророчество о Мессии находится ещё в Ветхом Завете, именно в классически-мессианском пророчестве Исайи (<a href=\"/bible-index/bible/?b=290&c=61&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо, как земля производит растения свои, и как сад произращает посеянное в нем, так Господь Бог проявит правду и славу пред всеми народами.</span></span>Ис. 61:11</a>), а также и в др. (<a href=\"/bible-index/bible/?b=290&c=27&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> В грядущие [<i>дни</i>] укоренится Иаков, даст отпрыск и расцветет Израиль; и наполнится плодами вселенная.</span></span>Ис. 27:6</a>; <a href=\"/bible-index/bible/?b=290&c=53&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>).<br /></li><li><a id=\"550393_3\" class=\"note-item\" href=\"#550393_3\">3</a> Напр. бл. Феодорит (Evang. praep. VII, 12; IX, с. 52), Гоеций (Quaest. .21, 2), из новых: Шмидт, Генгстенберг, Боль, Баде и др.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изображение Мессии в Псалтири</div></div></p>"}