{"xml":"<p ><div>В <i>Послании к Евреям </i>есть одно место, в высшей степени заслуживающее тщательного рассмотрения. Это когда по поводу Мельхиседека, который представлял в себе образ будущего, писатель различает священство Христа от священства левитского. <b>Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих... И, так сказать, сам Левий, принимающий десятины, в лице Авраама дал десятину: ибо он был еще в чреслах отца, когда Мелхиседек встретил его </b>. Итак, если для определения,насколько священство Христа превосходит священство левитское, имеет значение и то, что священник<br />Христос предызображался тем, кто получил десятину от Авраама, в котором дал десятину и Левий, то, очевидно, Христос не дал десятины в лице Авраама. Но если Левий дал десятину потому, что находился в чреслах Авраама, то Христос не дал десятины потому, что не был в чреслах Авраама. Между тем, если Левий был в Аврааме не по душе, а только по плоти, то там же был и Христос, так как и Христос по плоти — от семени Авраама; следовательно, и Он дал десятину. Почему же в пользу великого различия священства Христа от левитского священства приводится то обстоятельство, что Левий дал десятину Мелхиседеку, так как находился в чреслах Авраама, где был и Христос, следовательно, оба они одинаково дали десятину, — почему, если не потому, что Христос, необходимо думать, в некотором отношении в Аврааме не был?<br />А кто же станет отрицать, что по плоти Он был в нем? Значит, Он не был в нем по душе. Итак, душа Христа явилась не путем перехода от непослушания Адама, иначе и она была бы в Аврааме.<br />...Найдутся такие, которые... скажут так, что для меня немаловажное затруднение заключается в том, что хотя душа ни единого человека не находится в чреслах своего отца, однако Левий находился в чреслах Авраама по семенному началу, по которому он имел явиться в матери от соития [родителей]; но Христос по нему там не был, хотя плоть Марии и находилась по этому началу в чреслах Авраама. Поэтому ни Левий, ни Христос по душе не были в чреслах Авраама, по плоти же были как Левий, так и Христос, но Левий — по плотской похоти, а Христос — по телесной субстанции. Ибо, если в семени заключаются и видимая телесность и невидимое начало, в таком случае как то, так и другое от Авраама и даже от само¬го Адама доходят до тела Марии, потому что и оно зачато таким же образом; но Христос видимую субстанцию тела заимствовал от плоти Марии, между тем как причина Его зачатия получена не от мужеского семени, а совершенно иначе и свыше. Отсюда, Он находился в чреслах Авраама по тому, что получил от матери.<br />Итак, дал в Аврааме десятину тот, кто хотя только по плоти, но находился в его чреслах так же, как сам Авраам находился в чреслах своего отца, то есть кто родился от отца Авраама точно так же, как родился и сам Авраам, то есть по действию закона, противостоящего в членах закону ума, и невидимой похоти, хотя чистые и добрые права брака не мешают этому закону иметь свое значение, насколько при его посредстве [люди] могут достигать возмещения рода. Но не дал десятины Тот, плоть Которого заимствовала от Авраама не язву воспаленной раны, а материю для врачевания. Ибо если дачу десятины мы отнесем к предызображению врачевания, то в плоти Авраама давалось то, что требовало лечения, а не то, что служило лечением. А такова плоть не только Авраама, но и самого первого земного человека: она в одно и тоже время заключает в себе и язву неповиновения и врачевство этой язвы; язву неповиновения — в законе, противостоящем в членах закону ума, — законе, который как бы переписывается на всю происходящую от него плоть, врачевания же язвы — в том, что без действия похоти в одной телесной материи, действием Божественного зачатия и образования, заимствовано от Девы для безвинного понесения смерти и неложного примера воскресения.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О книге Бытия буквально 10.19-20 Cl.0266,10.19.322.9</i></span></div><br />***<br />...Мы так же возражаем тем, кто говорят: «если грешник родил грешника, праведный должен был родить праведного», сим так же и тем отвечаем, кто говорит, что от крещеного человека должно быть рождену как бы уже крещеному. Отчего же тогда, они говорят, в чреслах отца своего не могли креститься, если согласно посланию, которое написано к Евреям, во чреслах Авраама Левий мог платить десятину? Те, кто говорит так, да обратят внимание на следующее: Левий впоследствии не платил десятину не потому, что заплатил ее в чреслах Авраамовых, а потому что сам получил назначение и достоинство священническое, чтобы взимать десятину, не вносить. В противном случае прочие братья его, которые ему платили десятину, не делали бы этого, поскольку и они сами так же в чреслах Авраамовых уже ранее заплатили десятину Мелхиседеку.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О достоинствах грешников 2.25.39 Cl.0342,2.25.39.111.10 </i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}