{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1346&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Муретов М.Д. проф.</a><div> (§ II.) Так как каждый брус имел полтора локтя ширины и десять локтей высоты, то продольные стены скинии простирались на тридцать локтей в длину и на десять локтей в высоту (не принимая в этот счет высоту подстав). <a href=\"#633221_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> (§ IV.) Толщина брусьев Общепринятое мнение, коему следует А. А. Олесницкий, определяет неуказанную в Библии толщину брусьев в один локоть. Основанием служит такой расчет: восемь задних брусьев (то есть с угловыми включительно, если ширину их полагать в полтора локтя) дадут стену в двенадцать локтей длины, каковая при десятилоктевом внутреннем пространстве (поперечном) скинии может получиться лишь в том единственном случае, если каждая из продольных стен имела локтевую толщину. (Олесниц. стр. 44–45, ср. Riehm, Handwörterbuch des Biblischen Altertums, Art. Stiftshütte).<br /> Но этот, по-видимому простой и математически-точный, расчет есть лишь одна из многих возможностей. Он основывается на предположении, что угловые брусья имели равную с прочими ширину (полтора локтя), между тем как библейский текст нарочитым выделением этих брусьев от прочих не уполномочивает к такому предположению. Поэтому расчет, основанный на недоказанной гипотезе, сам есть не более, как недоказанная гипотеза, не имеющая никаких оснований ни в древне-иудейском предании, ни в библейском источнике.<br /> Последний, столь подробный и точный в других датах, молчит о толщине брусьев. Почему? Думать, что он предполагает локтевую толщину, как обычную и нормальную, нет возможности, ибо эта мера вовсе не такая сравнительно более обычная в размерах скинии и ее принадлежностей, чтобы она могла предполагаться якобы сама собою, – по крайней мере библейский источник нарочито указывает ее в описании, например, кадильного алтаря (<a href=\"/bible/?b=20&c=30&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> длина ему локоть, и ширина ему локоть; он должен быть четыреугольный; а вышина ему два локтя; из него <i>должны выходить</i> роги его;</span></span>Исх. 30:2</a>). Во всех вообще датах касательно скинии невидно, чтобы библейский источник оттенял как-либо различие между одним, двумя, тремя, десятью и пр. локтевыми размерами.<br /> Естественнее, по-видимому, объяснять молчание Библии тем, что толщина брусьев предполагается равною ширине, то есть в полтора локтя. А это могло быть или в том случае, если брусья были круглыми с полутора-локтевым диаметром, или же полутора-локтевыми квадратами.<br /> Но дать брусьям круглый вид неудобно, так как в архитектуре скинии вообще преобладают угловые формы, – притом два подножия для двух сторон круглого бруса было бы нечто невозможное, по крайней мере очень странное<a href=\"#633221_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> Если же брусья были бы полутора-локтевыми квадратами, то задняя стена скинии вместе с угловыми брусьями должна бы была иметь протяжение в тринадцать локтей. Отчисляя девять локтей для обыкновенных шести брусьев, получаем ширину каждого углового бруса в два локтя, при полуторалоктевой толщине. А как полуторалоктевой диаметр дерева ситтим (акация) был, по всем признакам, нормальным и обычным, то угловые брусья должно представлять или двойными, сколоченными из двух стволов древесных, – или же сделанными из наиболее крупных экземпляров дерева.<br /> Но мы не принимаем и этого расчета. Библейский источник мог не упомянуть о толщине брусьев по той же причине, по которой он умалчивает, например, о размерах входных колонн скинии, то есть потому, что свое внимание Законодатель сосредотачивает главным образом на указании таких дат, при коих строго были бы выдержаны внутренние размеры Дома Божия в тридцать локтей длины и десять локтей ширины и высоты, предоставляя внешнюю отделку соображениям и вкусу художника. Исполнительное же описание скинии в Исх. 36 гл. почти слово в слово повторяет законодательное и вероятно внесено после, как буквальный список с законодательного<a href=\"#633221_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /> (§ V .) Дополнительную к Библии дату касательно толщины брусьев сообщает Иосиф Флавий, описывающий деревянный корпус скинии таким образом:<br /> «Скинию поставил Моисей посреди двора, лицом к востоку, дабы солнце при восходе, во-первых, на нее посылало лучи свои. Длина ее простиралась на тридцать локтей, а ширина на десять. Из стен ее одна была южная, а другая обращена к северу; позади же находился запад. В высоту она поднималась на столько же, на сколько простиралась в ширину. Брусья (κίονες) были сделаны из дерева, по двадцати (брусьев) на каждый бок. Четырехугольные по виду сделаны были они, в ширину простираясь на полтора локтя при толщине в четыре пальца… На задней стене было шесть брусьев. Число брусьев соразмерил точно, ибо их было двадцать, и каждый имел в толщину третью часть ладони<a href=\"#633221_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, (а ширину в полтора локтя), так что они давали стену в тридцать локтей длины.» (Antiq. 3, 6. 3 edit. Havercampi, t. I, pag. 132–133; Niese I, 180–181).<br /> Итак, по Иосифу, толщина брусьев равнялась одной трети большой ладони или четырем пальцам, около 9 сантиметров или двух вершков. А. А. Олесницкий, считающий эту дату за измышление самого Иосифа и потому не доверяющий ей, не указал однако же для такого измышления никаких оснований, ни отвлеченно-теоретических, ни экзегетико- филологических. Когда, например, А. А. Олесницкий определяет толщину бруса в один локоть, или же дают ей полутора-локтевые размеры, то основания для таких гипотез совершенно ясны. Но какими соображениями мог руководствоваться Иосиф, определяя не указанную в Библии толщину бруса в четыре пальца? Почему не локоть, не полтора, не пол локтя? В виду невозможности подыскать какой-либо отвлеченный мотив для даты Иосифа, источником ее необходимо признать древне-иудейское предание, которое имело полную возможность помнить толщину брусьев, так как они сберегались в Соломоновом храме до времен плена Вавилонского.<br /> (§ VI.) Не указывая отвлеченно-теоретических мотивов гипотезы, выставляют однако же на вид некоторые соображения, не позволяющие будто-бы дать брусьям четырехпальцевую толщину и заставляющие определять ее в один локоть.<br /> а) «Значительная толщина досок или брусьев подтверждается тем, что в библейском тексте они называются не לוח – доска, а – קרש твердая компактная массам (Олесн. стр. 46). Но, во 1-х, брус в 9 см., или 2 вершка толщины также представляет твердую и весьма солидную компактную массу. Во 2-х слово קרש у Иез. 27 употреблено о скамьях из слоновой кости, которые не могли быть очень толсты<a href=\"#633221_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /> б) «К ним прилагается предикат »<i>стоящие</i>«, (<a href=\"/bible/?b=20&c=26&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сделай брусья для скинии из дерева ситтим, чтобы они стояли:</span></span>Исх. 26:15</a>), имеющий место только при толстых столбах, а не досках» (ibid). Почему же, однако, не может быть приложен предикат «стоящий» к брусьям в десять локтей высоты, полтора локтя ширины и четыре пальца толщины, если они действительно стояли, а не лежали?<br /> г) «Каждый из брусьев имел по две подставы, тогда как даже колонны, стоявшие при входе скинии, и столбы ограды двора имели только по одной подставе» (ibid). Количество подстав, ответим, могло определяться не толщиною брусьев и колонн, а формою их: длинный и узкий нижний конец четырехугольного бруса требовал двух шипов и двух подстав, – напротив квадратной или даже круглой колонне более соответствует одно основание. Но правильнее объяснять различие в количестве подстав их материалом: во 1-х подставы брусьев были сделаны из серебра, а пьедесталы входных колонн скинии и оградных на дворе – из меди; во 2-х, ношение сорока восьми тяжелых серебряных подстав представляло бы значительные неудобства, для устранения коих Законодатель разделил тяжесть на девяносто шесть подстав, оставив по одной подставе только там, где это было необходимо, то есть для четырех колонн входа во святое святых, для пяти колонн входа во святилище и для столбов ограды двора.<br /> д) «О значительной толщине брусьев свидетельствуют LXX толковников, у которых брусья скинии называются στῦλοι , каковым словом переводится у них и еврейское עמזדים – колонна; также Иосиф Флавий и Филон называют их κίονες (Иос. Фл. ibid. Филон, De Vita Mosis, edit. Francof. 655, E.). Это – по той же самой причине, по какой и еврейский текст называет брус не לוח, а קרש. И если Иосиф Флавий, определяя толщину брусьев в четыре пальца при полуторалоктевой ширине и десятилоктевой высоте, все-таки называет их не σανίδες – доски, а κίονες – столбы, то почему же LXX толковников и подлинник не могли назвать их брусьями или столбами, хотя бы они имели не одно-локтевую, а четырехпальцевую толщину?<br /> е) «Иосиф Флавий, входя в противоречие сам с собою, называет их четырехсторонними (?), выражение, неприложимое к тонкой доске» (ibid.). Здесь, во 1-х, замечается маленькая неточность в переводе Иосифа, который называет брусья не четырехсторонними, а четырехугольными (τετράγωνοι ), то есть Иосиф выразительно указывает этим на то, что κίονες стен скинии не были круглыми: и если назвать четырехстороннею очень тонкую доску не совсем удобно, то каждая доска, даже и при незначительной толщине, может быть названа четырехугольною, в отличие от круглого бревна. Во 2-х, четырехпальцевая толщина бруса далеко не так незначительна, чтобы нельзя было назвать брус четырехугольным.<br /> ж) «Наконец показание Иосифа отвергается теми археологами (и г. Олесницким), которые средний шест представляют проходящим »сквозь толщу« брусьев, что предполагает их значительную толщину». На это заметим, что Иосиф совсем не виноват, если его дата не мирится с новейшими представлениями о назначении этого шеста и определениями его диаметра<a href=\"#633221_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. Притом сквозь девятисантиметровую толщу стены свободно может проходить шест с шести-семи сантиметровым диаметром.<br /> Итак, при незначительности тех возражений, какие делаются против Иосифа, и при отсутствии более или менее серьезных оснований за одно-локтевую толщу брусьев, – мы не имеем никаких научных прав не доверять дате древне-иудейского археолога и предпочитать ей позднейшие предания иудейские и гипотезы (Ярхи ) и новейших европейских археологов.<br /> (§ VII.) И это тем более, что дата Иосифа подтверждается свидетельствами: 1. Вульгаты, называющей брусья tabulae – доски и при определении места шипов указывающей не на стороны брусьев, как этого следовало бы ожидать при однолоктевой толще их, а на два угла, что понятным становится только при небольшой толщине бруса сравнительно с шириною его (<a href=\"/bible/?b=20&c=26&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> у каждого бруса по два шипа [на концах], один против другого: так сделай у всех брусьев скинии.</span></span>Исх. 26:17</a>, 19; <a href=\"/bible/?b=20&c=36&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> у каждого бруса по два шипа, один против другого: так сделал он все брусья скинии.</span></span>Исх. 36:22</a>, 24); 2. Самаританского, Сирского и Арабского переводов; 3. Таргумов Онкеласа רפא и Псевдо-Ионафана לוחא; наконец 4. Акилы, Симмаха и Феодотиона, переводящих греческим σανίδες – доски. – Таким образом вся древность единогласно свидетельствует за Иосифа и против Ярхи и др.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633221_1\" class=\"note-item\" href=\"#633221_1\">1</a> Локоть равняется 483,9 миллиметрам, около 10¾ вершкам; он делится, обычно, на шесть ладоней, каждая в 80,65 мм. – ладонь принято делить на четыре пальца, каждый в 20,1625 мм. Трость или еврейская сажень равняется 2 метрам и 903,4 мм.<br /></li><li><a id=\"633221_2\" class=\"note-item\" href=\"#633221_2\">2</a> Все древние переводы, называющие брусья σανιδες – доски, tabulae и пр. предполагают их не круглый вид, а Вульгата и Иосиф Флавий, как увидим, прямо дают им четыре угла.<br /></li><li><a id=\"633221_3\" class=\"note-item\" href=\"#633221_3\">3</a> Так можно думать на основании перевода LXX толковников.<br /></li><li><a id=\"633221_4\" class=\"note-item\" href=\"#633221_4\">4</a> καὶ πκρεῖχε βάθος τρίτον σπιθαμῆς ἕκαστος αυ’τῶν... очевидно речь о большой ладони, имевшей двенадцать пальцев, так что третья часть ладони равняется четырем пальцам, каковая толщина указана несколько выше. лат. tertiam partem palmae.<br /></li><li><a id=\"633221_5\" class=\"note-item\" href=\"#633221_5\">5</a> Объяснение этих названий будет, дано несколько ниже.<br /></li><li><a id=\"633221_6\" class=\"note-item\" href=\"#633221_6\">6</a> О сем подробная речь далее.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Внешний вид ветхозаветного храма, 1</div></div></p>"}