{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1346\">Муретов М.Д. проф.</a><div>См. <a href=\"/bible-index/bible/?b=20&c=26&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> у каждого бруса по два шипа [на концах], один против другого: так сделай у всех брусьев скинии.</span></span>Исх. 26:17</a>.<br /> (§ ХIII.) 4) Подставы брусьев. Как угловые, так и стенные брусья имели по две массивные серебряные подставы, каждая весом в один талант или сто шесть фунтов (<a href=\"/bible-index/bible/?b=20&c=38&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сделал роги на четырех углах его, так что из него выходили роги, и обложил его медью.</span></span>Исх. 38:2</a>). Форма подстав не описана в библейском источнике. Но, по свидетельству Иосифа Флавия, подставы оградных столбов (κάμακες названы так потому, что составляли ограду или забор скинии, – по-еврейски עמורים, так как стояли не в сплошной стене, но на известном расстоянии один от другого) были подобны греческим савротирам (σαυροτῆρσιν ἐμφερεῖς), т. е. медным чехлам для стальных копий, надававшимся на копья, когда эти втыкались в землю. Если такую же копьеобразную форму имели и подставы брусьев, то, принимая во внимание вес подставы и ее длину в три четверти локтя, а также четырехпальцевую толщину брусьев, надо будет дать подставам значительную высоту. Посему не только не «не может быть речи», как утверждает А. А. Олесницкий, но должна быть речь «О массивных подставах, глубоко входивших в землю» (стр. 49). Этого требовало и назначение их быть устоями для брусьев и фундаментом для стен скинии. Также сооружение Соломоном цокольного этажа под храмом предполагает нечто подобное и в синайском образце храма. Правда, несходство внешнего вида брусьев с оградными столбами может показаться препятствием к тому, чтобы данную Иосифом форму оградных подстав медных переносить и на серебряные подставы брусьев, но сам Иосиф, выразительно указав форму оградных подстав и только упомянув о подставах стен скинии, очевидно предполагает тут полное сходство.<br /> (§ ХIV) А. А. Олесницкий, систематически преследуя Иосифа, бросает по данному пункту два замечания:<br /> Первое: «имел ли право Иосиф Флавий давать такой вид подставам двора или не имел, это трудно решить, не имея для этого оснований в библейском тексте». Но не говоря уже о том, что молчание библейского текста отнюдь не уполномочивает устранять обследование вопроса, – точное и наглядное сравнение подстав с савротирами дает видеть, что здесь мы имеем дело не с отвлеченным умозаключением Иосифа, для какового нет никаких данных в Библии, а с сохранившимся в древне-иудейском предании времен Иосифа точным воспоминанием о действительной форме подстав.<br /> Второе: «Иосиф Флавий не распространяет такого представления на подставы брусьев самой скинии и даже совсем умалчивает о них, так что по его описанию доски скинии нужно было представлять стоящими непосредственно на земле» (стр. 48). Это рассуждение А. А. Олесницкого основывается па простом недосмотре или же, быть-может, на доверии к русскому переводу Древностей Иосифа, где читаем: «на каждой из теснин находилось по два крючка (?) при концах (?), кои (что? крючки или концы?) также из серебра были сделаны; на следующей теснине выверчены были скважины, в которые крючки влагались (1, 125). – При буквально-точном переводе Иосиф Флавий свидетельствует следующее: »два у каждого из брусьев находились шипа (στρόφιγγες), вгонявшиеся в две подставы (ἐλαυνόμενοι κατὰ др. чт. ἐπὶ δύο βάσεων), – они (αὗται, т. е. βάσεις – подставы) были серебряные, и у каждой из сих двух подстав имелось отверстие (πυίς др. чт. πύλη – portuta, foramen, receptaculum), принимающее шип (Antiq. 3, 6, 3; Haverc. 1, 132: Niese 1, 181). Ясно как Божий день, что по Иосифу, как и по библейскому источнику, каждый брус имел две серебряные подставы и два шипа, коими брусья утверждались на подставах. Посему обвинение Иосифа в том, что «по его описанию доски скинии нужно было бы представлять стоящими непосредственно на земле», не должно иметь места в таком капитальном труде, какой представляет книга А. А. Олесницкого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Внешний вид ветхозаветного храма, 1</div></div></p>"}