{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1346\">Муретов М.Д. проф.</a><div>(§ II.)Для замещения остающегося от ширины скинии локтя и скрепления продольных стен с заднею назначаются еще два угловые бруса или столба, описанные в библейском источнике особо от остальных.<br />(§ VIII.) 3) Задние угловые брусья. Так как задние шесть полуторалоктевых брусьев давали стену только в девять локтей, то для получения десятилоктевой внутренней ширины скинии и для скрепления боковых стен с заднею, библейский текст назначает и особо от прочих брусьев описывает еще два угловые бруса. К сожалению, библейское и Иосифово описания этих брусьев не настолько теперь для нас ясны, чтобы не допускать возможности разнообразных толкований.<br /> О библейском описании угловых брусьев подробная речь ниже, в отделе о шатре скинии. Здесь для нас важно определить только их размеры, о которых Библия прямо ничего не говорит. Но во всяком случае нарочитое и особое от остальных описание угловых брусьев не позволяет считать их совершенно тожественными во всех своих измерениях с прочими брусьями, то есть давать им полуторалоктевую ширину (и однолоктевую толщину), как г. Олесницкий.<br /> В переводе LXX Исх. 26 эти столбы называются ἴσοι – равными между собою, чем предполагается их неравенство прочим брусьям, – а как еврейский подлинник не соответствует буквально переводу LXX, то очевидно в этом переводе мы имеем дату древнейшего иудейского предания.<br /> Также угловое положение их и назначение – быть скрепами между заднею стеною и боковыми – требовало от них бòльшей массивности и прочности сравнительно с стенными брусьями, на чтò указывает выражение LXX: ἴσοι. (т. е. углы, благодаря двум угловым массивным столбам) ἔστωσαν.<br /> Молчание законодательного описания о размерах угловых столбов объясняется теми же соображениями, по каким не указаны и размеры входных колонн. Эта аналогия невольно наводит на мысль, что по своему параллелизму в общей архитектуре скинии, те и другие имели между собою сходство по виду, размерам и назначению так, как и из входных две колонны были в сущности тоже угловыми, между которыми стена заменялась завесою, одною колонною, стоявшею посредине входа, и архитравом над колоннами.<br /> Итак, уже отвлеченные соображения архитектурные и особое от прочих брусьев библейское описание угловых столбов предрасполагают отличать их от первых не только по виду и назначению, но и по размерам.<br /> (§ IХ.) Положительное разъяснение находим у Иосифа, который, согласно библейскому описанию, отличает эти столбы от прочих, называя их угловыми (ἐγγωνίους), с каковым названием еврей соединял представление особенной массивности и прочности, – и давая им размеры отличные от стенных брусьев.<br /> Впрочем, относящаяся сюда дата Иосифа не довольно ясна. В буквальном переводе она гласит следующее: «на задней стене, так как шесть столбов давали девять локтей, делают два другие столба, из локтя вырезанные (ἐκ πηχεωσ τετμημένουσ), которые положили угловыми, обделав наравне с большими» (Antiq. 3, 6, 3 Наvеrc. pag. 133; Niese 181).<br /> Можно понимать эту дату таким образом: так как шесть брусьев полуторалоктевой ширины давали протяжение только в девять локтей, то остававшийся от десятилоктевой ширины скинии локоть был заставлен двумя меньшими угловыми брусьями полулоктевой ширины и равной с прочими толщины в четыре пальца. В таком случае необходимо думать, что задняя стена скинии упиралась в боковые, а не наоборот, как то полагает А. А. Олесницкий.<br /> Понимать так дату Иосифа нет никаких серьезных препятствий со стороны собственно размеров скинии, так как в крупной цифре тридцати локтей длины скинии четыре пальца или одна шестая локтя представляет величину совершенно незначительную, которая притом могла быть возмещена шириною передних колонн.<br /> Что в суждении о размерах скинии нельзя с математическою скрупулезностью вычислять каждый дюйм, это явствует из следующего: во 1-х, при определении размеров святилища и святого святых не принята в расчет ширина колонн, разделивших обе части скинии; во 2-х, если о высоте дома скинии судить по высоте брусьев и высоте Соломонова храма, то она имела ровно десять локтей, между тем под брусьями стояли еще серебряные подножия, послужившие образцом для цокольного нижнего этажа в Соломоновом храме; неестественно думать, чтобы эти драгоценные подставы были сделаны лишь для закапывания их в землю и чтобы они не выдавались из почвы в виде серебряного фундамента, – таким образом внутренняя высота скинии имела несколько более десяти локтей.<br /> Но есть другие препятствия к вышеуказанному пониманию даты Иосифа. 1) Библейский источник назначает для угловых брусьев то же число (две) подстав, как и для полуторалоктевых брусьев; будучи втрое ýже последних, эти полулоктевые брусья не могли бы иметь двух нижних шипов и не требовали бы двух подстав. 2) Как эти две библейские подставы, так и угловое положение брусьев предполагают их бóльшую массивность сравнительно с прочими брусьями, а не наоборот. 3) Совершенно непонятен будет мотив двух угловых досок полулоктевой ширины, так как остававшийся локоть мог быть заставлен одним брусом однолоктевой ширины. 4) Наконец, если и понимать дату Иосифа вышеуказанным образом, ничто не уполномочивает нас считать источником ее древне-иудейское предание, а не личное и отвлеченное соображение самого Иосифа, на что в таком случае ясно бы указывал сам историк в словах: «так, как на задней стене скинии соединенные шесть брусьев давали (только) девять локтей, то и проч.».<br /> Ян понимает дату Иосифа в том смысле, что угловые брусья имели ширину в ½ локтя  4 пальца = ¾ локтя, т е. были вдвое ýже прочих, при толщине в ½ локтя. Расчет этот совсем не соответствует дате Иосифа, который не говорит собственно о ширине угловых столбов в ¾ локтя и толщине их в ½ локтя. Он сообщает только, что два угловые столба были вырезаны из локтя, без всяких ближайших пояснений. Притом ½ л.  4 пальца или 1/6 локтя дают не ¾ а ⅔ локтя. Также и А. А. Олесницкий неправильно думает, что расчет Яна будто бы соответствует Иосифу Флавию и что Иосиф «толщину угловых досок полагает в ½ локтя» (стр. 59–60) <a href=\"#633223_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> В виду вышеуказанных затруднений мы понимаем дату Иосифа в том смысле, что не два бруса вырезаны были из одного бруса в квадратный локоть (чтó оказывалось бы совсем бесцельным), но каждый из двух угловых столбов был вырезан из локтя, т. е. представлял собою цельный выруб в один локоть квадрата. В таком случае эти столбы не только будут действительными угловыми скрепами шестов и прочными устоями для стен, но и найдут себе художественно-архитектурное соответствие в двух передних колоннах. При этом в выражении Флавия: «они обделаны были наравне с бòльшими», словом μείζοσιν столбы сравниваются в отношении их ширины, а не толщины, а ἐπ’ἴσης означает или то, что угловые столбы одною стороною (внутреннею) стояли вровень с прочими брусьями, выступая из линии другими сторонами (во вне), – или же то, что они одинаковую с прочими брусьями имели золотую отделку и одинакового вида, и устройства серебряные подставы. При таком толковании замечание Иосифа «соединенные шесть брусьев давали девять локтей» будет иметь не тот узкий смысл, что остававшийся локоть заставлен был двумя полулоктевыми брусьями, но мы можем видеть здесь общий мотив для устройства угловых столбов, то есть массивных, так как они назначались для скрепы и устоя всего здания, – затем – двух, так как два угла и три стены требовали таких массивных столбов только в этом количестве, – наконец – вырезанных из локтевого квадрата, так как такие размеры и вид требовались и назначением столбов, и общим архитектурным планом скинии, и соответствием этих столбов двум передним колоннам. Отсюда все место Иосифа можно перефразировать так: поелику задние шесть брусьев давали стену только в девять локтей, между тем как для скрепы стен и образования углов требовались еще угловые столбы, то два таковых и были вырезаны, каждый из локтя в квадрате.<br /> Понимая так дату Иосифа, источник ее мы должны будем искать уже не в личных и отвлеченных соображениях историка-экзегета, ибо для сего не имеется никаких оснований в библейском тексте, но в древнейшем иудейском предании. В таком случае эта дата, как и прежде рассмотренная, получает полный научный авторитет, заставляющий предпочесть ее всем другим произвольным догадкам новейших ученых.<br /> (§ Х .) Против свидетельства Иосифа Флавия можно указать, во-первых, на то, что святое святых не будет иметь идеально-математического куба (Олесн, стр. 45). Но если угловые столбы внутреннею стороною стояли на одной линии с прочими брусьями, то получается математически – точный куб. А если бы они и выступали несколько из стен, имея в себе пазы, куда упирались ближайшие брусья, то кто же может считать нарушением кубической формы здания, например, в семь аршин высоты, длины и ширины, если в углах его есть выступы в половину, один, два вершка, – или под потолком имеется карниз и пр. Кроме пирамид, едва ли найдется во всем мире такое здание, которое, представляя в общем плане правильную геометрическую фигуру, не имело бы никаких выступов или ниш, отступающих от идеальных очертаний общей геометрической фигуры здания.<br /> (§ ХI.) Во-вторых: несмотря на то, что угловые брусья имели размеры, отличные от стенных брусьев, для тех и других назначаются по две подставы одинакового веса. Две подставы объясняются тем же, чем мотивируется это число подстав и для стенных брусьев. А назначая одинаковое количество серебра, Библия не говорит, чтобы подставы угловых брусьев были одинаковых размеров с подставами стенных брусьев. Принимая во внимание отношение ширины и толщины угловых столбов к ширине и толщине стенных брусьев (первые были уже на половину локтя, но толще на пять шестых локтя), мы должны угловые подставы представлять на одну треть ниже стенных. Это и естественно: тяжелые угловые столбы не требовали для своего устоя таких подстав, которые глубоко вкапывались бы в землю, как этого требовали широкие и узкие брусья стенные.<br /> (§ ХII.) В-третьих: при такой массивности своей угловые столбы и в основном и в переводных текстах называются тем же словом, как и стенные брусья קרשים, στῦλοι у LXX, κίονες у Иос. Флавия и Филона (De vita Mos. Francot. 666, D.), tabulae в Вульгате и др., а не עמודים, как входные колонны – στῦλοι у Ак. Сим. и Феодот. в отличие от קרשים – σανίβες.<br /> Касательно LXX толковников, Филона и Иосифа Флавия мы уже замечали, что термины στῦλοι и κίων они безразлично применяют и к брусьям, и к угловым столбам, и к входным колоннам. А как Иосиф ясно отличает толщину брусьев от толщины угловых столбов и входных колонн, то указанные термины относятся очевидно не к массивности или внешнему виду брусьев и столбов, но к тому признаку, который у задних столбов был общ с брусьями и колоннами. Таковым могло быть только то, что они стояли прямо или перпендикулярно, в отличие от горизонтально лежащих бревен. Таким образом здесь мы не имеем ни малейшего затруднения представлять угловые брусья в виде столбов, соответствовавших входным колоннам.<br /> Что же до переводных текстов, отличающих угловые брусья от входных колонн (Ак. Сим. Феод. Вульг. и др.) и называющих первые одним именем с брусьями стенными, то здесь мы имеем только обычный буквальный перевод основного текста, и потому значение этих переводов равняется подлиннику. Надо впрочем заметить, что в Арабском по Лондонской полиглотте<a href=\"#633223_2\" class=\"interpretation-note-link\"><sup>2</sup></a> с угловыми задними брусьями соединяется представление о двух угловых колоннах: <b>duas tabulas facies in duabus pilis habitaculi in duobus angulis </b>.<br /> Наконец еврейское קרש, судя по значению глагола קרש – отделять (что из многого в единое целое), араб, соединять, халд, скисаться, свертываться, замерзать, – в древнееврейском языке указывало не на массивность доски в отличие от לוה – доски тонкой, но на то, что каждый отдельно взятый и на особых подножиях стоявший брус, в соединении с другими, служил для образования стен скинии. Точно также и לוה означает не тонкую, а полированную, выглаженную доску. Поэтому всякий брус, независимо от его массивности, если он рассматривается как один из образователей стены, может быть назван קרש, хотя бы по своей толщине и ширине он и не был совершенно тождествен с другими брусьями.<br /> Напротив, еврейское עמוד (от עמד) означает такой брус или столб, или бревно, которые стоят отдельно или служат опорою, например, крыши, опять независимо от того, какую форму и массивность имеют они. (<a href=\"/bible-index/bible/?b=220&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> сдвигает землю с места ее, и столбы ее дрожат;</span></span>Иов. 9:6</a>; <a href=\"/bible-index/bible/?b=220&c=26&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Столпы небес дрожат и ужасаются от грозы Его.</span></span>Иов. 26:11</a> ; <a href=\"/bible-index/bible/?b=120&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И видит, и вот царь стоит на возвышении, по обычаю, и князья и трубы подле царя; и весь народ земли веселится, и трубят трубами. И разодрала Гофолия одежды свои, и закричала: заговор! заговор!</span></span>4 Цар. 11:14</a>, <a href=\"/bible-index/bible/?b=120&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потом стал царь на возвышенное место и заключил пред лицем Господним завет - последовать Господу и соблюдать заповеди Его и откровения Его и уставы Его от всего сердца и от всей души, чтобы выполнить слова завета сего, написанные в книге сей. И весь народ вступил в завет.</span></span>4 Цар. 23:3</a>). Теперь: угловые брусья называются קרשים как и стенные, хотя они и были гораздо массивнее последних, не почему иному, как потому, что вместе с стенными брусьями они входили в состав стен скинии, представляя продолжение задней стены и образуя с крайними боковыми брусьями задние углы дома; напротив входные колонны называются עמורים, хотя по виду и размерам они и были бы тожественны с задними угловыми קרשים, по той причине, что они стояли отдельно и на известном расстоянии друг от друга, не образуя сплошной стены и представляя крыльцо скинии.<br /> Такое различие между рассматриваемыми терминами (брус и столб) необходимо принять уже потому, что оно естественно само по себе и существует в других языках. Так например, толстые и стоящие прямо древесные столбы (стояки ), образующие стену сарая, мы не называем столбами или колоннами, а бревнами или брусьями, по той причине, что они составляют сплошную стену. Напротив, если такие же, даже более тонкие, бревна мы видим под углами избы (вместо фундамента), на балконе, в крыльце, в дверях и пр., то называем их уже не бревнами или брусьями, а столбами, колоннами, подпорами и проч.<br /> Итак, занимая остававшееся от стенных брусьев полулоктевое пространство задней стены и четырехпальцевую толщину боковой стены, каждый угловой столб должен был давать боковой выступ в восемь пальцев или одну треть локтя и задний выступ в один локоть без четырех пальцев, то есть в двадцать пальцев или пять шестых локтя. При этом получаем весьма художественную форму для дома скинии и, чтò особенно важно, соответствие двум входным колоннам, имевшим такой же вид, размеры и постанов. Так как ничто не препятствует дать кольцам и шестам продольных сторон скинии диаметр приблизительно в одну треть локтя, то каждая стена должна была представлять углубление между выступами передних и задних столбов<a href=\"#633223_3\" class=\"interpretation-note-link\"><sup>3</sup></a> .<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633223_1\" class=\"note-item\" href=\"#633223_1\">1</a> Русский переводчик также неверно передает «по половине локтя в тощину» I. 125.<br /></li><li><a id=\"633223_2\" class=\"note-item\" href=\"#633223_2\">2</a> Еxcud. Thomas Roycroft. М. DC LII-LVII.<br /></li><li><a id=\"633223_3\" class=\"note-item\" href=\"#633223_3\">3</a> Примечательно, что Филон два угловые столба называет ἀφανἑῖς и άποκεκρυμμένοι De vita Mos. Francof. pag 666. Но этого быть ни в каком случае не могло. Здесь руководит Филоном желание получить пятьдесят столбов, ибо сорок шесть стенных брусьев (без угловых) и четыре колонны, составлявшие вход во св. святых, равнялись пятидесяти. Древне-иудейские цифровые аналогии, в которые не входили два задние угловые столба, могли иметь разве только то основание, что эти столбы по своим размерам, виду и назначению отличались от прочих сорока шести брусьев.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Внешний вид ветхозаветного храма, 1</div></div></p>"}