{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1346&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Муретов М.Д. проф.</a><div>(§ XIX.) 7) Засовы (шесты) Шесты брусьев, хотя и называются в Библии другим словом (בדיח), чем шесты ковчега (בד), но это не значит, чтобы одни имели круглую, а другие четырехугольную форму. Различие в названиях указывает не на внешний вид шестов, но на то, что шесты ковчега были вырублены из цельного, не сколоченного, ствола древесного (ср. בדד), а шесты брусьев служили засовами для скрепы стен скинии (ср. ברח). Отсюда: если у Иосифа Флавия и в Вульгате те и другие шесты называются одним именем (σκυταλίδες, vectes) в виду их одинаковой формы, то LXX толковников выдерживают различие их назначений в названии одних ἀναφορεῖς – носильные шесты, а других – μοχλοί – засовы. Ср. таргум Онкелоса: אריחא и עברא Арабский: vectis и transversum.<br /> (§ XX.) По согласному свидетельству всех источников, каждая стена скинии имела пять засовов, причем один отличается от прочих как средний и проходящий по средине брусьев от конца, в конец. <b>«Сделай засовы</b>, читаем в <a href=\"/bible/?b=20&c=26&i=26&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сделай шесты из дерева ситтим, пять [шестов] для брусьев одной стороны скинии,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны сзади скинии, к западу;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> а внутренний шест будет проходить по средине брусьев от одного конца до другого;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> брусья же обложи золотом, и кольца, для вкладывания шестов, сделай из золота, и шесты обложи золотом.</span></span>Исх. 26:26-29</a>, <b>из дерева ситтим, пять для брусьев стороны скинии одной </b><i>и пять засовов для брусьев стороны скинии другой и пять засовов стороны скинии задней, и засов средний в средине брусьев, проходящий от конца к концу; брусья покрой золотом и кольца их сделай из золота (быть) домами для засовов и покрой засовы золотом ж</i> (Ср. <a href=\"/bible/?b=20&c=36&i=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сделал шесты из дерева ситтим, пять для брусьев одной стороны скинии,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны скинии;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и сделал внутренний шест, который проходил бы по средине брусьев от одного конца до другого;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> брусья обложил золотом, и кольца, в которые вкладываются шесты, сделал из золота, и шесты обложил золотом.</span></span>Исх. 36:31-34</a>).<br /> (§ XXI .) Первый вопрос: были ли засовы цельными или же составными ? <br /> Библейский источник не дает на этот вопрос прямого ответа. Только разве в том случае, если выражение »проходящий от конца к концу« понимать, как epithetum differentiae среднего шеста в смысле его цельности, можно находить здесь косвенное указание на составность прочих шестов. Дополнительные сведения касательно этого предмета находим у Иосифа Флавия, свидетельствующего, что каждый засов состоял из меньших шестов пятилоктевой длины; таким образом каждый засов продольных стен скинии имел шесть малых шестов (5х6­30 локтей); а задние засовы, о коих Иосиф не говорил выразительно, могли быть цельными или же свинчиваться из двух шестов, каждый в 4½ локтя (2х4½­9 локтей). Эти пятилоктевые шесты соединялись в общий засов таким образом, что каждый шест своим концом входил в другой шест посредством особого, искусно сделанного на подобие ракушки, винта<a href=\"#633227_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, вероятно металлического. Непонятно<a href=\"#633227_2\" class=\"interpretation-note-link\"><sup>2</sup></a> по каким побуждениям А. А. Олесницкий не доверяет этому показанию Иосифа и предпочитает бездоказательное мнение, что хотя шесты, быть может, и «были сбиты из отдельных шестов, но во всяком случае, после того как они были сбиты и обложены цельною золотою обладкою, имели вид цельных шестов» (стр. 52). Наглядность Иосифовой даты и невозможность найти для нее какое-либо отвлеченное основание в библейском тексте заставляют источником ее считать древне-иудейское предание. Многих затрудняет сравнение этих крюков с κόχλιον и невозможность представить себе скрепу двух шестов в виде двустворной раковины. Но это затруднение зависит от того, что κόχλιον считают совершенно равнозначащим с κόγχη – двураковинная черепаха или двустворная раковина (откуда алтарная конха христианской церкви, с двумя углублениями в форме открытой раковины)<a href=\"#633227_3\" class=\"interpretation-note-link\"><sup>3</sup></a> . Но греческие κόχλιον κοχλίας, уменьшительные от κόχλος ­κόγχη и κόγχος, как и на нашем языке, означают собственно не двустворную раковину, а спиральную или винтообразную ракушку, столь обычную в водах Средиземного бассейна. Отсюда, метонимически κόχλιον называется всякий винтообразный предмет, например, витая или спиральная лестница у Страбона lib. ΧVΙΙ, edit. Krameri, tom. III, pag, 360, 5. Таким образом каждый шест своим винтообразным металлическим концом входил во внутреннюю гайку другого шеста, как это бывает, например, на столярном верстаке или в замке. Когда скиния разбиралась, шесты развинчивались на свои составные части. <br /> (§ XXII.) Второй вопрос: как сцеплялись засовы при задних углах скинии? <br /> По свидетельству Иосифа Флавия, концы боковых засовов входили (ἐνέβαιον) в соответствующий ряд (μία φάλαγξ<a href=\"#633227_4\" class=\"interpretation-note-link\"><sup>4</sup></a>) задних шестов, сцепляясь особыми металлическими петлями и крюками (κρατεῖσ θαι σύν ἑαυταῖς – у Niese συνέβαιεν ἀυταῖς – γιγλυμοἶς τῶ θήλει τοῦ ἄρρενος συνελθόντος), т. е. один засов оканчивался в углу скинии петлею, а другой – крюком, вникавшим в петлю и сцеплявшим засовы в крепкую и единую раму. Сейчас увидим, как смотреть на эту дату Иосифа.<br />(§ ХХIX.) 8) Золотая отделка стен скинии. Кольца были из цельного золота, а шесты и столбы имели обкладку из золотых тонких досок: λεπίδες χρυσαῖ Иоc. Флав., laminae avreae Вульг. По аналогии с прочими принадлежностями скинии естественно думать, что золотая обкладка брусьев, кольца и шесты имели художественную отделку, например линии соединения брусьев могли закрываться особыми выпуклыми бордюрами, а на зеркально отполированной поверхности брусьев возможны были рельефные изображения херувимов, цветов п пр. Иосиф Флавий и Филон свидетельствуют, это брусья представляли одну сплошную стену, в которой трудно было, даже нарочито, рассмотреть линии соприкосновения брусьев<a href=\"#633227_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Если затем шесты делили стены скинии на две равные долевые части, а рельефные бордюры на краях брусьев, пересекаясь с шестами, образовывали четырехугольные рамы, то получаем полное соответствие двойному ряду глухих рам на стенах Соломонова храма с рельефами херувимов, пальм и цветов.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633227_1\" class=\"note-item\" href=\"#633227_1\">1</a> «Проходившие чрез кольца позлащенные шесты, каждый в пять локтей величиною, служили связью столбов, так как каждый шест входил в другой, шипом (στρόφιγγι), искусно сделанным на конце, на подобие ракушки» (Antiq. 3, 6. 2. Niese pag. 182).<br /></li><li><a id=\"633227_2\" class=\"note-item\" href=\"#633227_2\">2</a> Неудачно А. А. Олесницкий, как бы в оправдание своего недоверия к Иосифу, думает, что число пять (локтей длина шеста) у Иосифа образовалось по недоразумению (?) из общего числа пяти шестов (стр. 52. прим. 2). Недоразумение довольно странное для Иосифа. Правда, число шестов у него не указано; но отсюда никак не следует, что он принимал только один шест, свинчивавшийся из пяти малых, указанных в Библии, шестов, ибо 5х5­25 локтей, между тем для продольного шеста требуется 30 локтей, которые получались бы лишь в том случае, если бы в Библии было ясно указано шесть, а не пять шестов.<br /></li><li><a id=\"633227_3\" class=\"note-item\" href=\"#633227_3\">3</a> Поэтому Гаверкамп неправильно дает такую форму Иосифовым кохлиям Antiq. Т. 1. pag 133, nota m.<br /></li><li><a id=\"633227_4\" class=\"note-item\" href=\"#633227_4\">4</a> Выражение Иосифа: «на задней стене чрез все брусья проходил единый ряд, в который входили оконечности боковых шестов», по справедливому замечанию Гаверкампа, не так надо понимать, что задняя стена имела только один засов, но так, что каждому продольному засову на задней стене соответствовал особый засов, своим концом сцеплявшийся с первым. Таким образом каждые два продельные засова с соответствующим задним образовывали единый ряд или одну общую линию кругом стен скинии. Haverc. ibid nota t.<br /></li><li><a id=\"633227_5\" class=\"note-item\" href=\"#633227_5\">5</a> Филон. De vita Mos Franc. 665–665, – Иоc. Фл. Древн. 3, 6. 3.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Внешний вид ветхозаветного храма.</div></div></p>"}