{"xml":"<i>Кто воздвиг от востока мужа правды... предал ему народы и покорил царей?</i>. Бессилие и ничтожество гордых языческих наций Господь доказывает и обличает пророческим указанием на предстоящую вскоре полную гибель их под ударами нового завоевателя, Которого вскоре Он воздвигает, в качестве исполнителя Своей премудрой воли. По прямому грамматическому смыслу слов, речь как будто бы идет о событиях не будущего, но, главным образом, прошедшего (\"воздвиг\", \"призвал\", \"покорил\", \"обратил\") и отчасти, настоящего времени (\"гонит\", \"идет\"). Но это - обычный пророческий прием, употребляемый для большей картинности и изобразительности речи, а также для утверждения ее несомненности. Правильность такого понимания оправдывается и последующим контекстом речи, именно, содержанием 25-го стиха, где о том же самом факте говорится уже языком будущего времени.<p/><i>Мужа правды...</i> Несколько произвольный перевод: в еврейском подлиннике стоит слово <i>cedek</i>, что значит - \"правда\", а не <i>ceadik</i>, - как бы должно стоять, если бы нужно было сказать \"муж правды\" или праведный человек. Отсюда LXX и <i>слав.</i>, а также и Пешито, пишущие вместо личного определения, общее понятие - \"правда\" - точнее передают мысль еврейского текста.), Кир (<a href='B:290 45:1'>Ис 45:1</a>) и Александр Македонский (Anitiquit. XI, VIII, 5), своими победами потрясавшие силу язычества и подготовлявшие человечество ко вступлению в Церковь Христову\" (Толк. СПб. проф.).<p/>Однако, соображаясь с историческими обстоятельствами и принимая во внимание последующий контекст речи (<a href='B:290 44:55'>Ис 44:55</a>; <a href='B:290 45:1-4'>Ис 45:1-4</a>; <a href='B:290 46:11'>Ис 46:11</a>), можно, вслед за большинством древних и новых комментаторов (Абен-Езра, Витринга, Розенмюллер, Делич, Дилльман, Орелли, Кондамин, настольн. англ. коммент. и др.) видеть здесь указание на великого и славного завоевателя - Кира, царя персидского.<p/>Это не исключает, разумеется, возможности и иного, прообразовательного толкования блаженного Иеронима, который все сказанное здесь о славном победителе относит к лицу Христа и Его делу, за что Он, между прочим, получил у пророка титул не только \"мужа\", но даже \"солнца правды\" (<a href='B:460 4:2'>Мал 4:2</a>).<p/>Что касается Кира, то он \"мужем правды\" мог быть назван в том смысле, что явился исполнительным органом праведного суда Божия над нечестивыми народами.<p/><i>Кто воздвиг от востока?...</i> И дальше в стихе 25-м читаем: <i>\"Я воздвиг его от севера\"...</i> Если, согласно почти общему мнению, видеть здесь указание на Кира, то в географическом определении его восхода не будет противоречия, так как Персия, Эдом и Мидия - страны, из которых вышел Кир - лежали на Востоке, или точнее на Севере-Востоке от Вавилона, по адресу которого, главным образом была направлена эта обличительная речь пророка. <SMALL>[Под \"мужем правды\" - следует видеть Христа-Мессию. В Славянском переводе 4-го стиха - <i>и в грядущая аз есмь</i>. Думается вполне возможно считать это указанием, что грядущий с востока \"Муж правды\" - есть Мессия. <b>Прим. ред.</b>]</SMALL>"}