{"xml":"Мы уже не раз отмечали, что 41 глава рисует вам картину суда Господнего над языческими народами.<p/>В каждом судебном процессе бывают, как известно, две тяжущихся стороны; в данном случае эту роль выполняют, с одной стороны - Сам Сущий и Его верные почитатели, с другой - языческие народы с их ложными богами-идолами. Первая из сторон уже сказала свое слово: Всевышний представил подробные и убедительные доказательства Своего Божественного достоинства - вечности, самосущия, всеведения и творчески-промыслительной, спасающей и судящей мир силы. Теперь очередь за второй стороной - за языческими народами, их идолами, их жрецами и прорицателями: пусть они предстанут на суд и дадут такие же бесспорные и для всех убедительные доказательства своих огромных притязаний на владычество над миром (21).<p/>Суд к этой стороне очень снисходителен и готов считать себя удовлетворенным, если она выполнит только два, сравнительно нетрудных условия: во-первых, если она произнесет какое-либо пророчество и оно впоследствии оправдается; во-вторых, если она докажет, что может своей собственной силой сделать что бы то ни было, все равно, хорошее или худое (22-23). Но враждебная сторона не выдерживает и такого испытания, чем окончательно обнаруживает свое полное ничтожество (24). В противоположность ей, Господь дал убедительное доказательство самого полного осуществления обоих предъявленных условий: Они, во-первых, сделали блестящее оправданное историей предсказание о грядущем победителе Кире - праобразе Христа. Бог сделал <i>хорошее</i> тем, что воздвиг этого победителя и еще тем, что дал Иерусалиму благовестника о нем (25-27). После этого заключительный приговор суда о виновности второй стороны (язычества) становится для всех очевидным и бесспорным (28-29).<p/><i>Представьте дело ваше... приведите ваши доказательства...</i> Раньше, когда говорил и разъяснял Свои действия Господь, \"народы\" и \"острова\" должны были сохранять почтительное молчание (1 ст. \"умолкните предо Мною\"). Теперь же, когда Господь кончил и они получают свободу высказать все, что могут, в свое оправдание.<p/><i>Говорит Царь Иакова...</i> Господь - Бог Израиля не без намерения называет Себя здесь \"Царем\" Иакова, очевидно в соответствии с подобным же титулом большинства тогдашних языческих богов. Так, <i>напр.</i>, \"Молох\" значит - \"царь\" \"Мелькарт\" - \"царь города\", \"Адрамелех\" - \"славный царь\", \"Ваал\" - \"господин\", \"Адонис\" - \"мой господин\" etc. (Tne Pup. Comm.)."}