{"xml":"<p ><div>Когда Архангел Гавриил, посланный возвестить ей воплощение от нее Сына Божия, начал свое благовещение приветствием: «<i>радуйся, благодатная, Господь с тобою, благословена ты в женах»</i>; тогда она, как поветствует святый Лука, «смутися о словеси его», и, как глубоко усмотрел сам Архангел, убоялась. Ибо он, как дух, и сквозь молчание видел, что происходило в ее духе, и сказал: <i>«не бойся, Мариам» </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;</span></span>Лк. 1:28-30</a>); следственно, видел в ней страх.<br />Что случается с нами, когда приходим в смущение и страх? – Трепещем, произносим вопль, стараемся убежать, а иногда теряемся до того, что не можем владеть ни мыслями, ни словами, ни движениями. Это – наше несовершенство, малодушие, немощь. Сему не надлежало быть в благодатной Деве; и сего не было в ней. По действию внешней причины, ощутив невольно смущение и страх, она тотчас удержала свое смущение, умерила свой страх. Каким образом? – Посредством размышления. «<i>Помышляше</i>».<br /><b> «Ничтоже бо, –</b> рассуждает Премудрый, <b>– «ничтоже... есть страх, токмо лишение помощей, сущих от помышления»</b>. Премудрая Дева не осталась долго в лишении сей помощи, но немедленно воспользовалась ею. «<i>Помышляше</i>».<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово на день Благовещения Пресвятой Богородицы<br />(Говорено в Чудове монастыре марта 25-го; напечатано в Твор. Св. От. 1852 г. и в собрании 1861 г.)<br />1852 год</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}