{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div>Защитники ислама желают увидеть здесь три явления Бога: Моисею на Синае, на Сеире через Иисуса и у горы Фаран через Мухаммеда. Чтобы понять всю искусственность этого толкования, надо обратиться к предшествующему стиху: <i>Вот благословение, которым Моисей, человек Божий, благословил сынов Израилевых пред смертью своею</i> (<a href=\"/bible/?b=50&c=33&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот благословение, которым Моисей, человек Божий, благословил сынов Израилевых пред смертью своею.</span></span>Втор. 33:1</a>). Далее идет вышеприведенный 2-й стих. Как видим, приведенное место содержит не пророчество, а воспоминание о чудесных проявлениях благости, премудрости и всемогущества Божия во время путешествия евреев из Египта в Обетованную землю. Вся глава от начала до конца посвящена еврейскому народу: <i>Блажен ты, Израиль! кто подобен тебе, народ, хранимый Господом, Который есть щит, охраняющий тебя, и меч славы твоей?</i> (<a href=\"/bible/?b=50&c=33&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Блажен ты, Израиль! кто подобен тебе, народ, хранимый Господом, Который есть щит, охраняющий тебя, и меч славы твоей? Враги твои раболепствуют тебе, и ты попираешь выи их.</span></span>Втор. 33:29</a>). Каждому из колен Израилевых дается благословение от Бога, Который прогонит врагов от лица твоего (<a href=\"/bible/?b=50&c=33&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> прибежище [твое] Бог древний, и [ты] под мышцами вечными; Он прогонит врагов от лица твоего и скажет: истребляй!</span></span>Втор. 33:27</a>). Искусственность интерпретации видна и в том, что в тексте Второзакония говорится о Господе, шедшем с тьмами святых, а не о пророке. Мухаммеда Господом никто никогда не называл.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Есть ли в Св. Писании пророчества о Мухаммеде?</i></div></div></p>"}