{"xml":"<p ><div><i>Посему, царь, да будет благоугоден тебе совет мой, и да искупишь ты грехи свои милостыню и беззакония свои милосердием к бедным, и Бог, может быть, простит вины твои</i>.<br />Если он предсказал определение Божие, которое не может измениться, то каким образом он побуждает его к милостыне и в милосердию к бедным, чтобы изменить определение Божие? Это легко объясняется примером царя Езекии, которому Исаин сказал, что он умрет, и ниневитян, которым было сказано: „еще сорок дней, и Ниневия будет разрушена» (<a href=\"/bible-index/bible/?b=390&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>). И однако, по молитвам Езекии и Ниневии, определение Божие было изменено, – не вследствие тщетности осуждения, а вследствие обращения тех, которые заслужили помилование. Также и в [книге] Иеремии Бог говорит (18), что Он угрожает злом народу; но если тот будет делать добро, то Он угрозы переменяет на милость. Затем говорит, что Он обещает добро делающему [добро]; но если тот будет делать зло, то, говорит, Он изменит Свое определение, – не по отношению в людям, а по отношению в делам изменившимся. Ибо Бог гневается не на людей, а на пороки, которых если не будет в человеке, то Он не наказывает того, что изменилось. Можем сказать и иначе: Навуходоносор, по совету Даниила, оказал милосердие к бедным, и потому определение против него было отсрочено до двенадцатого месяца; но так как впоследствии, прохаживаясь по дворцу вавилонскому, он стал тщеславиться и говорить: „это ли не великий Вавилон, который я построил в дом царства силою могущества моего в славу моего имени!“ (ст. 27), то он утратил благо милосердия чрез зло самопревозношения.<br /><i>Бог, может быть, простит вины твои.</i><br />Если блаженный Даниил, предведущий будущее, не говорит решительно относительно определения Божия, то те поступают безрассудно, которые смело обещают грешникам помилование. Однако нужно знать, что если Навуходоносору, коль скоро он будет делать добрые дела, обещается помилование; то гораздо более оно обещается тем, которые совершали менее тяжкие грехи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 38-39 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}