{"xml":"<p ><div><i>Я видел, и вот среди земли дерево, и высота его весьма большая</i> и проч.<br />Не только о Навуходоносоре, царе халдейском, но и о всех нечестивых пророк говорит: <i>видех нечестивого превозносящася и высящася, яко кедры ливанския</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;</span></span>Пс. 36:35</a>), которые превозносятся не вследствие великих добродетелей, а вследствие своего высокомерия, а потому они посекаются и падают. Поэтому хорошо следовать тому, чему Господь учит в Евангелии: н<i>аучитеся от Мене, яко кроток есмь и смирен сердцем </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Относительно же сказанного по Феодотиону: τὀ κῦτος, то есть высота его или, как он же впоследствии перевел, ἡ κυρεία, то есть господство, вместо чего мы перевели вид его, те же презрители истории коварно указывают на то, что господcтво царя Навуходоносора не простиралось на всю землю. Ибо он не царствовал над греками, и варварами и всеми северными и западными народами, но владел только восточными странами, то есть Азиею, а не Европою и Ливиею. Отсюда они хотят вывести заключение, что все следует относить в диаволу, между тем как мы все это должны понимать, как сказанное гиперболически вследствие высокомерия нечестивого царя, который по Исаии (Ис. 14) настолько тщеславен, что хвастается, что он обладает небом и всею землею, как гнездом и яйцами птиц.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 35-36 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}