{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>... каменистую почву представляют собой те люди, которые увлекаются проповедью Евангелия, как приятной новостью, иногда даже искренно и чистосердечно, находят удовольствие в слушании его, но сердце их холодно, неподвижно, твердо как камень: они не в силах, ради требований евангельского учения, изменить свой привычный образ жизни, отстать от своих излюбленных, вошедших в привычку грехов, вести борьбу с искушениями, претерпевать за истину евангельскую какие-либо скорби и лишения - в борьбе с искушениями они соблазняются, падают духом и изменяют своей вере и Евангелию...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /> <br />Чрез камень разумеются те люди, которые когда услышат слово Божие, с радостию оное приемлют. Но как семя, падшее на каменистой земле, хотя прозябает, но, понеже не укореняется, по причине твердости и плотности камня, и засыхает: так и слово Божие, хотя растит в таковых прозябение веры, — веруют то есть таковые; но поколику, ради небрежения их и нерачительности, слово Божие не вкореняется, ниже утверждается в сердце их: того для во время мирное и спокойное, без всякия напасти, бывают верными, но во время искушения, то есть, когда случится гонение или другое какое бедственное и горестное обстоятельство, отступают от веры. Сие случалось в древния времена, случается же и в наши времена, — некоторые, то есть, из верующих или ради страха мучительскаго, или ради животолюбия, или ради тщеславия отрицалися тогда, и доныне некие, сожаления достойные, отрицаются от благочестия и православия веры.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div>Каменистое место означает людей непостоянных и малодушных. Они охотно слушают слово Божие, но оно не утверждается в их душе, и они при первом искушении, скорби или гонении на слово Божие, отпадают от веры.<br /></div></p>"}