{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Приточные изречения о свече, о тайном и явном, об оскудении и приумножении, изложены так же, как у ев. Марка (<a href=\"/bible-index/bible/?b=480&c=4&s=21&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал им: для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если кто имеет уши слышать, да слышит!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал им: замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет.</span></span>Мк. 4:21-25</a> и прим.). У ев. Матфея в этом месте поставлено только одно изречение об оскудении и приумножении, другие же два изречения изложены в других местах (<a href=\"/bible-index/bible/?b=470&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span></span>Мф. 5:15</a> и <a href=\"/bible-index/bible/?b=470&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано.</span></span>Мф. 10:26</a>). Вероятно некоторые изречения Господь повторил не раз (ср. Мф. 13 и <a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>), и евангелисты поставляют их в том или другом месте по своему усмотрению. Главное дело не в том, когда сказано, а в том, что и как сказано, и если изречения изложены одинаково, то особой нужды определять — когда именно сказано то или другое изречение — нет, и усилия напрасны, когда точно определить этого возможности нет. <a href=\"/bible-index/bible/?b=490&c=8&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И пришли к Нему Матерь и братья Его, и не могли подойти к Нему по причине народа.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И дали знать Ему: Матерь и братья Твои стоят вне, желая видеть Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Он сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и исполняющие его.</span></span>Лк. 8:19-21</a>. Сказание ев. Луки о приходе к Господу Пречистой Матери Его и братьев короче, чем у первых двух евангелистов (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=46&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Когда же Он еще говорил к народу, Матерь и братья Его стояли вне <i>дома</i>, желая говорить с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;</span><span class=\"verse-text\"><span class=\"align-super\">50</span> ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь.</span></span>Мф. 12:46-50</a>, <a href=\"/bible-index/bible/?b=480&c=3&s=31&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И пришли Матерь и братья Его и, стоя вне <i>дома</i>, послали к Нему звать Его.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Около Него сидел народ. И сказали Ему: вот, Матерь Твоя и братья Твои и сестры Твои, вне <i>дома</i>, спрашивают Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И отвечал им: кто матерь Моя и братья Мои?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И обозрев сидящих вокруг Себя, говорит: вот матерь Моя и братья Мои;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо кто будет исполнять волю Божию, тот Мне брат, и сестра, и матерь.</span></span>Мк. 3:31-35</a> и прим.), но совершенно согласно с ними.<br />  </div></p>"}