{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Виждь, како преславный Лука подробно описывает то, что вообще описал священный Матфей. Изыдоша, говорит, граждане и поселяне видети бывшее (<a href=\"/bible-index/bible/?b=490&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И вышли видеть происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисуса, одетого и в здравом уме; и ужаснулись.</span></span>Лк. 8:35</a>). Но поелику выше сказал, что беснуемый был нагий, и жил во гробах, и сокрушал узы и оковы, и был отводим бесом в пустыню, для того говорит, что пришедшие видеть бывшее обрели сего человека, освобожденнаго уже от власти бесовской, седящаго при ногах Иисуса Христа одетаго, и спокойнаго и разум имеющаго, и что видя сие и слыша от самых видевших средство, как он освободился, страхом велиим одержими беху. Но чего же они боялись? Исцеление бесноватаго не заключало в себе страха, но радость, почтение, долг благодарности. Весьма вероятно кажется, что страшило их потопление свиней. Ибо Иудейский закон запрещал мяса свиная, но они ели свиней (<a href=\"/bible-index/bible/?b=30&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и свиньи, потому что копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста она для вас;</span></span>Лев. 11:7</a>). Почему за нарушение закона наказаны были потоплением свиней (<a href=\"/bible-index/bible/?b=50&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Всякую птицу чистую ешьте.</span></span>Втор. 14:20</a>). Видя убо урон сей, убояшася, да не будут чем наказаны и за другия свои беззакония. По сей, следовательно, причине все молили Иисуса Христа, чтобы отшел от них. И Иисус, вшед в корабль, возвратился за пределы озера, которыя прошед, пошел в страну Гадаринскую; исцелившийся же молил Его, чтобы Он пребыл с ним всегда.</div></p>"}