{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Но Господь успокоил ее: «<b>Дерзай дщерь </b>[дочь]<b>! Вера твоя спасла тебя; иди с миром!</b>» (ср. <a href=\"/bible/?b=470&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:22</a> и <a href=\"/bible/?b=480&c=5&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.</span></span>Мк. 5:34</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br /><br />Во-первых, прогоняет страх, и обнадеживает сию: «дерзай дщи»; потом, научая смиренномудрию, относит чудо к вере ее: «<i>вера твоя спасе тя</i>»; наконец желает ей Божия мира: «<i>иди в мире</i>». После же, уверяя и утверждая о исцелении от болезни ее, сказал, как свидетельствует священный Марко: «<i>и буди цела от раны твоея</i>» (<a href=\"/bible/?b=480&c=5&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.</span></span>Мк. 5:34</a>). Воистину же велика была вера сея. Будучи больною и немощною, пришла к Иисусу Христу, и втеснившись в толпу народа, угнетающего ее и оскорбляющего, ласкалась надеждою, что исцелеет от болезни своей, если только прикоснется к одеждам Его. «<i>Глаголаше бо в себе</i>», как свидетельствует Богоглаголивый Матфей: «<i>аще токмо прикоснуся ризе Его, спасена буду</i>» (<a href=\"/bible/?b=470&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.</span></span>Мф. 9:21</a>). Знать же надобно, что не токмо повелительным словом, и чрез прикосновение рук и чрез плюновение Иисуса Христа, были исцеляемы больные, но и благодатию сущею во одеяниях Его. То же самое видим мы бывшее и во святых: ибо и главотяжи и убрусцы от пота тела Апостола Павла освобождали больных от их болезней (<a href=\"/bible/?b=510&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них.</span></span>Деян. 19:12</a>). От сего приняла православная Церковь почитание и благоговение не только к мощам, но и к одеждам святых мужей. Тогда же, то есть, когда сделалось сие с кровоточивою и когда предлагал Иисус сказанные слова, пришел некий от Архисинагога.<br /><br /></div></p>"}