{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>ст. 6 <b> А другое паде на камени, и прозяб усше, зане не имеяше влаги.</b> <br /><br />Другая часть семян пала на камени, — прозябла, но засохла, поелику камень не имеет влаги. Не думай же, чтобы камень был простый и сухий, ибо на таковом никогда не прозябает семя; но послушай, как яснее описывают сие другие два Евангелиста, Матфей и Марко: другая же падоша на каменных, идеже не имеяху земли многи (<a href=\"/bible-index/bible/?b=470&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока.</span></span>Мф. 13:5</a>). И абие прозябе, зане не имеяше глубины (<a href=\"/bible-index/bible/?b=480&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иное упало на каменистое <i>место</i>, где немного было земли, и скоро взошло, потому что земля была неглубока;</span></span>Мк. 4:5</a>). Где земли мало и не имеется глубины, там семя, не могши во глубину пройти и распустить корень по причине препятствия камней, сущих во глубине земной, не внедряется и вкореняется, но все вверх поднимается, и скоро вырастает; почему семя, на каменистой земле падшее, вырастает хотя скоро, но, не имя соответственнаго корня, который есть вина растения, ниже заимствуя влажности от лежащаго корня, для укрепления своего, когда взойдет солнце, вянет, по писанию сих Евангелистов: и зане не имеяше корения (<a href=\"/bible-index/bible/?b=470&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же взошло солнце, увяло, и, как не имело корня, засохло;</span></span>Мф. 13:6</a>; <a href=\"/bible-index/bible/?b=480&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> когда же взошло солнце, увяло и, как не имело корня, засохло.</span></span>Мк. 4:6</a>), то есть, поколику не было соответственности в корне, — усше.</div></p>"}