{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>ст. 8 <b> Другое же паде на земли блазе, и прозяб сотвори плод сторицею.</b> <br /> <br />И другая часть семян пала на доброй земле, то есть, на плодоносной, имеющей и влажность, и соки, и солености, и все, что только нужно для удобрения и обилия растения, и для великой плодовитости. На таковой же земли не токмо прозябло семя, но и сторицею плод сотворило. И хотя некоторые сомневаются о сем, чтобы одно зерно могло сотворить сто зерен; однако сие есть справедливо не только по свидетельству естествословов, кои повествуют, что земля Сиварийская, и в Африке Византийское поле, и в Сицилии называемыя Леонтийскими полями, паче же Египетская земля, приносят плод более, нежели сторицею<a href=\"#648796_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, но и по свидетельству Божественнаго Писания, уверяющаго о земли Герарской: <i>сея же Исаак в земли той, и приобрете в то лето стократный плод ячменя</i> (<a href=\"/bible/?b=10&c=26&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сеял Исаак в земле той и получил в тот год ячменя во сто крат: так благословил его Господь.</span></span>Быт. 26:12</a>). Если же вникнешь, колико добродетелей творит слово Божие, когда падет на сердце благаго человека, не усумнишься о сторичности плода; ибо часто единое слово тысячу раждает добродетелей. Подтверждают сие многия добродетели Евангелиста Матфея, сущие плоды сего слова: <i>по Мне гряди</i> (<a href=\"/bible/?b=470&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span></span>Мф. 9:9</a>). Слыша же сию притчу ученики Господа Иисуса, и не понимая сказания слова, просили Его истолковать.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"648796_1\" class=\"note-item\" href=\"#648796_1\">1</a> Барон, о земл. Плин. кн. 18, гл. 10, о раст.<br /></li></ul></div></div></p>"}