{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Вопрошение учеников явно есть и удобопостигаемо, но ответ Учителя темный и недоумеваемый. Темный, поколику не соответствует вопросу. Ученики спрашивают, какой конец и разум притчи: что есть притча сия? Но Учитель ответствует им, не объясняя притчи, но говоря: вам есть дано ведати тайны. Недоумение раждает сие «да»: ибо частица сия, да, по общему употреблению означает то, что с намерением говорил Иисус приточно, да видящие и слышащие не разумевают, и следственно ниже да веруют в Него. Сие же совершенно непристойно есть, наипаче же и противно беспредельному Его благоутробию. Однако, если сие рассмотрим в Евангелии от Матфея, и темность объясняется, и недоумение без сомнения решится. И приступивше, свидетельствует священный Матфей, рекоша Ему: почто притчами глаголеши им (<a href=\"/bible-index/bible/?b=470&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И, приступив, ученики сказали Ему: для чего притчами говоришь им?</span></span>Мф. 13:10</a>)? Из сего убо следует, что два было вопроса ученических. И первый из сих, то есть сей: почто притчами глаголеши им? представил Матфей; вторый же, Матфеем опущенный, как-то: что есть притча сия? написал Лука. Во первых убо, на первый вопрос Иисус ответствовал, говоря: глаголю в притчах, ибо вам, которые в Меня уверовали, даровал Бог дар разумения таин; но тем, кои в Меня не уверовали, не даровал таковаго дара за неверие их. Он же отвещав, рече им: яко вам дано есть разумети тайны царствия небеснаго, онем же не дано есть (<a href=\"/bible-index/bible/?b=470&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,</span></span>Мф. 13:11</a>). Глаголю, говорит, притчами: ибо те, видя чудеса чувственными очами, не видят сих очами душевными, и слыша телесными ушесами, и явно и без притчей сии сказуемыя, не слышать душевными ушесами, ниже разумевают оныя. Сего ради в притчах глаголю им, яко видяще не видят, и слышаще не слышат, ни разумеют; дабы, то есть, не изъяснялися, так как нехотящии понимать без притчи глаголемая, того для говорю в притчах. Преславный убо Матфей, упомянув о первом вопросе учеников Христовых и сказав сие: яко вам дано, объяснил темность; написав же сие, яко вместо – да яко видяще не видят, решил недоумие. Таким убо образом ответствовал Господь на первый вопрос, то есть на сей: почто притчами глаголет? ответствует потом и на второй, то есть сей: что есть притча сия? объясняя приточный смысл.</div></p>"}