{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сей паримии содержится пророчество о славе Церкви Христовой, и отчасти о славной судьбе Иерусалима по освобождении Иудеев из Вавилонскаго плена. Что главным предметом пророчества служит слава новозаветной Церкви, это ясно видно из того, что многия черты этого пророчества могут быть поняты только в применении к Новозаветной Церкви, как увидим, а не к ветхозаветному Иерусалиму. Вот почему в пасхальном каноне словами этого пророчества воспевается торжество Христовой Церкви, открывшееся по Воскресении Христовом.<br /><b>Светися, светися Иерусалиме, прииде бо твой свет и слава Господня на тебе возсия.</b><br />Взору пророческому предносится светлое будущее в судьбе Иерусалима. Халдеи разрушили Иерусалим, сожгли храм его, единственный во вселенной храм истинному Богу, опустошили Иудею, отвели жителей в плен. Для Иерусалима и Иудеи настали мрачныя времена. Пророк все это предвидел и предсказал; но вместе ему открыто было, что этот мрак бед и напастей пройдет, наступит светлое время. Он уже созерцает это время, как наступившее; он видит, как слава Господня сияет над Иерусалимом, как возстановлен в Иерусалиме храм истинному Богу и как этот храм привлекает в Иерусалим для прославления Господа не только Иудеев, но и язычников. Умственным взором пророк переноситя в это счастливое время и говорит Иерусалиму: <b>светися, светися</b> — т.-е. светло празднуй, торжественно ликуй. Перестань скорбеть, — <b>прииде бо твой свет и слава Господня на тебе возсия</b>. К тебе возвращается то светлое время, когда в храме твоем Господь торжественно явится и прославляем будет стекающимися со всех сторон чадами твоими. Но эта слава Иерусалима будет только образом славы новозаветной Церкви, имеющей открыться в Иерусалиме, предзнаменование того времени, когда в храме Иерусалимском явится Господь в плоти человеческой и когда гора Сион освятится торжественным сошествием Святаго Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в Великую субботу на вечерне (Исаия LX, 1–16)</div></div></p>"}