{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Цветущее состояние новозаветной Церкви будет плодом попечения о ней народов и царей. Те и другие войдут в состав Церкви и будут делать все, что нужно для ея укрепления и возрастания, — будут относиться к ней с заботливостию кормилицы, служить ей своим достоянием. Подобное обетование встречается у Пророка в другом месте: <i>и будут царие кормители твои и княгини их кормилицы твои</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И будут цари питателями твоими, и царицы их кормилицами твоими; лицом до земли будут кланяться тебе и лизать прах ног твоих, и узнаешь, что Я Господь, что надеющиеся на Меня не постыдятся.</span></span>Ис. 49:23</a>). И народы и цари будут в этом случае только орудиями промышления Божия о Церкви, и она сама уразумеет, что она своим спасением и избавлением от бед обязана наипаче Господу: <b>Аз Господь спасаяй тя и избавляяй тя Бог Исраилев.</b><br />...<br />Разсмотренная паримия о славе Иерусалима читается в Великую субботу, в навечерие Пасхи, потому, что в Великую субботу и в день Пасхи совершились в Иерусалиме события, послужившия к славе Церкви Христовой вообще и в частности Иерусалима, сделавшия его священным для всех христиан, до сих пор в огромном количестве стекающихся к гробу, прославленному погребением и воскресением Христа. Таже паримия читается в день памяти равноапостольных Константина и Елены (21 мая), содействовавших славе Иерусалима и вообще Христовой Церкви созданием храма гроба Господня и многочисленными заслугами для распространения и утверждения Христовой веры. В день памяти св. благовернаго князя Александра Невскаго (30 августа) таже паримия читается по применению к нему стихов паримии о заслугах царей для Церкви.<br /> — Стихи той же паримии 11—16 составляют особую паримию, положенную для чтения в праздники Кресту Христову: положения ризы Господней (11 июля), Происхождения древ честнаго Креста (1 авг.) и Воздвижения Креста (14 сент.). Отношение этого чтения к праздникам Креста состоит в том, что словами стихов этого чтения Церковь прославляет Крест Христов. Крест Христов, по словам церковных песней, построен из драгоценных дерев — кипариса, певга и кедра, и есть подножие ног Христа. Мы видели, что слова пророка о кипарисе, певге и кедре (<a href=\"/bible-index/bible/?b=290&c=60&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Слава Ливана придет к тебе, кипарис и певг и вместе кедр, чтобы украсить место святилища Моего, и Я прославлю подножие ног Моих.</span></span>Ис. 60:13</a>) относятся не ко Кресту, а к храму; но они применены ко Кресту, по мнению церковных учителей, в духовно-нравственном смысле. Кипарис, певг и кедр знаменуют силу Креста Христова: она состоит в том, что Крестом или, точнее, силою Распятаго на нем прогоняются демоны и злыя помышления, подобно тому, как благовонием от кедра прогоняются змеи. Крестом Христовым укрепляемся в терпении скорбей, подобно тому, как кипарис сохраняет свою красоту и крепость, несмотря на ужасные порывы ветра. Крестом исцеляются душевныя болезни, производимыя угрызением совести, подобно тому, как певгом исцеляются грызения и болезни внутри тела (см. «Обличение неправды раскольнической», архиепископа Никифора астраханскаго, лист 34 на обороте).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в Великую субботу на вечерне (Исаия LX, 1–16)</div></div></p>"}