{"xml":"<p ><div>Постоянная и непрестающая жертва, совершаемая каждый месяц, в новомесячия, совершается независимо от жертвы всегдашней, приносимой ежедневно. Но смысл новомесячий опять будет не простой. Здесь, очевидно, скрывается смысл таинственный. Под новомесячием мысленным и истиннейшим справедливо разумеется новый век во Христе, когда первый, подзаконный, миновал. А в ином смысле новомесячие может служить образом века будущего, следующего за настоящим, но еще не наступившего, а имеющего лишь началом своим Воскресение Христа, чрез которое мы перешли к обновлению, получив как бы в виде залога Духа благодати и несомненную надежду на нетленную жизнь, в блаженстве и освящении преобразуясь в первоначальное состояние и, как бы в обратном шествии своем, сообразуясь веку будущему. Какая же жертва приличествует новомесячиям, то есть новомесячию во Христе и мысленному, а равно и жизни, подобной жизни века будущего? — Эта жертва должна состоять в том, чтобы нам умирать для Бога и жить уже не в области греха, но совсем удаляясь от жития земного, чтобы жить со Христом. Так и божественный Павел пишет тем, которые освящены в Духе, оправданы во Христе и получили наставление в добродетелях будущего века, говоря: «если вы … умерли во Христе, для чего вы, как живущие в мире, держитесь постановлений» (<a href=\"/bible-index/bible/?b=580&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений:</span></span>Кол. 2:20</a>) и еще: <i>«Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге. Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>). Итак, смотри, что те, которые живут похвально, священноумирают для Бога в различной мере духовного благосостояния, и тотчас получают награду за свою одобрительную жизнь. Именно закалаются два тельца, и при них — один овен и семь агнцев, не имеющих порока. Посредством всех этих животных изображается нам общество святых, — посредством тельцов, как отличающееся высшею степенью добродетели, — под образом овна, как стоящие ниже и как бы на втором месте, а в образе агнцев, как занимающее еще меньшую и низшую степень. Тельцов два, потому что два народа; в средине один овен, по причине соединения обоих в едино во Христе. Далее, семь агнцев, потому что народ святых людей находится в совершеннейшей полноте. Будучи два и вместе одно по духовному единению, это общество по справедливости может считаться совершеннейшим; потому что весьма пространно стадо верующих и отличается простотою и младенчеством во Христе<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О поклонении и служении в Духе и Истине, 3.17</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=28&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=28&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}