{"xml":"Если в ст. 11-12 заключается символический ответ на слова пророка ст. 10, 14, то теперь дается другой ответ Божий на то же недоумение пророка - повеление Божие ему - \"помазать\": Азаила - царем над Сирией, Ииуя - царем над Израилем и Елисея - преемником Илии в пророческом служении (15). Эти три столь различные деятеля объединяются здесь, как имеющие служить выполнению воли Божией планов Божиих об Израиле в частности: Азаил, царь сирийский, впоследствии сделался бичом гнева Божия на Израиля и постоянно теснил его извне (<a href='B:120 8:12,29'>4Цар 8:12,29</a>; <a href='B:120 10:32'>4Цар 10:32</a>; <a href='B:120 13:3,7'>4Цар 13:3,7</a>); Ииуй совершил трудные внутренние потрясения в Израильском царстве: он уничтожил дом Ахава и культ Ваала, им введенный (<a href='B:120 9:24,33'>4Цар 9:24,33</a>; <a href='B:120 10:1-28'>4Цар 10:1-28</a>); пророк Елисей явился прямым продолжателем дела пророка Илии: борьбы против язычества в Израиле, и был орудием научающего и наказующего действия Божия, - конечно, не через вещественный меч, как первые два (<i>ст.</i> <a href='B:110 19:17'>17</a>), а через меч пророческого слова (<a href='B:290 49:2'>Ис 49:2</a>) и всей пророческой его деятельности. Пророк Илия самолично выполнил лишь третье повеление Божие - о поставлении Елисея в преемники себе (<i>ст.</i> 19-21). Но \"если помазал пророка, и сообщил ему духовную благодать, то сим помазал и прочих, потому что Елисей, прияв через него пророческую благодать, и на них перенес дарование и сообщил им царственную благодать\" (блаж. Феодорит, вопр. 60).<p/>Впрочем, \"помазание\" здесь имеет совершенно общий смысл: поставления, назначения, предуказания, призвания: даже Елисей призван был пророком Илиею к пророческому служению не через помазание елеем (о елеепомазании пророков, как способе призвания, в Ветхом Завете вообще не говорится, исключая пророчества о помазании верховного пророка Мессии, <a href='B:290 61:1'>Ис 61:1</a>; сн. <a href='B:490 4:18'>Лк 4:18</a>), a через возложение на него пророческой мантии или плаща (<i>ст.</i> 19. сн. <a href='B:120 1:8'>4Цар 1:8</a>; <a href='B:120 2:13'>4Цар 2:13</a>; <a href='B:450 13:4'>Зах 13:4</a>); тем менее речь может быть относительно \"помазания\" Азаила на царство в Сирии: пророк Елисей, выполнитель завещания пророка Илии, просто передал Азаилу волю Божию о нем (<a href='B:120 8:7-13'>4Цар 8:7-13</a>); только Ииуй, подобно другим царям еврейским (<i>ср.</i> <a href='B:90 10:1'>1Цар 10:1</a>; <a href='B:110 1:34'>3Цар 1:34</a> и др.), действительно был помазан на царство, хотя не самим пророком Елисеем, а одним из \"сынов пророческих\" (<a href='B:120 9:1-10'>4Цар 9:1-10</a>). О положении Авел-Мехолы, родного города пророка Елисея (по Евсевию-Иерониму, в 10 милях к югу; от Скифополя или Вефсана, Onomastic 5), <i>см.</i> прим. к 4:12. Наряду с возвещением суда над Израильским царством (<i>ст.</i> <a href='B:110 19:17'>17</a>), пророку Илии даруется и благодатное утешение, что среди широкого распространения нечестия в Израиле есть и неведомые миру и даже пророку, но ведомые единому Богу носители истинной веры и благочестия: 7 000 (мужей), не преклонявших колена пред Ваалом и не лобызавших его статуи (<i>ст.</i> <a href='B:110 19:18'>18</a>). 7 тысяч - круглое определенное число вместо неопределенного множества как 144 000 запечатленных - в <a href='B:730 7:4'>Откр 7:4</a>; <a href='B:730 14:1-5'>Откр 14:1-5</a>; 7 - символическое число святости, завета, культа (<i>K. Bahr. </i> Symbolik des masisch. Kull. I, 5, 193) и здесь, естественно, взято для обозначения остатка верных завету израильтян, как \"святого семени\" народа завета (<i>ср.</i> <a href='B:290 6:13'>Ис 6:13</a>; сн. <a href='B:520 11:7'>Рим 11:7</a>). О преклонении колен, как выражении религиозного чувства, <i>см.</i> <a href='B:110 8:54'>3Цар 8:54</a>; о целовании статуй золотых тельцов <i>см.</i> <a href='B:350 13:2'>Ос 13:2</a>. <i>Ср.</i> у <i>М. Пальмова</i>, Идолопоклонство у древних евреев, с. 232."}