{"xml":"Удрученный скорбью, пророк идет в пустыню - ту самую Аравийскую пустыню, по которой некогда странствовал народ Божий, и здесь под одним кустом растения дрока (евр. <i>ротем, ср.</i> <a href='B:230 119:4'>Пс 119:4</a>; <a href='B:220 30:4'>Иов 30:4</a>; LXX: <b>υποκατω &#929;αθμεν</b>; Vulg.: subter juniperum; <i>слав.</i>: <i>под см<b>е</b>рчием</i>; русск. синод: <i>под можжевеловым кустом</i>) - растения, нередко встречающегося в Аравии и дающего употребительный там уголь (<a href='B:230 119:4'>Пс 119:4</a>), - отдался чувству глубокой скорби и сожалению о неудачах своей пророческой миссии, и это чувство, в связи с пламенной ревностью по Боге (сн. ст. 10, 14), вылилось у пророка просьбой или молитвой к Богу о смерти - об отнятии у него высочайшего дара милости Божией - жизни (<i>ср.</i> <a href='B:230 60:7'>Пс 60:7</a>; <a href='B:240 3:2'>Притч 3:2</a> и др.): жизнь его представлялась ему не выполняющею своего назначения, и потому смерти по примеру предков он просит у Бога. Это желание и прошение пророка не было выражением малодушия и ропота с его стороны, иначе он не удостоился бы двукратного послания ангела [<i>См.</i> у А Глаголева. Ветхозаветное библейское учение об ангелах. Киев, 1900, с. 302] (<i>ст.</i> 5, 7) для укрепления его и научения. Подкрепившись указанной ангелом пищей, пророк идет к горе Божией Хориву и в 40 дней достигает ее. Хорив (LXX: <b>Сωρηβ</b>; евр. <i>Хореб</i>; Vulg.: Horeb, <a href='B:20 3:1'>Исх 3:1</a>; <a href='B:20 17:6'>Исх 17:6</a>; <a href='B:20 33:6'>Исх 33:6</a>; <a href='B:50 1:6'>Втор 1:6</a>; <a href='B:50 4:10'>Втор 4:10</a>; <a href='B:110 8:9'>3Цар 8:9</a> и др.) именуется горой Божией и нередко в Библии отождествляется с Синаем. Обыкновенно их различают тем, что за Хорив принимают весь горный узел между аади Шуеб, Раха и Леджа, а за Синай - отдельный высокий пик, поднимающийся над ним к югу (Onomastic, 975). Сравнительно небольшое пространство от пустыни, прилегающей к Вирсавии, до Хорива в земле Мадиама пророк прошел 40 дней - вероятно, с продолжительными остановками и уклонениями от прямого пути (для избежания преследователей); прямой же путь в указанном направлении не превышал 50 верст (по <a href='B:50 1:2'>Втор 1:2</a> от Хорива до Кадес-Варни, лежащего несколько южнее Вирсавии, - 11 дней пути). 40 дней путешествия Илии к горе законодательства имеют аналогию с 40-дневным пребыванием Моисея на горе законодательства (<a href='B:20 24:18'>Исх 24:18</a>), и как Моисей провел 40 дней без пищи и пития (<a href='B:20 34:28'>Исх 34:28</a>; <a href='B:50 9:9,16,25'>Втор 9:9,16,25</a>; <a href='B:50 10:10'>Втор 10:10</a>), так можно думать, постился во время 40-дневного пути к Хориву и пророк Илия (<i>\"подкрепившись тою пищею\"</i>; <i>слав.</i>: <i>\"<b>и</b>де в крепости <b>я</b>ди тоя\"</i>; Vulg.: ambulavit in forti tudine cibi illius), страстно желая иметь Откровенние Божие о судьбе Израиля и собственной пророческой миссии."}