{"xml":"(<i>Ср.</i> <a href='B:480 9:33-34'>Мк 9:33-34</a>; <a href='B:490 9:46-47'>Лк 9:46-47</a>).<p/>Параллельный рассказ синоптиков (до <a href='B:470 17:23'>Мф 17:23</a>; <a href='B:480 9:32'>Мк 9:32</a>; <a href='B:490 9:45'>Лк 9:45</a>) был прерван вставкой у Матфея (<a href='B:470 17:24-27'>Мф 17:24-27</a>) рассказа об уплате подати, которого нет у других евангелистов. В выражении русского перевода <i>«в то время»</i> следует подразумевать правильное греческое чтение - <b>&#7952;ν &#7952;κε&#8055;ν&#8131; τ&#8135; &#8037;ρ&#8115;</b>, которое, впрочем, если переводить его буквально, значит «в тот час». Это чтение подтверждается некоторыми греческими кодексами и переводами, но в некоторых (между прочим, Сиросинайский, Кьюр., армян.) это слово заменено <b>&#7969;μ&#8051;ρα</b>, день. Последнее считается позднейшей поправкой. <b>&#8045;ρα</b>, впрочем, нельзя и здесь принимать за точное обозначение времени, как и вообще у Матфея. Но что выражение это поставлено у евангелиста не только для обозначения связи, видно из указанного выше параллельного места Марка, который говорит, что Спаситель, когда пришел в Капернаум и был в доме, Сам спросил учеников, о чем они рассуждали на дороге. <p/>Таким образом, это последнее и фактически могло совершиться «в тот час». Судя по тому, что споры учеников, кто из них больше, происходили не один раз и всякий раз вызывали обличения Спасителя (<i>см.</i> <a href='B:470 20:20'>Мф 20:20</a> сл.; <a href='B:480 10:35'>Мк 10:35</a> сл.; <a href='B:490 22:24'>Лк 22:24</a> сл.; <a href='B:500 13:5'>Ин 13:5</a> сл.), нужно думать, что мысль о земных преимуществах в связи с предполагаемым земным господством такого Лица, Каким был Спаситель, укоренилась в умах учеников, они лелеяли ее, не желали с нею расстаться и при подходящих обстоятельствах выражали ее в присутствии Самого Спасителя, не сдерживаясь и почти не обращая внимания на Его обличения. Может быть, этим объясняется, что Спаситель раскрывал ученикам неправильность подобных мнений не только на словах (как у <a href='B:490 14:7-11'>Лк 14:7-11</a>), но иногда и при помощи сильных пластических образов, которые должны были неизгладимо запечатлевать в сознании учеников и всех людей мысль о необходимости в Царстве Небесном не господства, а служения и смирения. Ближайшие причины настоящего спора учеников о том, кто из них больше в Царстве Небесном, впрочем, недостаточно ясны, и определить их довольно трудно. Обращая внимание на <b>&#8037;ρα</b> (час), думали, что причиной вопроса была зависть к Петру со стороны других учеников по поводу того, что Христос предпочтительно пред другими повелел ему уплатить чудесно подать и за Себя, и за него. Что все ученики займут высокое положение в основываемом Царстве - это для них казалось несомненным. Но кто из них и будет ли кто в нем самый главный, самый больший? Они рассуждали об этом в мирском смысле: кто займет высшее положение при Мессии в Его Царстве? Здесь непрямое, но весьма важное подтверждение факта, что сами апостолы признавали Спасителя за Мессию-Царя, хотя и в земном еще смысле, иначе вопрос, предложенный ими, не имел бы смысла."}