{"xml":"(<i>Ср.</i> <a href='B:480 9:37'>Мк 9:37</a>; <a href='B:490 9:48'>Лк 9:48</a>).<p/>Подробнее излагается этот стих у Луки, самая сокращенная речь - у Матфея. Связь этого стиха с предыдущим объяснить трудно. По нашему мнению, объяснение возможно только при допущении, что в словах Христа <i>«Меня принимает»</i> выражается мысль столько же о Царе, т. е. Христе, сколько и об Его Царстве. При таком толковании в данном стихе можно видеть ответ на последнюю часть вопроса, изложенного в 1-м стихе. Этот вопрос можно расчленить так: 1) кто больше? и 2) кто больше в Царстве Небесном? На первую часть был дан ответ в том смысле, что кто больше, тот должен быть всех меньше, уподобляться дитяти. На вторую часть - в том, что желающий быть больше всех в Небесном Царстве, должен принимать Христа. <p/>Таким образом, Царь и Царство здесь как будто не только не разделяются, но отождествляются, и одновременно с этим сообщается ближайшее представление о том, что такое Небесное Царство. Согласно Матфею, это есть принятие (в свою душу и сердце) Христа, но по Марку и Луке - и Пославшего Его Отца. Так и у Иоанна: <i>«Кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим»</i> (<a href='B:500 14:23'>Ин 14:23</a>). Разница в том, что синоптики, говоря о том же, о чем Иоанн, выражают свою мысль в образах. Спаситель не говорит просто «принимает Меня», но <i>«кто примет одно такое дитя во имя Мое, тот Меня принимает»</i>, с прочими добавлениями Марка и Луки. Выраженная здесь мысль сходна с <a href='B:470 25:35-36,40'>Мф 25:35-36,40</a>; <a href='B:470 25:42-43,45'>Мф 25:42-43,45</a>, где Христос отождествляет Себя с алчущими, жаждущими, странниками, нагими, больными и заключенными в темницу. Здесь же Он отождествляет Себя с детьми. Христос был смирен, незлобив и т.д. как «это дитя» или «одно из этих детей». Кто принимает дитя, тот в лице его принимает и Самого Христа, и Пославшего Его Отца и, следовательно, делается участником Царства Небесного. Но что значит «принимает» или, лучше, «кто принял бы» (<b>&#8003;ς &#7952;&#8048;ν δ&#8051;ηται</b> у всех трех евангелистов)? Почему сказано не просто «принимает дитя», но <i>«принимает во имя Мое»</i>? Что значит это последнее выражение «принимать дитя во имя Христа»? Очевидно, что на эти вопросы можно ответить только установлением точного значения здесь глагола <b>δ&#8051;&#967;ομαι</b>, который, конечно, значит «принимаю» и в таком смысле обыкновенно переводится (в Вульгате - susceperit, в немецком переводе - aufnimmt и прочее), но не всегда. В отличие от <b>λαμβ&#8049;νω</b>, имеющего почти то же значение, но безотносительно к чувствам, с которыми что-нибудь берется или принимается, <b>δ&#8051;&#967;ομαι</b> вообще и большею частью означает «принимаю с расположением, любовью, радостью, дружелюбно» и в таком смысле употребляется как у классиков, так и в Ветхом и в Новом Заветах (в Библии ни разу во враждебном смысле). <i>См.</i>, например, перевод Семидесяти: <a href='B:240 1:3'>Притч 1:3</a>; <a href='B:240 2:1'>Притч 2:1</a>; <a href='B:240 4:10'>Притч 4:10</a>; <a href='B:240 9:9'>Притч 9:9</a>; <a href='B:300 5:3'>Иер 5:3</a>; <a href='B:300 17:23'>Иер 17:23</a>; <a href='B:500 4:45'>Ин 4:45</a>; <a href='B:550 4:14'>Гал 4:14</a>; <a href='B:560 6:17'>Еф 6:17</a>; <a href='B:580 4:10'>Кол 4:10</a>; <a href='B:650 11:31'>Евр 11:31</a> и др. <p/>Таким образом, смысл слов Христа таков: «кто принимает с любовью одно такое дитя, тот Меня принимает». А где с любовью принят Христос, там принято и Его Царство, и человек, их принявший, близок ко Христу, следовательно, занимает высшее место в Царстве, подобно тому, как люди, близкие к какому-нибудь земному царю, бывают высшими государственными сановниками. Но, очевидно, между простым приемом, хотя бы и с любовью, и таким, который делается во имя Христа (<b>&#7952;π&#8054; τ&#8183; &#8000;ν&#8057;ματ&#8055; μου</b>), проводится здесь различие. Принимать дитя с любовью, относиться к нему дружелюбно, подражать ему, ценить его смирение, скромность - это еще не значит принимать с любовью Самого Христа. Он принимается только тогда, когда дитя принимается во имя Его, т. е. когда существует известное отношение принимающего и принимаемого к Его имени, когда дитя принимается в христианском смысле. Таков ближайший, точный смысл слов Христа. Так как дитя поставлено было среди апостолов как живой образец идеи, которую Иисус Христос хотел запечатлеть в уме и сердце Своих учеников, то понятно, что под дитятей можно понимать здесь и взрослых, похожих на детей по своему характеру, в частности, самих апостолов. Значит, Спаситель не говорит здесь исключительно только о детях или взрослых, а безразлично о тех и других.<p/>Какой же вывод можно сделать из всего сказанного? Речь Христа и ее связь будут еще более понятны, если мы изложим все в таком перифразе. Вы спрашиваете, кто больше в Царстве Небесном. Это вы можете понять, если посмотрите на это дитя, поставленное здесь среди вас. Вам нужно спрашивать не о том, кто больше, а изменить свой образ мыслей (<b>στραρ&#8134;τε</b>) и сделаться похожими на это дитя. Задает ли оно кому-нибудь подобные вопросы? Нет, оно и не думает о них. И вы также должны прежде всего смирить себя, подобно дитяти, и только при этом условии достигнете первенства, которого желаете. Достижение господства и первенства в мирском смысле не для всех возможно, да в этом нет никакой и надобности. Но для всех возможно достижение такого господства и такого первенства, какие свойственны этому дитяти; они совершенно противоположны мирским. Стараясь подражать детям, вы будете смотреть на них и принимать их с любовью, а принимая с любовью детей, вы будете и ко Мне иметь такие же близкие отношения, как к ним, будете с любовью принимать и Меня и, таким образом, сделаетесь высшими, великими гражданами основанного Мною Небесного Царства.<p/>О числительном <b>&#7957;ν</b> Бенгель замечает: frequens unius in hoc hapite mentio (слово «один» часто употребляется в этой главе)."}