{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>После того блаженный Илия предстал перед царём, он <b>взошел на верх Кармила и наклонился к земле, и положил лице свое между коленами своими</b>, молясь Господу, чтобы послал на землю дождь. <b>И сказал отроку своему: пойди, посмотри к морю.</b> Когда же отрок ответил, что ничего не видит, Илия сказал: <b>Продолжай [это] до семи раз.</b> На седьмой раз он вернулся и сказал: <b>Вот, небольшое облако поднимается от моря, величиною в ладонь человеческую, и вскоре небо сделалось мрачно от туч и от ветра, и пошел большой дождь.</b> Потому мы и сказали, что Илия явился образом Господа нашего Спасителя. Илия молился и приносил жертву - Христос же отдал Себя в беспорочную жертву за весь мир. Илия молился о том, чтобы на землю пролился дождь - Христос молился о том, чтобы Божья милость излилась в сердца людей. Когда Илия говорил своему отроку: <i>Продолжай [это] до семи раз,</i> - он этим обозначал семичастную благодать Святого Духа, которой предстояло сойти на Церковь. А когда объявил, что видел маленькое облако, восходящее от моря, то это был образ тела Христа, которому предстояло родиться в море сего мира. И вот, чтобы вдруг кто не усомнился, он сказал, что облако <i>величиною в ладонь Человека</i>, говорившего: <i>За кого люди почитают Меня, Сына Человеческого?</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?</span></span>Мф. 16:13</a>). По прошествии трёх лет и шести месяцев по молитве Илии с небес пролился дождь, потому что по приходу нашего Господа и Спасителя дождь слова Божьего счастливо орошал целый мир в течение трёх лет и шести месяцев, в которые Он удостоил [мир] Своей проповеди. И как тогда с приходом Илии были уничтожены и разрушены все служители идолам, так с приходом истинного Илии, то есть Господа нашего Иисуса Христа, разрушены были практики языческого святотатства. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 1008, SL103.124.5.1.</div></div></p>"}