{"xml":"<p ><div>Царствие сиe прямо есть будущее царство небесное, которое откроется по конце миpa и страшном суде Божием. Но чтобы искренно желать пришествия сего царствия, надо быть уверенным, что мы будем удостоены его вместе с теми, к которым речено будет: <i>«приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Достойным же сего бывает тот, в ком в сей еще жизни пресечено царство греха, страстей и диавола. Пресечение этого царства совершается действием благодати по вере в Господа Спасителя. Уверовавший предает себя Господу, обещая Ему жить свято и непорочно. За это в таинстве крещения подается благодать Св. Духа, возрождающая его к новой жизни; с этой минуты уже не грех царствует в нем, а благодать, научая всякому добру и укрепляя на совершение его. Это есть царство благодати, о котором сказал Господь: <b>«Царствие Божие внутрь вас есть»</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Будущее царство есть царство славы, а это – духовное есть царство благодати. Молитва совместно объемлет то и другое царство. Иначе желающий скорейшего пришествия будущего царствия, не сделавшись сыном царства благодати, будет желать; чтобы скорее пришел конец мира, и страшный суд, на котором неизбежно он окажется на стороне тех, которые услышат: <i>«отойдите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Св. Отцы и учителя берут во внимание также совместно оба царства; но иногда и одно какое, – более последнее.<br /><br />***<br /><br /><b>Царствие Божие внутрь вас есть,</b> говорит Господь, и потом для одного духовного делания заповедал: <i>вниди в клеть твою и затвори двери…</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>) Это клеть сердца, по разумению всех св. отцов. По сей то причине человек духовный, спасающийся, подвизающийся и называется внутренним.<br /><br /><i>Путь ко спасению. Краткий очерк аскетики</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}