{"xml":"<p ><div><i>Почему Елдад и Модад стали пророчествовать, не быв еще сопричислены к седмидесяти</i> (<a href=\"/bible/?b=40&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Двое из мужей оставались в стане, одному имя Елдад, а другому имя Модад; но и на них почил Дух [они были из числа записанных, только не выходили к скинии], и они пророчествовали в стане.</span></span>Чис. 11:26</a>)?<br /><br />Вероятно были они равного достоинства с седмидесятью, а потому и прияли дар. Писание же дает разуметь, что нередко почитаемых у людей неискусными Ведущий сокровенное признает благоискусными. Так на Корнилие человеческое служение предварено Божиею щедростию; потому что еще до крещения дарована ему благодать Духа. Усматривается же здесь независтливый нрав Законодателя. Ибо, когда сказал Иисус: <i>«Господи Моисею, запрети им»</i> (<a href=\"/bible/?b=40&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> В ответ на это Иисус, сын Навин, служитель Моисея, один из избранных его, сказал: господин мой Моисей! запрети им.</span></span>Чис. 11:28</a>), ответствовал ему Моисей: <i>«еда ревнуеши ты мне? И кто даст всем людем Господним Пророки, егда даст Господь Духа Своего на них»</i> (<a href=\"/bible/?b=40&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но Моисей сказал ему: не ревнуешь ли ты за меня? о, если бы все в народе Господнем были пророками, когда бы Господь послал Духа Своего на них!</span></span>Чис. 11:29</a>)? Да и достойный великих похвал Иисус не питал в себе страсти зависти, но выразился таким образом, предполагая в сем деле высокомерие и непозволенное присвоение власти. А что свободен он был от этой страсти, свидетельствует похвала; потому что сказано о нем: <i>«и отвещав Иисус Навин, предстояй Моисею избранный ему, рече: Господи Моисею, запрети им»</i> (<a href=\"/bible/?b=40&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> В ответ на это Иисус, сын Навин, служитель Моисея, один из избранных его, сказал: господин мой Моисей! запрети им.</span></span>Чис. 11:28</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=11&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}