{"xml":"Чтобы еще более внедрить в душу своего ученика благоговейную заботливость о поддержании в порядке всего церковного строя, апостол напоминает Тимофею о той важнейшей истине, которая сохраняется в Церкви: о воплощении Бога и совершении воплотившимся Сыном Божиим спасения людей. В этой истине - говорит апостол - несомненно заключается великая тайна христианского благочестия, таинственная и высочайшая основа всей благочестивой христианской жизни (<i>ср.</i> <a href='B:500 3:33'>Ин 3:33</a>; <a href='B:500 5:23'>Ин 5:23</a>).<p/>\"Как самое сильное свидетельство любви Божией к человеку, она возбуждает в нас любовь к Богу, а любовь есть основание всякого благочестия\" (<i>Полянский</i> с. 414).<p/>Далее апостол изображает все главные события в историческом проявлении этой тайны: \"<i>Бог явился во плоти, оправдал Себя в Духе</i>....\". Прежде всего нужно установить правильное чтение этого места. Во многих древних рукописях и у некоторых святых отцов и учителей Церкви вместо выражения <b>&#920;εος</b> (Бог) стоит выражение <b>ος</b> = который, а в иных даже <b>ο</b> - средний род от местоимения <b>ος</b>. Поэтому новейшие толкователи в большинстве стоят за чтение: \"который явился во плоти\" и ставят это предложение в отношение или к выражению \"тайна\", или к выражению \"дом Божий\" (последнее защищает <i>Полянский</i>). Но мы держимся чтения таких уважаемых отцов, каковы Златоуст, Феодорит, Иоанн Дамаскин и др., которые все здесь читают: \"<i>Бог явился</i>...\". Притом, если даже мы согласимся и с чтением древних рукописей, читающих: \"Который явился...\", то все же должны, по необходимости, выражение \"который\" относить к подразумеваемому существительному, потому что все попытки отнести это местоимение к другим предыдущим выражениям представляются крайне неудачными (это нужно сказать и о чрезвычайно неестественном толковании, какое предлагает Полянский). Итак, здесь речь идет о Боговоплощении. Бог явился во плоти, т. е. принял человеческое естество.<p/><i>Оправдал Себя в Духе</i>, т. е. подтвердил то, что Он есть истинный Бог, - хотя и принявший человеческое естество, - посредством Духа Святого, Которого Он послал верующим и Которым Он и Сам в течение Своей земной жизни совершал различные чудеса (<a href='B:470 12:28'>Мф 12:28</a>).<p/><i>Показал Себя Ангелам -</i> по Своем вознесении на небо, когда Его встретили Ангелы и покорились Ему (<a href='B:650 1:6'>Евр 1:6</a>; <a href='B:670 3:22'>1Пет 3:22</a>).<p/><i>Проповедан в народах -</i> конечно, после вознесения и сошествия на верующих Духа Святого.<p/><i>Принять верою в мире -</i> апостол пророчески созерцает, что будет еще со временем.<p/><i>Вознесся во славе</i>. О вознесении Христа, этом последнем славном событии из земной жизни Христа, апостол говорит в самом конце своего гимна (весь стих представляет собою, действительно, христианский гимн во славу Христа) потому, что славное вознесение было наглядным доказательством совершившегося искупления людей. Достаточно было свидетелям этого события напомнить о нем, чтобы в их сердцах пробудилась радостная уверенность в том, что Христос есть воистину Спаситель мира и что на Нем можно основать всю свою жизнь."}