{"xml":"<p ><div>Напротив, они должны были бы воздевать руки к Богу, в то время как приносима была утренняя жертва по закону. Ночью же у них происходили совещания, спокойное рассуждение, возбуждались пожелания к присвоению чужих полей, к разрушению домов, к притеснению и насилию, к ограблению мужа и его наследия. Посему справедливо они были отвергнуты, как пустые дома, и как не знающие, какие расположения души угодны Богу. Итак, гораздо лучше и превосходнее возвышаться над такими стремлениями и удаляться от всякого зла, уклоняясь как можно больше от любостяжания и не стремясь ни к чему излишнему, заботиться же только о пище и крове, и о том, что благоразумным людям необходимо для жизни; ибо «<i>хотящии богатитися впадают в... похоти многи несмысленны и враждающыя, яже погружают человеки во всегубителство и погибель</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). Кроме того достойно наказания — ночные досуги употреблять на греховные замыслы, напротив, прекрасно соревновать блаженному Псалмопевцу, который говорит Богу всяческих: «<i>полунощи востах исповедатися тебе о судбах правды твоея</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> В полночь вставал славословить Тебя за праведные суды Твои.</span></span>Пс. 118:62</a>); и опять: «<i>Боже, Боже мой, к тебе утреннюю: возжада тебе душа моя, коль множицею тебе плоть моя... Поминах тя на постели моей, на утренних поучахся в тя</i>» (<a href=\"/bible-index/bible/?b=230&c=62&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>, 7).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}