{"xml":"<p ><div>Ст. 11. <b>Прогнастеся ни кимже гоними.</b><br /><br />Вы, говорит, по своей собственной воле подверглись плену или удалению к иноплеменникам, очевидно, что и ко врагам. Никто не настаивал на этом или не принуждал к этому, но они сами и притом с большим рвением предпочли делать то, чрез что являлась необходимость наказания их уже против их воли. Толпы иудеев оказались прогнанными, между тем как никто не гнал их. Ведь им можно было жить благополучно и пользоваться всеми благами, если бы они почтили Христа; но они отступили от Него и многоразлично оскорбили Его; не веруя Ему и дерзко поступая в отношении к Нему, каких неприличий не делали и не говорили о Нем? Итак, когда никто не гонит нас, пусть будем преследовать себя самих и, сделавшись виновниками непоправимых зол для собственных своих душ, да не будем несправедливо обвинять в этом Подателя всяческих Бога, напротив — самих себя, если только мы находимся в здравом состоянии ума и мысли.<br /><b>Дух постави лжу, искапа тебе в вино и пиянство.</b><br /> Некоторые из жителей Самарии, находившиеся при идольских капищах, разнообразно старались предвозвещать будущее и притворяясь, что они обладают точным знанием будущего, приходящим к ним возвещали приятное и радостное, стремясь к жалким и презренным прибыткам и за несколько оволов или за кусок хлеба, по написанному (<a href=\"/bible/?b=330&c=13&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь.</span></span>Иез. 13:19</a>), продавая ложные предсказания. Это в особенности портило и губило Израиля. Посему говорит, что дух лукавый как сеть поставил ложь для Ефрема и, как бы некоего ядовитого снадобья, накапал ему в вино демонского заблуждения и, при помощи благоприятных всему постыднейшему средств, привел его как бы в состояние опьянения.<br /> Так и фарисеям лукавый змий и отступник <b>«искапа»</b> ложное мнение и нелепое заблуждение относительно Христа; ибо они иногда говорили, что если бы этот человек был бы от Бога, он не нарушал бы субботы (<a href=\"/bible/?b=500&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>) а иногда осмеливались называть Его самарянином (<a href=\"/bible/?b=500&c=8&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>) и даже винопийцей (<a href=\"/bible/?b=470&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>). И если истинно, что <i>«никто же... речет анафема Иисуса»</i>, разве только под влиянием Вельзевула (<a href=\"/bible/?b=530&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>); то не жалко ли видеть, что в особенности у них <b>«дух постави лжу»</b>?<br /> А влил он по каплям в их ум и сердце, посредством обольщения, забвение о Нем, вследствие которого по справедливости и погибли, подобно диким зверям набрасываясь на Него со всякой наглостью и вооружаясь хулою.<br /><br />Ст. 11—12. <b>И будет, от капли людий сих,</b> <i>собираем соберется Иаков, со всеми приемляй прииму оставших Израилевых, вкупе положу возвращение его.</i><br /> Зло идет к увеличению понемногу и сначала обнаруживается в немногих, а потом всегда почти овладевает уже многими и переступает за первоначальные пределы. В справедливости сказанного мною может убедиться всякий, кто захочет глубже уразуметь смысл случившегося с Ефремом. Иеровоам первый и некоторые из единомысленных с ним, поставив телицы в капищах, поклонялись им и внимали словам нечестивых лжепредсказателей или лжепророков. Потом, когда зло стало распространяться и к прежним прибавлять другие пороки, тогда наконец Израиль соединился и всецело устремился к одной цели, и предался греху не в какой-либо части своей, но весь вообще и всячески. Итак, от капли, говорит, которую накаплет им слово лжепророков (ибо весьма многие у Ефрема привыкли делать это), соберется, говорит, весь Иаков, то есть придет к одному убеждению и этот недуг охватит все. Но я наведу на них за это наказание не по частям, напротив, буду дожидаться присоединиться к уже погибшим. Это и означает «приемляй прииму оставших Израиля». И тогда наконец я совершу единое от всех отвращение.<br /> Это может служить доказательством свойственного Богу долготерпения, потому что Он не тотчас наказывает, но милостиво откладывает наказание и ожидает исправления и обращения заблуждающихся. Если же этого не будет, напротив окажется, что недуг усиливается, тогда наконец и неохотно отвратится от них. Но и за отвращением всеконечно последует Его жалость к тем, которые подверглись этому. Посему и божественный Давид воспевает: <i>«не отврати лица Твоего от мене, и не уклонися гневом от раба Твоего»</i> (<a href=\"/bible/?b=230&c=26&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!</span></span>Пс. 26:9</a>). Надобно знать, что Вельзевул как бы влил по каплям в книжников (только) и фарисеев ложное и превратное мнение о Христе, но этот недуг овладел уже и всеми, и заблуждениями вождей увлеклось остальное множество народа. Посему, подвергшись одинаковому приговору, ведущему к осуждению и отвержению, они понесут наказания, вполне соответствующие своим прегрешениям.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}