{"xml":"<p ><div>Опять высказывает обвинения в погибели народа получившим начальство над ним. Ведь он не в состоянии оказывается воспитывать сам себя, выводить на правую и неизвращенную стезю и, что особенно важно, благоговейно прилепляться к Богу, а привязанность к изваянным пресекать и возможно больше удалять, как нечто бесполезное и гибельное. А между тем они сами (начальники) сделались губителями и обольстителями, увлекающими души подвластных ко всему противоположному, склоняющими удаляться от Бога и более величаться разного рода заблуждениями. Посему, нанося оскорбление Богу, они утратили и надежду на Него, которую если бы они продолжали иметь, не было бы никакого препятствия победить врага. Итак, говорит о них, как об овцах, что «<b>кожу его одраша, еже отяти упование, сокрушение ратное</b>». Как бы так говорит: они обнажили его народ от одеяний упования и, лишив его попечения и помощи от Меня, сделали слабым и легко победимым; ибо у них была отнята надежда на Бога, а это было для них военным поражением. Как для бессловесных животных шкура их служит безопасным облачением, а голое тело чрезвычайно нежно и слабо, так и для нас самих служит безопасным покровом и как бы некоторой кожей сила упования на Бога. Если мы имеем ее и никоим образом не оскорбляем Бога, то мы легко преодолеем врагов и восторжествуем над ними во всякой войне, плотской и духовной: наступим и «<i>на аспида и на василиска, и поперем льва и змия</i>», — по написанному (<a href=\"/bible-index/bible/?b=230&c=90&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> на аспида и василиска наступишь; попирать будешь льва и дракона.</span></span>Пс. 90:13</a>), и, вверяя себя Ему, воспоем: «<i>Господи, Боже сил, блажен человек уповаяй на тя</i>» (<a href=\"/bible-index/bible/?b=230&c=83&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господи сил! Блажен человек, уповающий на Тебя!</span></span>Пс. 83:13</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}