{"xml":"Завершительной характеристикой саранчи служит то, что она имела над собою царем <i>ангела бездны</i>. Здесь слово ангел стоит пред словом бездна, а это последнее означает местопребывание злых духов. Следовательно, царем над саранчей несомненно является посланник бездны, или, вернее, сам сатана, к которому лучше всего приложим титул царя. И наименование его <i>Аввадон</i>, что значит гибель, также, очевидно, употреблено здесь как указание на диавола, который есть воплощенная гибель и смерть. Ввиду всей этой характеристики саранчи под нею, как казнью Божиею, нельзя разуметь простую поэтически-пророческую картину человеческих бедствий. Если саранча из бездны и находится под начальством сатаны, то, очевидно, она и сама - злые духи, демоны, обитатели бездны. Злые духи в конце времени, освободившись по попущению Божию (<a href='B:730 10:7'>Откр 10:7</a>) из места своего заключения, т е. из состояния связанности в своих действиях, явятся среди людей для их прельщения и мучения <SMALL>[Андрей Кесар.].</SMALL> Эти мучения будут простираться на тех, кто не имеет силы отогнать от себя демонов. Самые же мучения от демонов можно понимать в смысле постоянного недовольства, беспокойства и искания лучшего, которые, будучи привиты людям от демонов (ужаление саранчи), сделают человеческую жизнь невыносимою (IX, 6). Терзание духа соединится с материальною бедственностью, которая сделается общемировым несчастием последнего времени. Люди же благочестивые, запечатанные печатью Божией, найдут свое горе в мировой скорби и в сознании гибели грешников, искушаемых диаволом. Эти бедствия не прекратятся до самого второго пришествия. Выражение: \"первое <i>горе прошло</i>\" не значит, что по прошествии пяти месяцев будущая зловредная деятельность диавола и демонов прекратится. Нет, эти бедствия не прекратятся до второго пришествия Господа. Иоанн имел ввиду лишь себя и лишь постольку, поскольку был тайнозрителем Бож. откровения. Он говорит о прекращении первого горя только в видении, или, собственно, о прекращении видения первого горя. Ему нужно было сказать это, так как он переходит к описанию следующего видения, которое он наперед характеризует как два горя, одно за другим в их последовательности."}