{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>От жара умерли на месте сильнейшие солдаты. Представьте себе: огромная печка, которая как раскаленная домна для обжига кирпичей, и вот в нее бросают этих трех отроков. У них не было никакой возможности спастись. И тут они почувствовали силу Бога: они ходили связанные и при этом не сгорали. Здесь очень интересный, тонкий психологический штрих. Бог действует так, что сначала человек этого не замечает. Для другого человека это абсолютно ясно, а для них — еще нет, потому что глаза их устремлены к Богу и они пока еще на печку не смотрят. И Азария возгласил такие слова: «Благословен Ты, Господи Боже отцов наших, хвально и прославлено имя Твое вовеки». Многие бы сказали: за что славить Бога сейчас, ведь их бросили и сжигают? Но Азарий — мудрый человек, он вообще о себе пока не думает, он в печи начинает славить Бога — совершенно удивительная ситуация. О мучениках, которые шли за этими тремя отроками, да и которые продолжают идти до сих пор, говорили в дальнейшем: они весь свой ум держат в Боге. Недаром на Литургии перед началом самой важной части нашей службы — евхаристического Канона — священник возглашает: «Горе имеем сердца!», то есть мы должны иметь свои сердца к Небесам. И на это отвечает весь народ: «Имеем ко Господу!» Вот как раз эти три отрока имели свои сердца к Небесам. И поэтому благословляли Господа Бога. Он единственный святой Бог, Он существует сквозь все времена, Он живет сквозь все пространство веков, Его имя находит себе прославления во все века. Нет ни одного века, где не славилось бы имя Создателя, потому что всегда славят Его ангелы и всегда славят Его верные Ему люди. Как бы ни пытались злодеи злодействовать, их сила не превозможет мощи Господа, которая проявляет себя не как какая-то внешняя мощь, а как мощь, совершающаяся в немощи. Это сила Божия, которая действует в обстоятельствах, кажущихся совершенно безнадежными. Часто гордец поднимается на вершину власти: он пробился, он уничтожил все, он уже растоптал всех людей — никакой надежды уже нет. И в это время тихаятихая песнь Бога сбрасывает гордеца, и он падает вниз. Кто читал «Седмарион» Толкиена, помнит, что там есть такой эпизод, когда описывается восстание сатаны, как он начал свой гимн петь, а Бог начал свою песнь, которая, хотя и была очень тихой, оказалась мощней, чем эти громкие вопли сатаны. И это действительно так. Гордецы вопят и кричат, а Бог тихо все делает. И Его тихое действие намного мощнее, чем громкие вопли. У кого есть сила, у кого есть власть, Ему кричать незачем. Он и так делает. Как сказал Антоний Великий сатане, который пришел его убить в виде огромного черного великана с красными глазами: ты не мог лучше показать свою слабость, как только явившись ко мне в виде такого чудовища, потому что, если бы ты мог меня убить, ты просто пришел бы и убил, а ты пришел меня запугивать, значит, у тебя власти нет. И действительно, власти никакой у него не оказалось, он вынужден был позорно бежать от обычного, «слабого» человека.</div></p>"}