{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Под мерзкими отступниками разумеются Халдеи. Они были потомками Сима, чтителя истинного Бога, но отступили от веры, которую наследовали от своего родоначальника, впали в многобожие и идолопоклонство и в соединенные с ними пороки. Разумеются под отступниками также те Иудеи, которые отступлением от веры отцев приобрели благосклонность Халдеев (<a href=\"/bible/?b=300&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот, слышу вопль дщери народа Моего из дальней страны: разве нет Господа на Сионе? разве нет Царя его на нем? - Зачем они подвигли Меня на гнев своими идолами, чужеземными, ничтожными?</span></span>Иер. 8:19</a>) и сделались злейшими врагами своих соотечественников. — Царем неправедным и лукавнейшим (злейшим) назван здесь Навуходоносор. Он, правда, не раз показывал благосклонность к Даниилу и трем отрокам, не раз исповедовал Бога Израилева истинным Богом; но что при всем этом он был несправедлив и жесток, это видно не только из его распоряжения о сожжении живыми исповедников истинной веры, но также из других случаев. Так он приказал ослепить глаза у невинных сыновей Седекии в присутствии отца их; грозил изрубить в куски Халдейских мудрецов за то, что они не отгадали виденного им сна, и непременно привел бы в исполнение угрозу, если бы не выручил их Даниил. Своеволие его в употреблении власти ко вреду подвластных ему не знало предела (<a href=\"/bible/?b=340&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пред величием, которое Он дал ему, все народы, племена и языки трепетали и страшились его: кого хотел, он убивал, и кого хотел, оставлял в живых; кого хотел, возвышал, и кого хотел, унижал.</span></span>Дан. 5:19</a>). Гордость его доходила до обоготворения себя самого, до забвения Бога истинного, за что он наказан был Господом сумасшествием, в продолжение которого он походил на скота.</div></p>"}