{"xml":"<p ><div><b>Арииль же дванадесять лактей в долготу, и в широту</b> равномерно. <br />Арииль на еврейском языке значит: гора Божия, или, по другому толкованию: свет Божий. Называет же так Пророк, как думаю, основание очистилища; и cиe число локтей соответствует числу священных Апостолов, которые соделались основаниями и восхождениями благодати Божий, подпорой и утверждениям Церкви. <i>Ты ecи Петр, и на семь камени созижду Церковь Мою</i>, сказал Господь (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>); и еще: <i>вы есте свет мира</i> (<a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Самое же очистилище, как говорит Пророк, двумя локтями было больше Ариила и в длину и в широту; ибо, не по Божеству только, но и по воспринятому человечеству, Владыка безмерно выше рабов. Потом Бог всяческих повелевает Пророку обучить иереев законам о жертвах, как в жертву за грех должно приводить и заклать тельца, и где надлежит прекращать священнодвйствие, как надобно окроплять рога требника и углы очистилища, потом в жертву за грех приводить козлов, не имеющих никакого порока, и также опять окроплять кровию требник. Когда же, сказано у Пророка, будет сие совершено, и очищение за грех исполнено; тогда да принесут тельца и овна, также не имеющих порока, и да совершат жертву с солью. А соль есть знак смысленности, рассудительности и благочестивого образа мыслей. Ибо не просто, и не обычаю следуя, пусть делают это, но рассудительно, с решительным намерением стать благочестивыми, и в продолжение семи дней да сотворят (не буду называть каждую порознь) такие-то, а (ст. 27) <i>осмаго дне</i> и потом такие-то жертвы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=43&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=44&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}