{"xml":"<p ><div>И рече ко мне (не Ангел, но Владыка): сыне человечь, видел ли ecu место престола Моего, и место стопы ног Моих? <br /><br />Так и блаженный Давид именует божественный храм подножием Божиим; ибо говорит: покланяйтеся подножию ногу Его, яко свято есть (<a href=\"/bible-index/bible/?b=230&c=98&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Превозносите Господа, Бога нашего, и поклоняйтесь подножию Его: свято оно!</span></span>Пс. 98:5</a>) Местом же престола назвал Бог, как упокоевающейся во храме. К сему присовокупляет:<br /><br />Иде же вселится имя Мое среде дому Израилева в век. Не сказал: вселилось, но вселится; вселится же в век посреди святых, которые по истине именуются Израилем, и способны Его видеть, сколько возможно cиe человеку, не в образе, но в самой действительности. Показанное же Пророку было образом небесного; ибо сказано: виждь, да сотвориши все по образу показанному тебе на горе (<a href=\"/bible-index/bible/?b=20&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Смотри, сделай их по тому образцу, какой показан тебе на горе.</span></span>Исх. 25:40</a>). Посему обетование не ложно, и Владыка Христос, подтверждая оное, сказал священным Апостолам: у Отца Моего обители многи суть: аще ли же ни, рекл бых: иду и уготовлю место вам: паки прийду и поиму вы к Себе, да иде же есмь Аз, и вы будете (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Посему в том, что было образом, Бог не вселился и не вселится в век; потому что произнес на них приговор, сказав: се оставляется дом ваш пуст (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>). Потому надлежит от образов восходить к самой истине, и ожидать оного Божия вселения. С предложенным теперь толкованием согласны и последующие слова:<br /><br />И не осквернят ктому имене Моего святаго дом Израилев, m и u и старейшины их в блужении своем, и в убийствах старейшин своих среде себе. Если кто будет разуметь сие просто об Израиле; то найдет несправедливо сказанным; потому что и Ездра и история Маккавеев обвиняют их в великом нечестии и по возвращении из плена и не только прочих Израильтян, но даже иереев и первосвященников. А неистовство их против Владыки оставляет ли даже место большему нечестно? Посему приличествуете cиe не просто Израилю, но тем, у которых чисто око ума, и которые способны видеть Бога, и возлюбили духовное служение.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=43&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=43&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}