{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Здесь снова Давид приводит другой вид промысла Божия, т. е. начальствующих и подчиненных. Ибо дело премудрости Божией и то, что все сие разделено, по словам Златоуста, на начальствующих и подчиненных. Упоминает же о царях, начальствующих и судьях; поколику они начальствуют над другими и производят над ними суд. Хвалите, говорит, и благодарите Господа, властелины, как избранные для попечения и заботы о других, и вы, состоящие под властью, как удостоенные промышления и попечения властелинов; и все вместе хвалите Господа; потому что из вас как тех, так и других Бог составил благоустройство между людьми. Итак, просто начальствование и властвование чье-либо есть дело Божие; а злоупотребление со стороны начальства и власти есть дело злонамеренности начальников. А что избираются на начальствование злые, это зависит от злонравия избирателей их. Наконец, сказав: все люди, Давид разумеет под сим не только мужей, но и жен и вообще всякое племя и всякий возраст.<br /><br /><i>Златословесного</i>: Не порицай Творца, видя рабство, но бегай грехa, за который род человеческий разделен на рабов и господ; так что из одной и той же персти происшедшие, одни властвуют, а другие состоят под властью, и притом те, которые, по словам <i>Григория Богослова</i>, носят один и тот же образ и одно и то же достоинство.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Упражнение молитвою Иисусовою святой Давид, точнее же Дух Святый устами Давида, предлагает всем христианам, без исключения: <b>ца́рие земстии и вси лю́дие, кня́зи и вси судии́ земстии, юноши и девы, старцы с ю́нотами, да восхвалят имя Господне, яко вознесеся имя Того единаго</b>. Буквальное понимание исчисленных здесь состояний будет вполне непогрешительным; но существенное значение их — духовное. Под именем людей разумеются все христиане; под именем царей — христиане, сподобившиеся получить совершенство; под именем князей — достигшие весьма значительного преуспеяния, судьями названы те, которые еще не стяжали власти над собою, но ознакомлены с Законом Божиим, могут различать добро́ от зла, и, по указанию и требованию Закона Божия, пребывать в добре, отвергая зло. Девою обозначается беспристрастное сердце, столько способное к молитве. Старцами и юношами изображены степени деятельного преуспеяния, которое очень отличается от преуспеяния благодатного, хотя и первое имеет свою весьма знаменательную цену; достигший совершенства в благочестивой деятельности назван старцем, возведенный в благодатное совершенство — царем.<br /><br /><i>Слово о молитве Иисусовой. Аскетические опыты, Т.2</i></div></p>"}