{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Ст. 12-13 <b>Юноши и девы, старцы с юнотами</b>, <i>Да восхвалят имя Господне; яко вознесеся имя Того единаго</i>.<br /><br />Да восхвалят, продолжает, имя Господа юноши и девы, приучаясь с молодых лет славословить Бога; а старцы пусть прославляют Бога и благодарят Его за то, что достигли такого старческого возраста. Далее юнейшими называет тех же юношей, чтоб отделить их от старцев. Все они, говорит, да прославляют Господа: потому что имя Его одного возвеличилось чрез величие дел Его.<br /><br />Великого <i>Василия</i>: Юноша, по душе, в высшем смысле, есть тот, кто во всех видах добродетели достиг совершенства, кто духом пламенен, кто ревностно стремится к делам благочестия и изобилует цветущими силами и способностями к добрым делам. Такого Евангелие называет усильным искателем, и способным достать царство Божие. Его-то Дух Святой и в песнях разумеет как способного: и в книге Иоиля юношам обещается зрение видений. А старец по душе есть тот, кто усовершился в благоразумии, каков был Данил, в молодом теле показавший досточтимое ведение, которое всякой седины достойнее уважения. Ибо так и Соломон определяет старость, когда говорит: седина же есть мудрость человеков.<br /><br /><i>Златословесного</i>: Мы доказали из всего видимого попечение, славу и величие Его. Но должно хвалить Его не только за все, но и кроме сего. Ибо и прежде сего и без сего Он имеет высоту и славу и благословение от всего. Хорошо сказал: (имя) Его единого; ибо это нужно для различения Его от тех богов, которые не суть боги. И, по словам <i>Феодорита</i>, погасла память лжеименных богов, и только истинного Бога славное имя почитается. <i>Евсевий</i>: Сей псалом, призвав к хвалению Бога все горнее и дольнее, теперь показывает, что необходимость обязанности прославлять Господа, лежит на всех существах, как небесных, так и земных: как могущество Его, говорит, чудотворно и показывает божественное действие свое на земле и на небе, и как сила имени Его исполняет все; то необходимо должно выдти на хваление все, чтобы как на многострунных гуслях, состоящих из различных, как высоких, так и низких, как тонких, так и средних, и по правилам музыкального искусства одна к другой приспособленных струн, вся тварь и все части ее поставленные в различных званиях и ликах, воссылали Царю и Богу всяческих одну песнь, стройную хвалу исповедания и богословия.</div></p>"}