{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И вознесет рог людей своих</b>.<br /><br />Благодарение, говорит, и славословие Господу приносится как на земле от людей, так и на небе от Ангелов; и Господь возрастит и увеличит рог, т. е. силу людей своих.<br /><br />Слова <i>Феодорита</i>: Ибо уже не небесные только существа поют, но и вся земля исполнилась ведением Бога; так как рогом назвал крепость, взяв в подобие рогатые животные, которые величаются оными, как своею крепостью.<br /><br /><b>Песнь всем преподобным Его</b>.<br /><br />Пениe, прибавляет, и славословие Господу приличествует преимущественно людям святым, т. е. посвятившимся Господу. Им-то особенно прилично хвалить Бога: потому что они более других знают величие и благодеяния Божии. Так и в (<a href=\"/bible-index/bible/?b=230&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида.] Радуйтесь, праведные, о Господе: правым прилично славословить.</span></span>Пс. 32:1</a>) псалме сказано: <i>правым подобает хваление</i>, где и можешь найти изъяснение сего.<br /><br /><b>Сыновом Израилевым, людем приближающимся Ему</b>.<br /><br />Песнь, заключает, и славословие Богу приличны сынам Израилевым, т. е. людям близким и приближающимся к Богу не местом, но союзом веры, расположенностью любви, угождением и уподоблением Ему в добродетелях. Или исповедует, что слово и похвала последует за святыми рабами Божиими; поелику и они будут прославлены, как преподобные и посвятившие себя Богу, и как люди близкие и приближающееся к Богу по добродетели; почему все должны стараться быть святыми, т. е. уподобляться и быть преданными Богу, чего особенно достигают чрез уединенную жизнь. Ибо сделавшись такими они удостоятся славы от Бога и от людей.<br /><br /><i>Златословесного</i>: Сказал: песнь всем, т. е. похвала, не сказал просто: людям, но: преподобным Его; также, сказав: сынам Израилевым, прибавил: людям, приближающимся к Нему, чтобы чрез сию похвалу, чрез название людьми Его более не ослабить их, и чтобы, надеясь на сие только, они не вознерадели в душе о добродетели. Посему он говорит как бы так: когда вы приближаетесь к Нему, т. е. посредством дел, то вы достигнете великой славы: ибо кто старается приблизиться к Нему, тот может быть истинным Израилем, и ему будет песнь и слава, как прославляемому самим Богом и взаимно прославляющему Его. Ибо псалом сей, по словам <i>Феодорита</i>, предсказывает о подвигах, совершенных Маккавеями.</div></p>"}