{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Ст. 4-5 <b>Хвалите Его небеса небес, и вода, яже превыше небес</b>. <i>Да восхвалят имя Господне</i>.<br /><br />Мы замечали в различных местах, что на еврейском языке обыкновенно единственные числа выражаются множественным. Так и здесь небо называет небесами небес, разумея первое, созданное в начале: <i>ибо в начале</i>, говорит, <i>сотворил Бог небо и землю</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>) так как и в другом месте говорит о сем: <i>небо небеси Господу</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Что с тобою, море, что ты побежало, и [с тобою], Иордан, что ты обратился назад?</span></span>Пс. 113:5</a>), и слова: хвалите, и: да хвалят, хотя выражены в множественном числе, но употреблены вместо единственных. Далее вода, которая превыше неба, есть вода, находящаяся выше тверди. Как же хвалит Бога первое небо, тогда как оно невидимо? Мы заметили в 18-м псалме, что хотя оно и невидимое, но мы от видимого неба, то есть тверди, заключаем к бытию и его и следовательно, чрез умозаключение славим Творца его — Бога. А если и невидимое небо хвалит Бога чрез нас, так как мы хвалим Его, то явно, что гораздо более хвалит Его видимое, то есть твердь посредством вида и красоты своей.<br /><br />Слова Великого <i>Василия</i>: Итак, еллины любомудрствовавшие о небе предполагают, что небо одно и что нет естества, из которого могло бы произойти второе, третье и так далее небо; потому что вся сущность небесного тела, как они думают, издержана на составление одного неба. А мы столько далеки от мысли не верить второму небу, что взыскуем и третьего неба, видеть которое удостоен был блаженный Павел (Бес. 3 на шест.) <i>Иоанн Дамаскин</i> говорит: мы в мироздание включаем и творение неба, которое внешние мудрецы называют кругом беззвездным. Еще же Бог назвал и твердь небом, которому повелел произойти среди вод, и естество оного божественный <i>Василий</i> называет тонким на подобие дыма, узнав о сем из божественного Писания. Другие же назвали его водяным, как происшедшее среди вод. Иные производили его из четырех стихий, еще иные называли его пятым телесным естеством, отличным от четырех стихий… Итак, первое небо есть небо небеси, и находится выше тверди. Вот два неба. Ибо и твердь Бог назвал небом. В священном же Писании обыкновенно и воздух называется небом по, своей видимости на высоте: благословите, говорит, (Бога) все птицы небесные, то есть живущие в воздухе; так как путь у пернатых есть в воздухе, а не в небе. Вот и три неба, о которых сказал и божественный Апостол. А если тебе угодно будет и семь поясов принять за семь небес; то и это не повредит слову истины (Богосл. гл. 6 о небе).<br /><br /><b>Яко Той рече, и быша</b>.<br /><br />Выражением: рече, Давид указывает на два предмета, не только, что Бог из небытия привел в бытие выше означенные твари, т. е. Ангелов и небесные тела, но и то, что произвел их с великою легкостью. Ибо как легко человеку сказать, так легко Богу сотворить то, что не существовало, или, лучше сказать, гораздо легче для Бога сие, нежели для человека слово: потому что невозможно и представить, по словам <i>Златоуста</i>, чрезвычайной легкости, с какою Бог сотворил все.<br /><br /><b>Той повеле, и создашася</b>.<br /><br />Снова повторяет то же самое, как это он часто обыкновенно делает. Ибо написано и в Книге Бытия: <i>да будет свет, и бысть</i>, и прочее тому подобное.</div></p>"}