{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 9-10 <b>Горы и вcи холми, древа плодоносна и вcи кедри</b>. <i>Звери и вcи скоти, гади и птицы пернаты</i><br /><br />Так как боле радостные, красивые, употребительнейшие и полезнейшие творения Божии явно удивительны и похвальны; то посему Давид, оставя их, счел за нужное коснуться довольно в слове и таких, которые представляются людям более неприятными, каковы: огонь, молния, град, лед и проч., о которых сказал выше, а равно и тех, которые кажутся менее употребительными, каковы горы и холмы, плодоносные деревья и бесплодные кедры, сверх того и представляющихся губительными, каковы звери и пресмыкающиеся, и все сие призывает к прославленно Бога, дабы тем сильнее и из сего показать всеобщий промысл Божий и научить людей, что все сие удивительно, достохвально и нужно, и имеет причину и цель, для которой создано, удивительную, хотя сия причина и цель, быть может, для нас, по словам <i>Златоуста</i>, непонятна, или неудобовразумительна. Молния служит знаком дождя, или часто и ветра; град и снег способствуют совершенству земледелия; дух бурный, т. е. бурный ветер иногда переносит облака с одного места на другое, а иногда собирает их, между тем как то и другое делается для пользы, хотя нам и не представляется полезным, по незнанию нашему. Горы и кедры (а под кедрами, как величайшими деревьями, разумеются и все другие бесплодные деревья) способствуют к построению домов и кораблей. Словом: нет ни одного творения излишнего и просто и случайно происшедшего. Львы и барсы, слоны, единороги, носороги и другие подобные звери; из пресмыкающихся драконы, змеи, скорпионы и другие ядовитые животные, также вообще способствуют жизни человека тем, что причиняют нам страх, делают нас скромными, благоразумными и осторожными. Они же напоминают нам и учиненный в раю Адамом грех и преступление; так как за сие все животные, бывшие прежде у него в подчиненности и получившие от него наименования, после свергли с себя рабство и подчиненность ему. Оставляю рассуждение о других выгодах и пользах, доставляемых зверьми и змеями к приготовлению лекарств. Итак, если и причиняющие нам огорчение творения и представляющиеся безнужными и вредными, столько полезны, что чрез них воссылается хваление и славословие Богу, то что можно сказать о прочих тварях не таковых, но приятных, нужных и полезных.<br /><br /><i>Григория Богослова</i>: Скажи, отчего земля стоит твердо и отчего то поднята на вершины гор, то осаждена в равнины, притом так разнообразно, часто и постоянно меняет свои положения, и тем богаче удовлетворяет нашим нуждам и услаждает нас своим разнообразием? И отделена ли она для жилищ человеческих, или не обитаема, поколику перерезывается хребтами гор, или чем иным, отсекается и отходит для иного употребления, везде служит самым ясным доказательством величия и всемогущества Божия. Рассмотри разнообразие и богатство самых плодов. Рассмотри силы корней, соков, цветов, запахов не только самых приятных, но и здоровых, привлекательность и качества красок. Природа, как на общем пиршестве, предложила тебе все, и что нужно для тебя, и что служит к твоему наслаждению, чтобы ты сверх прочего из самых благодеяний познал Бога, из своих потребностей приобрел больше сведений о себе самом (Слово о богосл. второе).<br /><br />Слова <i>Евсевия</i>: Как от гор и холмов обратился к лучшим предметам, каковы земные растения: так опять от сих переходит к естеству животных, как имеющих в себе больше силы, нежели растения; ибо те имеют только питательное и растительное свойство, а сии кроме сего получили и способность переходить, и душу, и естественное побуждение (инстинкт), и воображение и различные чувства. За сим разделяет и их — род бессловесных животных на род диких, называемых зверьми, и кротких, именуемых скотами, и советует как за те, так и за другие прославлять Творца; так как ничего нет лишнего ничего ненужного, хотя иное не подлежать нашему знанию.<br /><br /><i>Златословесного</i>: Я не обвиняю сих вещей, но везде виню твою нравственность: ибо когда ты о ней не брежешь, тогда и от самого себя получаешь вред, и от своего тела; а если заботишься о ней, то не потерпишь никакого вреда и ничего неприятного ни от бесов, ни от зверей?<br /><br /><i>Евсевий</i> вместе с <i>Феодоритом</i> говорят: Упомянув о скотах и зверях показывает и третье отделение пресмыкающихся; упоминает также и о роде птиц, чтобы ничего не было пропущено, что входит в состав мира. Поелику же между всеми сими видами ничего не сказано о рыбах, то должно думать, что и они причислены к пернатым, а под именем пресмыкающихся заключается и род плавающих. <i>Феодорита</i> одного: ибо они (рыбы) пресмыкаются в водах. Так и Бог назвал их, когда сказал: да произведут воды пресмыкающихся, души живые.</div></p>"}