{"xml":"<p ><div>Некоторые думали, что настоящее послание, как и следующее за ним, принадлежит не Иоанну-возлюбленному ученику Господа, но другому лицу, ему соименному; потому что в том и другом послании писатель называет сам себя пресвитером, и одно послание пишет к одной женщине, а другое – к Гаию, снова к одному, что не подходит посланию, называемому соборным; притом начало этого послания не такое, какое в первом послании. На это мы скажем следующее. В первом послании он не сделал такого начала, какое здесь, потому, что писал его не к определенному лицу или к церкви известного места (как сделал апостол Петр, определенно означив, что он пишет к иудеям, находящимся в рассеянии, и прежде него апостол Иаков), но обращался с речью ко всем вообще верным, собранным ли или находящимся в рассеянии, и потому опустил это начало. Здесь называет себя пресвитером, а не апостолом, ни рабом Иисуса Христа, как прочие апостолы. Не называет себя апостолом, быть может, потому, что он не первый проповедовал Евангелие в Азии, но после Павла, и не проходом, как тот, но постоянно оставаясь там. Не назвал себя рабом Иисуса Христа, потому что при сильной своей любви надеялся быть вне страха рабства. Пресвитером же (старцем) только он соизволил назвать себя или потому, что писал эти послания уже в старости или потому, что именем пресвитера обозначил свое епископство, так как в то время имя пресвитера обыкновенно употреблялось и о епископах. Пишет к верной женщине, и этим нисколько не унижает себя, потому что <i>во Христе Иисусе</i> не имеет различия <i>ни мужеский пол, ни женский</i> (<a href=\"/bible/?b=550&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Пишет к одному Гаию, по примеру апостола Павла, который пишет к Титу, к Тимофею и к частному лицу – Филимону. Это о начале послания.<br />Подлинность этих посланий обнаруживается из образа выражения и прочего строя речи. Ибо и здесь писатель часто повторяет свою речь, говоря одно и то же об одном и том же, при малом к тому поводе, чтоб утвердить речь. О двух предметах просит апостол избранную ту: о том, чтобы она ходила в любви, и о том, чтобы отвращалась еретиков. Называет ее избранной (έκλεκτη) θли по имени, или по любви к добродетели. Говорит, что любит ее по истине, и не только ее, но и всех единонравных ей, имеющих истину, утвержденную в самих себе. Говорит, что любит по истине, ибо можно любить притворно, одними устами, как сам он в первом послании (<a href=\"/bible/?b=690&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:18</a>) обличил некоторых верующих, но лицемерных.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=700&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}