{"xml":"<p ><div>  <b>«Проклял смоковницу»</b>, потому что написано так: <i>«когда будешь собирать жатву с поля твоего, оставляй то, что останется, ...и когда будешь обивать маслины твои, делай так же; так делай и во всем, чем владеешь»</i> (ср. <a href=\"/bible/?b=50&c=24&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда будешь жать на поле твоем, и забудешь сноп на поле, то не возвращайся взять его; пусть он остается пришельцу, [нищему,] сироте и вдове, чтобы Господь Бог твой благословил тебя во всех делах рук твоих.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.]</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте и вдове;</span></span>Втор. 24:19—21</a>). Но владелец той смоковницы презрел этот закон непослушанием, и когда Господь пришел и никаких оставленных плодов не нашел на ней, то проклял ее, чтобы владелец (смоковницы) не съедал более от плодов ее, так как ничего не оставлял сиротам и вдовам. Подобным образом Гергесеяне (<a href=\"/bible/?b=470&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И вот, весь город вышел навстречу Иисусу; и, увидев Его, просили, чтобы Он отошел от пределов их.</span></span>Мф. 8:34</a>) решились не выходить (навстречу) Господу; посему потопил свиней их, чтобы побудить их, даже против воли, выйти к Нему.<br />   Так и владелец этой смоковницы решил не приходить к Христу, а Он (Христос) иссушил смоковницу, чтобы он против воли пришел к Нему, потому что Господь во всех случаях желал спасения людей.<br />Итак, чтобы показать власть Божества Своего, проклял смоковницу, и она засохла, дабы посредством настоящего, которое видели, они поверили и тому, что предстояло увидеть. И (еще) проклял ее, чтобы впредь не рождалось на ней плода по закону (естественному), так как она не исполнила закона (Моисеева)*. Несвоевременно же** искал плода на этой смоковнице для того, чтобы она сделалась образом Того, Который в свое время ослабил и разрешил закон. Ведь если бы в надлежащее время искал плода на смоковнице, то никто бы не подумал, что она служила образом и символом. В смоковнице явно обличил город Иерусалим, где искал любви, но он (Иерусалим) обнаружил ненависть к сотворившим плод покаяния<div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span>. Взалкал и поспешно пришел к смоковнице, которую и проклял, не найдя на ней ничего. Голод, конечно, принадлежал телу, когда именно естественная необходимость вызвала его, но то, что Он искал плода не в надлежащее время, как могло сие случиться с Тем, Кто знал даже сокровенное сердца? Итак, пойми: Господь проклял смоковницу не ради Своего голода, так как, хотя (тогда) и было бы время (созревания) плодов, все-таки Ему не надлежало иссушать и уничтожать смоковницу (только) потому, что для Него не оставлены были плоды, каких искал.<br />   Некоторые же говорят, что дерево смоковницы обозначает Иерусалим, так как он не дал плода, и (потому), говорят, в (образе) смоковницы проклял Иерусалим, и Кто, утверждают, алкал, Тот алкал покаяния и пришел, чтобы найти его у Иерусалимлян — и не нашел. К этому присоединяют другое изречение:<i> «у одного человека была смоковница ...в винограднике своем»</i> (ср. <a href=\"/bible/?b=490&c=13&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал сию притчу: некто имел в винограднике своем посаженную смоковницу, и пришел искать плода на ней, и не нашел;</span></span>Лк. 13:6</a>), — и то и другое относят к городу Иерусалиму. Но если Он искал плода именно от Иерусалима, то почему проклял его, чтобы низвергся, под образом смоковницы, для которой не настало еще время, чтобы дать плод? А если не настало время его, то как понять слова апостола: «<i>в конце времен послал... Бог Сына Своего»</i> (ср. <a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>)? И так как пришествие Единородного произошло в надлежащее время, то почему смоковница в непригодную для плодов пору сравнивается с городом Иерусалимом, для которого настало время плодам? Приложим же большее старание к этому месту Писания, чтобы найти в нем решение нашего вопроса. Вот о Господе, входящем в город Иерусалим, написано: <i>«увидел Господь его и заплакал о нем, и сказал ему: о, если бы... ты... узнал... сей... день твой»</i> (ср. <a href=\"/bible/?b=490&c=19&i=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И когда приблизился к городу, то, смотря на него, заплакал о нем</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,</span></span>Лк. 19:41—42</a>). Итак, если настал день его, то насколько более (настало) и время его? Однако для смоковницы не (настало) время свое, откуда явствует, что иное — смоковница, и иное — Иерусалим.<br />   Из сего исследования о смоковнице уразумеваем, что она не означает города Иерусалима, как говорят некоторые. Таким образом, вероятным становится, что в то время апостолы по обычной своей простоте были заняты какой-либо мыслью и находились в сомнении. Чтобы посредством чуда отклонить их сомнения, (для сего) на виду у них и иссушил смоковничное дерево...<br />Почему же Сей сладостный Благодетель, Который повсюду являл в малом многое и в недостатках полноту, повелел иссохнуть смоковнице? Все человеческие болезни исцелил, воду в вино превратил, из немногих хлебов сделал многие, слепым открыл очи, прокаженных очистил и мертвых восставил к жизни; только одной смоковнице прямо повелел засохнуть. Но так как приближалось время Его страданий, то дабы кто-нибудь не подумал, что Его взяли потому, что не мог освободить Себя, Господь и проклял смоковницу, чтобы она для друзей послужила знамением, для врагов же — предостережением, и (чтобы) ученики этим Его словом утвердились в вере, а посторонние были изумлены Его могуществом. Поскольку все хорошо соделал и (все-таки) был распят, то могли подозревать, как это и на самом деле делали, что Он был взят по той причине, что в Нем истощилась сила (Его); в предотвращение сего, при помощи бездушного растения, которое иссушил, показал, что Он посредством слова мог погубить так же и распинателей Своих. Как в это время совершил сие дело Своею Божественной силой, дабы не думали о Нем низко, как о (существе) слабом по своей человеческой природе, так впоследствии сказал Симону: «<i>вложи меч твой в его место» </i>(ср. <a href=\"/bible/?b=470&c=26&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда говорит ему Иисус: возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;</span></span>Мф. 26:52</a>).<br />   Тот, Кто пришел, чтобы изгнать в людях невидимые повреждения, трижды поразил их видимыми повреждениями. Гробы попрал и сокрушил, свиней в море потопил и смоковницу совершенно иссушил, дабы, поправ гробы верных, попрать сердца неверных, сокрушением и потоплением стада свиней потопить заблуждение отвергающих веру и (чтобы) в образе смоковницы, без вины иссушенной, разрушить город Иерусалим за его преступления. <b>«Взалкал; и поспешно подошел к... смоковнице»</b>. К глазам видящих и ушам слушающих приспособил видимое Свое поведение и Свое слово...<br />Для тех, которые взяли Его, Господь не открыл уст Своих, как открыл (их) для смоковницы. Для того и иссушил ее, чтобы Израильтяне снова расцвели, но не захотели. Взят был, потому что восхотел, как и с неба пришел, потому что (сие) угодно было Ему.<br />Писание рассказывает, что Адам после того, как согрешил и лишился той славы, которой был обличен, покрыл свою наготу листьями смоковницы (<a href=\"/bible/?b=10&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span></span>Быт. 3:7</a>). Итак, Господь пришел и потерпел распятие, чтобы исцелить раны и язвы его и возвратить наготе его одежду славы. Таким образом, и смоковницу иссушил для того, чтобы показать, что больше не нужны (те) листья смоковницы, которыми одевался Адам, так как он возведен к прежней славе, имея которую он не нуждался ни в листьях, ни в кожаных одеждах. Итак, отселе человек не имеет надобности в смоковничьем дереве, которое засохло (и) листья коего, пока были зелены, служили одеждой стыда и покрывалом позора.<br />* Т.е. хозяин ее не исполнил повеления о том, чтобы оставлять плоды для сирот и бедных.<br />**  Не в то время, когда созрели плоды.<br /></span></div>  Буквально: «к плоду кающихся» или «покаяния».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}