{"xml":"<p ><div><i>Иди, пойми себе жену блужения</i>, [и роди] <i>чада блужения: понеже блудящи соблудит земля от Господа</i>. <b>И иде и поя Гомерь дщерь Девилаимлю: и зачат и роди ему сына.</b><br />Никакие доводы не убедят нас отвергать Писание, осуждать этот рассказ, как бесполезный, признавать неприличным самое событие и по примеру некоторых думать, что ничего такого и не было на самом деле, что Гомерь не была взята для брака или для брачного сожития, когда Священное Писание говорит, что было зачатие и даже рождение, упоминает и об имени дитяти, называет отца распутной женщины и сверх того даже самое имя этой женщины. Но так как решившимся согласоваться с истиною событий необходимо признать, что все это так именно и совершилось; то, рассмотрев основания тех, которые привыкли над всем смеяться, благовременно присовокупим наконец повествование о домостроительстве спасения. Итак мы встречаемся с рассуждением не безызвестного мужа, желающего объяснить все, относящееся к этому месту. Он неумеренно порицал историю и говорящих, что так именно и было на самом деле, — и прямо утверждал, что любители воздержания, совершенно ничего не опасаясь, должны относительно этой самой главы смело сказать: <i>«писмя ... убивает»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>).<br />Заочно как бы нападая на Писание и как бы стремглав бросаясь, он присовокупляет следующие рассуждения. Божественный Моисей, говорит он, некогда повелел освобожденному из Египетского рабства Израилю войти в древле обещанную отцам святую землю, то есть землю обетования. И пророк Иеремия слышал Бога, который ясно говорил: «<i>прежде неже мне создати тя во чреве, познах тя, и прежде неже изыти тебе из ложесн, освятих тя, пророка во языки поставих тя» </i>(<a href=\"/bible-index/bible/?b=300&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>). Поэтому, недостойны ли, говорит (вышеупомянутый толкователь), удивления те, которые отрекаются от столь почтенного и прекрасного служения и медлят принять его? Один говорит:<i> «молюся ти, Господи, избери могуща иного, егоже послеши»</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> [Моисей] сказал: Господи! пошли другого, кого можешь послать.</span></span>Исх. 4:13</a>); другой же пытался умолить Бога, ссылаясь на свою юность. Так же и пророк Иезекииль, говорит, получив повеление сделать себе хлебы на помете человеческого кала, немалое выразил недовольство на это и поэтому услышал: <i>«се дах тебе мотыла говяжия вместо мотыл человеческих и сотвориши хлебы себе в них»</i> (<a href=\"/bible-index/bible/?b=330&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Он мне: вот, Я дозволяю тебе, вместо человеческого кала, коровий помет, и на нем приготовляй хлеб твой.</span></span>Иез. 4:15</a>). И божественный Петр, когда спускалось с неба полотно, в котором находились всякие четвероногие и скоты, услышал следующие слова Божии: <i>«востав, Петре, заколи и яждь</i>» (<a href=\"/bible-index/bible/?b=510&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span></span>Деян. 10:13</a>): но он, говорит, отказывался от этого, говоря так: <i>«никакоже Господи, яко николиже ядох всяко скверно или нечисто» </i>(<a href=\"/bible-index/bible/?b=510&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span></span>Деян. 10:14</a>), и не входило в уста мои никакое нечистое мясо. Осия же услышав, что ему надобно соединиться с женщиной постыдной и блудной, ведущей зазорную жизнь, не отказывается от этого и не позволяет себе промедления, не прибегает к мольбе освободить его от этого; но как бы один из самых сладострастных людей с величайшею готовностью и без промедления едва не спешит к этому делу, увлекаемый, по-видимому, вожделением к блуднице. Потом, доведя свои рассуждения до неприличия, ко всему этому присоединил и еще нечто ужасное. Под предлогом оправдать пророка, он снова повторяет, что пророк стал бы весьма долго отказываться, если бы знал, что Бог повелел ему вступить в плотскую связь (с блудницею).<br />Но как соделанное (пророком) было нечто духовное и совершено вследствие великой любви к Богу; то пророк как бы с охотою приступает к исполнению повеления Божия. В противном случае, говорит, Бог воздержания никак не восхотел бы, чтоб совершилось что-нибудь подобное, — чтоб такой муж осквернился столь постыдным и нечистым сожитием с женщиною, и притом распутною и блудною. Превращая потом историческое событие в духовный смысл, он говорил, что Гомерь есть образ души, возлюбившей жизнь постыдную и непристойную, а пророк служит образом вышнего и небесного, то есть, Слова, сущего от Бога Отца. Соединяясь духовно с нашими душами, Оно посевает в них семена добродетельной жизни. Таковы доказательства, придуманные им для убеждения в истине своих рассуждений.<br />Я же не мало подивился во-первых тому, что, пренебрегая истиной мыслей, он дерзнул сказать, что писмя убивает; во вторых тому, что он ссылается на противоречие вышним повелениям со стороны Моисея и тех, о ком мы только что упоминали. Но он несправедливо умалчивает, что дерзнувшие противиться божественным глаголам не были свободны от вины. Так Моисея, учредителя ветхозаветного богослужения, за то, что он отрекался и медлил принять на себя исполнение Божия повеления и ссылался на свое косноязычие, Господь обличил как слабого в вере, говоря так: «<i>кто даде уста человеку? и кто сотвори нема и глуха, и видяща и слепа? не аз ли Господь Бог? И ныне иди, и аз отверзу уста твоя» </i>(<a href=\"/bible-index/bible/?b=20&c=4&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> итак пойди, и Я буду при устах твоих и научу тебя, что тебе говорить.</span></span>Исх. 4:11—12</a>). Когда же и после этого Моисей все еще уклонялся и медлил, <i>«разгневался</i>, — сказано, — <i>Господь на Моисея и рече: не се ли Аарон, брат твой? вем яко глаголя возглаголет он вместо тебе</i>» (<a href=\"/bible-index/bible/?b=20&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И возгорелся гнев Господень на Моисея, и Он сказал: разве нет у тебя Аарона брата, Левитянина? Я знаю, что он может говорить [вместо тебя], и вот, он выйдет навстречу тебе, и, увидев тебя, возрадуется в сердце своем;</span></span>Исх. 4:14</a>). И опять, когда Иеремия с необдуманною поспешностью сказал: <i>«яко отрок аз есмь и не вем глаголати</i>», Бог ответил ему на это, говоря: <i>«не глаголи, яко отрок аз есмь, ибо ко всем, к нимже послю тя, пойдеши, и вся елика повелю тебе, возглаголеши» </i>(<a href=\"/bible-index/bible/?b=300&c=1&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А я сказал: о, Господи Боже! я не умею говорить, ибо я еще молод.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал мне: не говори: \"я молод\"; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе, скажешь.</span></span>Иер. 1:6—7</a>). Итак, отнюдь не безопасно говорить или даже только думать, что Высшая воля погрешила против надлежащего разумения (вещей), призывая к пророчеству юного человека. Подобным образом и божественный Петр, когда спускалось с неба полотно, услышал: <i>«востав, Петре, заколи и яждь» </i>(<a href=\"/bible-index/bible/?b=510&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span></span>Деян. 10:13</a>). Но когда он, как Иудей, воскликнул: <i>«никакоже, Господи: яко николиже ядох скверно или нечисто»</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span></span>Деян. 10:14</a>); тотчас же получил за это упрек и как дерзнувший противиться божественным намерениям, ясно услышал: «<i>яже Бог очистил есть, ты не скверни»</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:15</a>). Так, хотя Бог всяческих восхотел обличить их кротко и не чрезмерно прогневался на них, как не прямо воспротивившихся ему; но при всем том их отречение не совсем было свободно от вины. Я же думаю, что те, которые получают небесные веления, должны без всякого колебания считать их правильными и безупречными, стараться исполнить повеленное им, хотя бы это и не очень нравилось нашим душам. Укажу примеры. Бог всяческих повелел Саулу умертвить Агага, как человека, совершившего беззаконие против Израильтян. Но Саул счел за лучшее позаботиться о нем и оказал пощаду тому, кто был осужден божественною властью. — И этим самым сильно оскорбляет Бога. Он заботился о жизни осужденного на смерть, как бы вступая в спор (с Богом) и самым делом говоря, что Бог постановил неправильный приговор относительно его. Посему-то блаженный Самуил сильно был опечален этим и вместе с Богом выражал негодование, — и сам закалает Агага, объявляя вину его: <i>«якоже обезчадствова</i>, — говорит, — <i>жен оружие твое, тако обезчадится в женах мати твоя»</i> (<a href=\"/bible-index/bible/?b=90&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но Самуил сказал: как меч твой жен лишал детей, так мать твоя между женами пусть лишена будет <i>сына</i>. И разрубил Самуил Агага пред Господом в Галгале.</span></span>1 Цар. 15:33</a>). Саулу же предвозвещает, что он лишится царства и за ослушание подвергнется тяжким наказаниям.<br />А если к этому нужно присовокупить и другое историческое свидетельство, то в третьей книге Царств написано, что некогда против Израильтян воевал Адер, [1] военачальник или царь Сирийский. Поелику же Ахаав, который был царем Израиля, немало встревожился от этого и убоялся нашествия, ожидая, что в непродолжительном времени он со всем войском будет взят в плен; то Бог чрез пророка возвестил, что Он предаст ему врага. Но когда Ахаав взял его, то оказал ему пощаду, вопреки воле Божией. Что же после этого говорит Священное Писание? «<i>И человек един от сынов пророчих рече ко ближнему своему по словеси Господню: бий мя ныне. И не восхоте человек бити его. И рече к нему: понеже не послушал еси гласа Господня, се ты отъидеши от мене, и поразит тя лев. И оътиде от него, и обрете его лев и порази его. И обрете человека инаго и рече: бий мя ныне, и би его человек, и поразив сокруши его. И иде пророк и предста царю Исраилеву на пути и покры покрывалом очи своя»</i>. Сказав потом несколько слов, когда возвращался Ахаав, присовокупил: <i>«тако глаголет Господь: понеже испустил еси ты мужа пагубнаго из руки твоея, и будет душа твоя вместо души его, и людие твои вместо людий его»</i> (<a href=\"/bible-index/bible/?b=110&c=20&s=35&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда один человек из сынов пророческих сказал другому, по слову Господа: бей меня. Но этот человек не согласился бить его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал ему: за то, что ты не слушаешь гласа Господня, убьет тебя лев, когда пойдешь от меня. Он пошел от него, и лев, встретив его, убил его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И нашел он другого человека, и сказал: бей меня. Этот человек бил его до того, что изранил побоями.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> И пошел пророк и предстал пред царя на дороге, прикрыв покрывалом глаза свои.</span></span>3 Цар. 20:35—38</a>, 42). Слышишь, как отказавшийся бить пророка погиб жалким образом, сделавшись добычею страшного зверя? Не правда ли, что не дерзать бить святого и пророка было плодом богобоязненности? Однако ж, по слову Господа, ослушание оказалось непростительным преступлением. Ахаав же безрассудно пощадил Адера, хотя Бог повелел истребить его, и сам предан был вместо души его. Итак, нам необходимо без колебаний и медлительности исполнять то, что угодно Богу, совершение же вместо этого чего-нибудь другого, или даже помышление о чем-либо другом влечет за собою обвинение в гордости; ибо такие люди как бы думают упрекнуть Бога в том, будто Он иногда делает неправильные определения.<br />Итак, тем, которые клевещут на историю и высказывают против нее безрассудные обвинения, мы отвечаем: вам кажется неприличным, что пророк сделался сожителем женщины распутной? Что же? Разве более прилично то, что некоторые убиваются святыми пророками? Не умертвил ли Самуил Агага, Илия пророков Ваала, хотя их было очень много? Зачем, скажи мне, и пророк Исаия снял вретище с чресл своих и нагой и необутый ходил по Иерусалиму? (<a href=\"/bible-index/bible/?b=290&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в то самое время Господь сказал Исаии, сыну Амосову, так: пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих. Он так и сделал: ходил нагой и босой.</span></span>Ис. 20:2</a>) Не мог ли всякий выразить порицание человеку в таком виде, как нарушающему благоприличие, и исступленному и лишившемуся ума? Можно ли сомневаться в этом, если считается достойными похвалы то, чтоб нами все совершаемо было в приличном виде? Но ты скажешь, что они тогда поступали так, повинуясь божественным велениям. Что же, скажи мне, надобно думать о блаженном Осии? По своему ли собственному побуждению он приходит к жене блуднице и ее столь зазорного поведения делает своею сожительницею, или ему так повелел Бог? Тем более я удивляюсь тому, кто хочет смеяться над написанным о нем и дерзает обвинять историю в неприличии. И действительно: кто отрицает событие по причине его неприличия и решительно утверждает, что пророк не сообщался с блудною женою, но что божественное Слово иногда вступает в общение с нечистыми душами, тот не подумал, как следует о том, в какой вздор он впадает, ибо он, по-видимому, хочет, чтобы пророк был чище всесвятейшего Бога. Неужели, скажи мне, кто-либо может утверждать, что не все равно — пророк ли сообщается с лукавою женщиною, или Слово Бога вступает в общение с нечистою душою? Думаю, что среднего между тем и другим ничего нет. Итак, или нужно отвергнуть вместе с первым и последнее ради неприличия, или нужно допустить, что человеческие понятия и стремления должны подчиняться воле Божией. Считаю также полезным предложить нечто и из евангельских Писаний. Господь наш Иисус Христос возлежал вместе с мытарями и грешниками, но недоброжелательные фарисеи и за это обвиняли его и открыто приступали к святым ученикам, говоря: <i>«почто с грешники учитель ваш яст и пиет?»</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?</span></span>Мф. 9:11</a>) Что же говорит на это Христос? «<i>Не требуют здравии врача, но болящии</i>» (<a href=\"/bible-index/bible/?b=470&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span></span>Мф. 9:12</a>). Итак, Бог, по своему безмерному человеколюбию, посылает Его к оскверненным и еще не очистившимся от греха, в чем никто не может усомниться.<br />И тем более не следует считать непристойною историю о блаженном Осии, что из нее с очевидностью явствует для нас, как божественное Слово может вступать с нами в духовное общение, хотя мы еще и нечисты и осквернены грехами. Итак, Бог всяческих сказал блаженному Осии: <b>«иди, пойми себе жену блужения и чада блужения».</b> Он берет Гомерь, совершая это не ради сладострастия, но исполняя дело послушания и служения и будучи Первообраза слугою, о котором мы должны конечно сказать, что Он в телесном и земном, насколько возможно, выразил духовное. Наконец, никто в мире, думаю, не осудит намерение пророка; ибо желание заключать брак и вступать в брачное соитие с женщиною[2] и любить детей, Боговдохновенное Писание нигде не запрещает, напротив повсюду защищает это от порицания и хуления: «<i>честна женитва... и ложе не скверно</i>» (<a href=\"/bible-index/bible/?b=650&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>), по слову блаженного Павла. Быть праведными и проводить добродетельную и благочестивую жизнь имели полную возможность те, которые желали этого, хотя они и молились о рождении детей. Такую жизнь проводил блаженный Авраам, и потомки его соделались угодными Богу. Итак, скажи мне, что в этом постыдного? Или как можно подвергнуть порицанию согласие пророка вступить в брак, когда Бог повелевал изобразить в телесных и чувственных явлениях нечто духовное и необходимое на пользу читателям? Я же, ничего не опасаясь, могу сказать, что пророк кроме того спас и Гомерь; ибо женщину столь постыдную и общедоступную он склонил прилепиться к единому мужу, — и ту, которая прежде оскорбляла самую природу (потому что она это делала не для рождения детей, но продавала красоту свою сладострастью каждого приходившего к ней, была сетью смерти, дверью и путем, низводящим в самую глубокую и последнюю тьму), склонил воздерживаться от столь презренных наслаждений и занятий и сделал ее почтенною матерью детей. А заботиться не слишком много о своих собственных выгодах, напротив более думать о том, что полезно и необходимо для спасения другому — есть дело святое и достойное удивления. Итак, не удостоим ли всякой похвалы блаженного пророка Исаию, когда он, сняв одежду, развязав сандалии и не придавая никакого значения благоприличию, ходил нагой, чтобы наглядно показать Израильтянам образ будущего плена и приуготовить наконец их обращение к Богу? Скажи мне, и премудрый Павел не ясно ли говорил нам: <i>«молил бых ся бо сам аз отлучен быти от Христа по братии моей, сродницех моих по плоти?»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>) Не говорит ли он, что <i>«всем бых вся, да всяко некия спасет,... что Иудеем бысть яко иудей,... беззаконным яко беззаконен, не сый беззаконен Богу, но законник Христу, да спасет беззаконныя»</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:20—22</a>). И зачем я говорю об этом, оставив еще более важное? Само единородное Слово Бога, дабы спасти род человеческий, «<i>не восхищением непщева быти равным Богу, по себе умалил, зрак раба приим, в подобии человечестем быв и образом обретеся якоже человек» </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6—8</a>), <i>«претерпе крест, о срамоте нерадив»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>).<br />Посему нет ничего удивительного в том, что, не много вышедши за пределы приличия, пророк спас Гомерь и погибшую женщину возвратил к хорошей жизни. А что Бог повелел ему вступить в брак с блудною женщиною для достижения полезной и необходимой цели, в этом он тотчас удостоверил, утверждая, что для такой именно цели он и дал это повеление: <i>«понеже</i>, — говорит, — <i>блудящи соблудит земля от Господа. </i><b>И иде, и поя, Гомерь дщерь Девилаимлю: и зачат и роди ему сына»</b>. Бог говорит пророку не о будущем блужении земли, но о бывшем уже; ибо были телицы в Дане и Вефиле и построены были капища Ваала и идолослужение Израиля совершалось во всей стране Самарянской. Боговдохновенное Писание или, вернее сказать, те, которые истолковали нам его, не делают различия относительно времени, как это видно из того, что Исаией вводится лице самого Христа говорящего: <i>«плещи мои вдах на рани и ланите мои на заушения</i>» (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>). И сам пророк говорит о нем: <i>«яко овча на заколение ведеся, и яко агнец пред стригущим его безгласен, тако не отверзает уст своих. Во смирении его суд его взятся</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:7—8</a>). Видит, как пророческое слово о том, что имело совершиться в будущем, говорит нам как уже о бывшем. Посему слова: «<i>блудящи соблудит земля</i>» должно разуметь в смысле: «соблудила земля». Соблудила каким образом? — «<i>От Господа</i>», то есть отвергнув повиновение, которое каждый должен бы оказывать Богу как написано: <i>«в след Господа имаши ходити»</i> (<a href=\"/bible-index/bible/?b=350&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вслед Господа пойдут они; как лев, Он даст глас Свой, даст глас Свой, и встрепенутся к Нему сыны с запада,</span></span>Ос. 11:10</a>), то есть неизменно ты должен следовать законам, данным свыше от Бога. Итак, соблудила она «<i>от Господа</i>», перестав повиноваться Ему. Она стала отступницею и нечистою и, предавшись идолослужению, прогневила Владыку. Пророк Осия по той именно причине и вступил в брачный союз с Гомерью, что соблудила земля от Господа, ибо, как я сказал, событие это можно понимать как образ предмета таинственного. Потом Гомерь родила.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><br />בֶּן־הֲדַד в Евр. Вульг. Араб. и Русск. (Венадат) есть собственное имя трех Сирийских царей (<a href=\"/bible-index/bible/?b=110&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> союз да будет между мною и между тобою, <i>как был</i> между отцом моим и между отцом твоим; вот, я посылаю тебе в дар серебро и золото; расторгни союз твой с Ваасою, царем Израильским, чтобы он отошел от меня.</span></span>3 Цар. 15:19</a>, <a href=\"/bible-index/bible/?b=110&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Венадад, царь Сирийский, собрал все свое войско, и с ним были тридцать два царя, и кони и колесницы, и пошел, осадил Самарию и воевал против нее.</span></span>3 Цар. 20:1</a>; <a href=\"/bible-index/bible/?b=120&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И возгорелся гнев Господа на Израиля, и Он предавал их в руку Азаила, царя Сирийского, и в руку Венадада, сына Азаилова, во все дни.</span></span>4 Цар. 13:3</a>). Но LXX, Халд. Сир. и Слав. первую половину имени передают нарицательным — сын и, кроме того, LXX толковников вместо конечной ד читали ר, откуда получилось: ὑιὸς Ἀδέρ Слав. сын Адеров. Св. Кирилл Алекс. следует переводу LXX, опуская ὑιός.<br /></li><li> γυναίω.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}