{"xml":"<p ><div><b>Полагают удовольствие во вседневной роскоши</b>, то есть в каждодневном услаждении горла полагают истинную цель, истинное и любимое благоразумие и удовольствие. Однако должно знать, что Священное Писание, когда порицает то, что находится в людях по естеству, то есть что присуще животным, уподобляет их бессловесным. Оно говорит, например: <i>человек, который в чести и неразумен, подобен животным, которые погибают</i> (<a href=\"/bible/?b=230&c=48&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>); а также: <i>не будьте, как конь и лошак</i> (<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>); еще: это - <i>откормленные кони</i> (<a href=\"/bible/?b=300&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>); и еще: <i>будьте мудры, как змии, и просты, как голуби</i> (<a href=\"/bible/?b=470&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>). Писание говорит это, не переменяя природы, а только убеждая удерживаться от природных наклонностей. Когда возвещает оно что-нибудь спасительное, то подобие заимствует от высшего, например: <i>будьте милосерды, как и Отец ваш милосерд</i> (<a href=\"/bible/?b=490&c=6&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). И здесь не претворяет природу, а только повелевает делать это, насколько станет силы.<br />Порядок такой: <b>срамники и осквернители</b>; <i>сердце их приучено к любостяжанию</i>, то есть искусные в любостяжании; сыны проклятия; пирующие вместе с вами;...</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=680&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}