{"xml":"<p ><div>Порядок такой: <i>срамники и осквернители</i>; <b>сердце их приучено к любостяжанию</b>, то есть искусные в любостяжании; сыны проклятия; пирующие вместе с вами; имеющие глаза, исполненные любострастия и непрестанного греха; они прельщают неутвержденные души, которые и Павел назвал <i>женщинами, утопающими во грехах</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями,</span></span>2 Тим. 3:6</a>); они, оставив прямой путь, пошли путем Валаама, сына Восорова, и прочее; голоса их суть безводные источники, облака, гонимые бурею, и прочее. А за что предлежит им в будущем веке мрак? За чрезмерную их суетность, по которой они нечистотами и плотскими похотями прельщают бывших прежде в заблуждении и искренно оставивших его возвратиться, как пес, на свою блевотину. Что вставлено, то объясняет и подтверждает их суетность. Смысл же такой: они, говорит, не имеют ничего, свойственного чистоте, но пристают к чистому, обществу, как пятна на чистой одежде. Когда обольстят кого-нибудь и успеют сделать попавшихся в их сети мужей и жен нечистыми, почитают это дело наслаждением, дополняя свое развращение. Они, и пиршествуя с вами, делают это не по любви и общению с другими, но потому, что находят это время удобным для обольщения женщин. Ибо они, имея глаза, смотрят не на что иное, как на любострастие, и непрестанно имея это в виду и греша, как сыны проклятия, прельщают неутвержденные души. Ибо сердце их не приучено ни к чему другому, как только к любостяжанию, то есть к разврату или к корысти</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=680&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}