{"xml":"<p ><div><b>\"И сказал я: надолго ли, Господи?\"</b>. Видишь ли, что мы привели не ложную и неосновательную догадку о послушании пророка, оказанном с великой готовностью? Услышав противное тому, чего он ожидал, именно о запустении, погибели, он просит теперь узнать меру наказания; он уже не смел просить о совершенном избавлении их от гнева, так как Бог предварительно показал, что они грешат непростительно. Их дерзкие поступки были следствием не соучастия и не дерзостного настроения, но души, делающей непослушание своим занятием, задорного ума, как бы нарочито и усиленно противящегося делам Божьим. На это указывает Бог в словах: \"<i>да не узрят очами,* …, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их</i>\". Они, говорит, как бы боясь, чтобы не узнать чего-нибудь должного, с великим старанием ослепляли свой ум. Потому, так как и обвинение было весьма тяжко, и наказание неизбежно, пророк желает узнать то, что оставалось: впрочем, под видом желания узнать он высказывает просьбу. Но так как и об этом он не смел просить прямо, то свое желание узнать предлагает в виде вопроса, говоря: <b>\"надолго ли, Господи? Он сказал: доколе не опустеют города, и останутся без жителей, и домы без людей, и доколе земля эта совсем не опустеет.\"</b><i>И удалит Господь людей, и великое запустение будет на этой земле. И если еще останется десятая часть на ней и возвратится, и она опять будет разорена; [но] как от теревинфа и как от дуба, когда они и срублены, [остается] корень их, так святое семя [будет] корнем ее.\"</i> (<b>доколе, Господи? И рече: донеже опустеют гради, от еже не населенным быти, и домы, от еже не быти человеком, и земля останется пуста.</b><i> И посем продолжит Бог человеки, и умножатся оставльшиися на земли. И еще на ней есть десятина, и паки будет в расхищение, якоже теревиноф, и яко желудь, егда испадет из плюски своея: семя свято стояние его) </i>. Окончив пророчество, он опять обращает речи к истории, предсказывая как пленение десяти колен, так ради этого пленения и долготерпение Божье в отношении к двум коленам; далее предсказывает отведение в плен и этих последних за то, что ни не воспользовались долготерпением, как должно; а потом опять – благоденствие, которое даровано будет остатку их. Так, когда он говорит: <b>\"доколе не опустеют города, и останутся без жителей\" (донеже опустеют гради, от еже не населенным быти,)</b>, то указывает на пленение десяти колен; действительно, они все были совершенно расстроены, взяты с великим насилием и все отведены в чужую страну, так что и города их все стояли без людей, и земля лишилась своих возделывателей к пользе имеющих остаться. Таким образом, когда он говорит: <b>\"доколе не опустеют города, и останутся без жителей, и домы без людей\" (донеже опустеют гради, от еже не населенным быти, и домы, от еже не быти человеком)</b>, то разумеет плен. <br />*Следующее затем, по изв. гр. сп. пер. LXX, слова καί τοϊς ώοί άκούσωσιν=в ц.-сл.: \"и ушима услышать\" у св. И. Зл. не читаются.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}