{"xml":"<p ><div>Видишь ли, с какой легкостью в пророчестве одни предметы соединяются с другими? После этой песни и наполнения земли славой Его, идет речь о прекращении всего иудейского, что и выразил пророк понятием <b>\"верхи врат\"</b> (наддверия).<br /><br />Это было знаком опустошения и разрушения храма; а когда разрушен храм, тогда прекратилось и все прочее. И чтобы ты убедился, что ветхий завет прекращен новым, он говорит: \"<b>поколебались верхи врат от гласа\" (и взяся наддверие от гласа)</b>, т.е. тень рассеялась от того, что настало такое славословие, воссияла благодать и слава Божья распространилась по всей вселенной. \"<b>И дом наполнился курениями</b>\". Этим, мне кажется, означается разорение, ожидающее его, пламень иноплеменников и ужаснейшее сожжение. <br />***<br /> Дивное дело! От славословия, вместо того, чтобы уве­личиться славе, погибла и бывшая, и явился дым. Дым слу­жит образом покинутости. Что же это значит? Дух Святый провидел, что «<b><i>свят, свят, свят</i></b>» будет достоянием мира, проповеди апостольской, а храм иудейский его не примет. По­этому и говорит, что после евангельской проповеди синагога будет покинута и наполнится дыма. Взята, однако, не дверь, а наддверие. Будь внимателен. Всякая дверь имеет внизу порог и сверху лежащее на колоннах наддверие, и как без порога колонны не могут стоять, так и не имея наддверия не могут быть твердо-устойчивыми. У синагоги, следовательно, отнята верхняя часть; не вся синагога разорена; двери она имеет, а не имеет наддверия. Наддверие есть свыше держащая сила. Отнято наддверие — лишилась синагога благодати, а вследствие того, что отнято наддверие, естественно, что колонны может ко­лебать всякая рука. Вот почему всякая рука и колеблет иудей­ские (учреждения). Потому и некий пророк говорил: и положу «<i>Иерусалима яко преддверия движимая</i>» (<a href=\"/bible/?b=450&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> вот, Я сделаю Иерусалим чашею исступления для всех окрестных народов, и также для Иуды во время осады Иерусалима.</span></span>Зах. 12:2</a>). <b>«<i>И дом, — говорит, — наполнился курениями</i>»</b>. Куда же ушла слава? Слушай, прошу, внима­тельно. Исаия говорит: <b>«<i>и исполнь дом славы</i>» </b>его; потом говорит:<b> «<i>наполнился курениями</i>». </b><br /> Итак, когда вошел дым, слава необходимо должна была перейти в другое место. Куда же она перешла? Не в один дом, а наполнила собою церкви по всей вселенной. И херувимы, желая показать, куда ушла слава, бывшая в храме, говорят: «<i>вся земля полна славы Его</i>» (<a href=\"/bible/?b=290&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 2.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}