{"xml":"<p ><div>И посмотри, как полезно исповедание: он осудил самого себя, и тотчас был очищен. Далее он говорит: \"<b>Тогда прилетел ко мне один из Серафимов, и в руке у него горящий уголь, который он взял клещами с жертвенника:</b><i> и коснулся уст моих и сказал: вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен\"</i>. Некоторые говорят, что это – прообразы будущих таинств: и этот алтарь, и разложенный огонь, и служебная сила, и прикосновение к устам, и очищение грехов; но мы пока будем держаться истории и скажем, для чего это происходило. Пророк имеет быть послан к народу иудейскому – возвестить нечто страшное и невыносимое. Потому посылаются серафимы, чтобы исполнить его страха и дерзновения. И чтобы он не ссылался, – подобно тому, как Моисей ссылался на свою гугнивость и Иеремия на свою молодость, – на то, что он имеет нечистые уста и не может служить проповеди, приступают серафимы, очищающие грехи его не собственной силой – ведь это принадлежит только Отцу и Сыну и Святому Духу, – но повелением Божьим и прикосновением угля. Потому он и не сказал: вот я очищу, но: \"<i>и беззаконие твое удалено от тебя, и грех твой очищен</i>\", по повелению Пославшего. Но почему серафимы взяли уголь клещами? Бестелесная сила, конечно, не должна была обжечься углями. Почему же так было? По великому снисхождению. Потому и взял он это с жертвенника, где приносились жертвы и совершались очищения грехов. Если же ты спросишь: почему уста пророка не были обожжены, то, главным образом, потому, что в этом явлении не было огня чувственного; а с другой стороны, когда что делает Бог, то не исследуй и не любопытствуй. <br /><br />Впрочем, иногда и действительный и чувственный огонь, касаясь тел, не обнаруживал действий огня. Если там, где были хворост и смола, пламень забывал собственную природу, то удивительно ли, что в настоящем чудном событии этот огонь очищал, но не жег?<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Здесь ты имеешь образ. Лишь только херувимы сказали: «<i>Свят, Свят, Свят Господь</i>», — освятилась жертва. «<b><i>Тогда прилетел ко мне один из Серафимов, — </b>говорится<b>, — и в руке у него горящий уголь, который он взял клещами с жертвенника</i>».</b> Не взял, пока не освятился.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 2.</span></div><br /></span></div><br />Тот алтарь есть образ и подобие этого алтаря, тот огонь – этого духовного огня. Но серафим не смел коснуться его рукою, а коснулся клещами; ты же принимаешь рукою. Итак, если посмотришь на достоинство предложенных даров, то они гораздо выше прикосновения серафимов; а если представишь человеколюбие твоего Владыки, то благодать предложенного не стыдится низойти до нашего уничиженного состояния. Потому, представляя это и помышляя о величии дара, человек, восстань когда-нибудь, отступи от земли, взойди на небо. Но, скажешь, тело влечет и притягивает вниз? А вот наступают дни поста, которые придают легкие крылья душе и бремя плоти делают легким, хотя бы они нашли тело тяжелее всякого свинца. Впрочем речь о посте пусть будет после, а теперь станем говорить о таинствах, для которых и установлены посты. Как на олимпийских играх цель борьбы – венец, так и цель поста – чистое приобщение; а если мы в продолжение таких дней не исполним этого, то, тщетно и напрасно изнурив себя, без венцов и наград сойдем с поприща поста. Для того отцы и распространили поприще поста и дали нам время покаяния, чтобы мы, очистив и омыв себя, таким образом приступали к таинству. Потому и я уже теперь громким голосом взываю, свидетельствую, прошу и умоляю – не с нечистотою, не с порочною совестью приступать к этой священной трапезе, потому что иначе это не будет приступлением и приобщением, хотя бы мы тысячу раз прикасались к святому Телу, но осуждением, мучением и увеличением наказания. Итак, никакой грешник пусть не приступает, или лучше, я не скажу: никакой грешник, – потому что в таком случае я себя прежде всех отлучаю от божественной трапезы, – но пусть не приступает никто, оставаясь грешником. Для того я уже теперь наперед и говорю это, чтобы, когда наступит царское пиршество и настанет та священная вечеря никто не мог сказать: я пришел неприготовленным и нагим; нужно было прежде сказать об этом; если бы я услышал об этом прежде, то, конечно, переменился бы, конечно очистился бы, и таким образом приступил бы. Потому, чтобы никто не мог ссылаться на такой предлог, я уже теперь наперед свидетельствую и убеждаю показать великое раскаяние. Знаю, что все мы виновны, и никто не может похвалиться, что он имеет чистое сердце. Но не то тяжело, что мы не имеем чистого сердца, но что, не имея чистого сердца, не прибегаем к Тому, Кто может сделать его чистым. Он может, если захочет, или лучше, Он гораздо больше нас хочет, чтобы мы были чистыми, но ожидает хотя малого повода от нас, чтобы надежнее увенчать нас. Кто был грешнее мытаря? Но только за то, что сказал: <i>«Боже, милостив буди мне грешному»,</i> он вышел оправданным больше фарисея (<a href=\"/bible/?b=490&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span></span>Лк. 18:13</a>). Какую силу могли иметь эти слова? Но не слова очистили его, а то расположение, с каким он сказал эти слова, или лучше, не одно только расположение, но еще прежде того человеколюбие Божие.<br /> 4. Какое великое дело, скажи мне, какой труд, какой подвиг для грешника убедить себя, что он грешник, и сказать это пред Богом? Видишь ли, как не напрасно я говорил, что Бог хочет получить хотя малый повод от нас, и потом уже Сам делает все для нашего спасения? Покаемся же, будем скорбеть, будем плакать. Когда кто-нибудь лишится дочери, то часто проводит большую часть своей жизни в слезах и рыданиях; а мы погубили душу, и не плачем; лишились спасения, и не сокрушаемся? Что я говорю о душе и спасении? Мы раздражили Владыку столь кроткого и благого, и не скрываемся в землю? Подлинно, попечением Своим об нас Он превосходит всякое благорасположение не только попечительного владыки, но и любвеобильного отца и чадолюбивой матери. <i>«Забудет ли женщина грудное дитя свое</i>, – говорит пророк<i>, – чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя»</i> (<a href=\"/bible/?b=290&c=49&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). Это изречение верно и без доказательства, потому что оно – Божие; однако мы представим теперь и доказательство от дел. Некогда Ревекка велела сыну своему притворным образом предвосхитить благословение, одела его хорошо со всех сторон и дала ему вид брата; но увидев, что он и при этом не ободряется, и желая уничтожить в сыне всякий страх, сказала: «<i>на мне пусть будет проклятие»</i> (<a href=\"/bible/?b=10&c=27&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мать его сказала ему: на мне пусть будет проклятие твое, сын мой, только послушайся слов моих и пойди, принеси мне.</span></span>Быт. 27:13</a>); слова – истинно свойственные матери, пламенеющей любовью к сыну. Но Христос не сказал только, но и сделал это, не обещал только, но и показал на деле, как Павел ясно говорит: «<i>Христос искупил нас от клятвы закона, сделавшись за нас клятвою»</i> (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). И Его мы раздражаем? Не несноснее ли это, скажи мне, самой геенны, неумирающего червя и неугасимого огня? Итак, когда ты намереваешься приступить к священной трапезе, то имей в уме, что там присутствует и Царь всего, потому что Он действительно присутствует, зная мысли каждого, и видит, кто приступает с надлежащею святостью и кто с порочною совестью, с нечистыми и скверными помыслами, с беззаконными делами. Если Он найдет кого-нибудь таким, то сначала предает его суду совести; потом, если тот вразумится собственными размышлениями и сделается лучшим, Он опять принимает его; если же остается неисправимым, то впадает наконец в Его руки, как неблагодарный и непризнательный. А каково это – послушай Павла, который говорит: «<i>страшно впасть в руки Бога живаго»</i> (<a href=\"/bible/?b=650&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>). Знаю, что эти слова неприятны; но что мне делать? Если не стану прилагать горьких лекарств, то не истребятся раны; а когда прилагаю горькое, то вы не переносите боли. Тесно мне со всех сторон. Впрочем, необходимо уже удержать руку; сказанного достаточно для исправления внимательных. А чтобы оно принесло пользу не только одним вам, но и другим чрез вас, теперь еще повторим это кратко. Мы говорили о серафимах; показали, как велико достоинство – стоять близ Царского престола; также и то, что и люди могут приобресть это достоинство; говорили об их крыльях, о неприступной силе Божией и о снисхождении Его к нам; еще говорили о причине их возглашения и постоянного удивления и о том, как при непрестанном созерцании непрестанно и славословие серафимов; напомнили вам, в какой мы включены хор и с кем вместе воспеваем общего Владыку; прибавили несколько слов о покаянии, и, наконец, показали, сколь великое зло – приступать к таинствам с порочною совестью, и как невозможно избежать наказания тому, кто остается неисправимым. Этому пусть научится и жена от мужа, и сын от отца, и слуга от господина, и сосед от соседа, и друг от друга, и даже с врагами будем беседовать об этом, потому что мы должны будем отдать отчет и за их спасение. Если нам заповедано даже их подъяремных животных упадших поднимать и заблудившихся спасать и возвращать (<a href=\"/bible/?b=20&c=23&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> если увидишь осла врага твоего упавшим под ношею своею, то не оставляй его; развьючь вместе с ним.</span></span>Исх. 23:5</a>), то тем более должно заблуждающуюся душу их обращать и падшую восстановлять. Если таким образом мы будем устроять дела свои и наших ближних, то будем в состоянии стать с дерзновением пред судилищем Христа, с Которым Отцу, со Святым и Животворящим Духом, слава, честь, держава, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 6 на слова пророка Исаии</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}