{"xml":"<p ><div>Когда же Исайя немедленно изъявил согласие, тогда Бог и высказывает зло, которое постигнет иудеев. Какое же именно? \"<b>И сказал Он: пойди и скажи этому народу: слухом услышите – и не уразумеете, и очами смотреть будете – и не увидите.</b> <i>Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их</i>\". Это, я думаю, не требует объяснения, так как уже давно объяснили совершенно знавшие эти слова – Иоанн сын грома и Павел, который точно знал и древнее и новое. Проповедуя в Риме собравшимся к нему, и потом ушедшим и не верившим сказанному, он говорил: \"<i>хорошо Дух Святый сказал: слухом услышите, и не уразумеете</i>\" (<a href=\"/bible-index/bible/?b=510&c=28&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: хорошо Дух Святый сказал отцам нашим через пророка Исаию:</span></span>Деян. 28:25</a>, 26). А сын грома, – так как иудеи видели чудеса Христовы и не верили, слышали учение и не внимали ему – (Христос воскресил Лазаря, а они искали убить Его; Он изгонял бесов, а они называли Его беснующимися; Он вел их к Отцу, а они называли Его обманщиком, и держались превратных мнений), – упоминает об этом пророчестве, говоря: <i>хорошо сказал Исайя пророк, что вы слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите</i> (сравн. <a href=\"/bible-index/bible/?b=500&c=12&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> да сбудется слово Исаии пророка: Господи! кто поверил слышанному от нас? и кому открылась мышца Господня?</span></span>Ин. 12:38</a>, 40). <br /><br />Так как у них были помрачены внутренние очи ума, то им не было никакой пользы от очей внешних, при повреждении разумного суждения. Потому они видя не видели и слыша не слышали; и причиною этого, прибавляет пророк, было не повреждение внешних чувств, не расстройство природы их, но ослепление сердца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}