{"xml":"<p ><div><b>И рече Господь ко мне: лживо пророци прорицают во имя мое.</b><br /><br /> Почему Бог не истребил лжепророков? Чтобы вы не не верили словам Его. Этот вопрос подобен тому, почему не истребил (Бог) вообще обольстителей, обманщиков, а тем более демонов, направляющих на всякое зло? Разрешение этого дает апостол, говоря: подобает бо и ересем в вас бытии, да искуснии явлени бывают (<a href=\"/bible-index/bible/?b=530&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.</span></span>1 Кор. 11:19</a>). Упражнение всегда умножает доблести, и никто не увенчивается, если не состязался законно. А состязающийся всегда борется с противниками и им нужно соблюдать закон духовной борьбы. И таким образом большею (бывает) любовь к Богу, так как ее не побеждают многие состязания и является превосходство бестелесной и божественной силы. Так в Египте Бог явился великим, победив противившихся (Его) рабу чародеев (<a href=\"/bible-index/bible/?b=20&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> каждый из них бросил свой жезл, и они сделались змеями, но жезл Ааронов поглотил их жезлы.</span></span>Исх. 7:12</a>). Ничто не открывается столь ясно само по себе, как при противоположении с другим. А лжепророков обличали события, совершавшиеся вопреки намерению (их). И из плодов их видно было, хотел (кто) или не хотел им верить. Что каждый хочет, (тому) верить.<br /><br /><b>Понеже видения лжива… прорицают вам.</b><br /><br /> И они объявляли видения, как говорит Седекия в 3-й кн. Царств (<a href=\"/bible-index/bible/?b=110&c=22&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сделал себе Седекия, сын Хенааны, железные рога, и сказал: так говорит Господь: сими избодешь Сириян до истребления их.</span></span>3 Цар. 22:11</a>).<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}