{"xml":"<p ><div><i>Если хочешь, можешь меня очистить,</i> - и простер к нему руку Свою(Ср. <a href=\"/bible/?b=490&c=5&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: Господи! если хочешь, можешь меня очистить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он простер руку, прикоснулся к нему и сказал: хочу, очистись. И тотчас проказа сошла с него.</span></span>Лк. 5:12-13</a>). Тот, что простер Свою руку, разумеется, презрел закон, ибо всякий прикасающийся к прокаженному по закону считался нечистым... Но тем самым Он показал, что прекрасна природа того, кто исполнен физических недостатков. С другой стороны, когда Он приказал исцеленному показаться священнику, то утвердил тем самым священство. Однако, приказав принести жертву за очищение (Ср. <a href=\"/bible/?b=470&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:4</a>; <a href=\"/bible/?b=490&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Он повелел ему никому не сказывать, а пойти показаться священнику и принести <i>жертву</i> за очищение свое, как повелел Моисей, во свидетельство им.</span></span>Лк. 5:14</a>), не утвердил ли Он также закон, заповеданный Моисеем? Множество заповедей было дано в отношении прокаженных, но ни одна из них не послужила на пользу. Но пришел Христос и единым словом даровал исцеление и упразднил то многое, что предписывалось законом в отношении прокаженных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Диатессарон Татиана.Leloir (1963):98; Глава 12.24.</i><br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=1&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}