{"xml":"<p ><div>Так и пророк Давид говорит: <b>Приидите, чада, послушайте мене: страху Господню научу вас</b> (<a href=\"/bible-index/bible/?b=230&c=33&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Придите, дети, послушайте меня: страху Господню научу вас.</span></span>Пс. 33:12</a>). Это знание выше всех знаний и достойно тем большего старания, чем больше встречает препятствий — от насильственного влечения природы, от лености воли, от козней бесов, от множества дел. <br /><br />***<br /><br />Есть люди, кото­рые даже не знают, что существуют Писания. Оттого и не бывает у нас ничего здравого, ничего полезного. Когда кто хочет узнать военное искусство, то считает необходимым изучить военные законы; также, когда кто хочет узнать искусство кормчего или строителя, или какое-нибудь другое, то находит необходимым изучить все, относящееся к этому искусству; а здесь не видно, чтобы кто делал что-нибудь подобное, между тем как эта наука требует неусыпного изучения. Что это наука, требующая изучения, об этом, послушай, что говорить пророк: <b>\"Придите, дети, послушайте меня: страху Господню научу вас\"</b>. Следовательно страх Божий действительно требует изучения. <br />Знаете ли вы, какой сказал это пророк, или бытописатель, или апостол, или евангелист? Не думаю (чтобы знал кто), кроме немногих; и об этих опять, если мы приведем свидетельство из другого места, можем сказать то же. Вот я приведу то же самое изречете, только выраженное другими словами; \"<i>Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло, научитесь делать добро, ищите правды</i>\" (<a href=\"/bible-index/bible/?b=290&c=1&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span></span>Ис. 1:16-17</a>), \"<b>удерживай язык свой от зла и уста свои от коварных слов. Уклоняйся от зла и делай добро</b>\". Видишь ли, что добродетель требует изучения? Тот говорит: <b>\"страху Господню научу вас\"</b>; а этот: <i>\"научитесь делать добро\"</i>. Итак, знаете ли вы, где находятся эти (изречения)? Не думаю (чтобы знал кто), кроме немногих. Между тем в каждую седмицу это читается вам два или три раза. Чтец, вышедши, сперва говорит, чья книга, какого именно пророка, или апостола, или евангелиста, а потом и произносит его изречение, чтобы вы лучше заметили их и знали не только содержание, но и причину написанного и то, кто сказал это. Но все напрасно, все тщетно. Все ваше усердие направлено на дела житейские; о духовных же нет никакой заботы. Потому-то и те (житейские дела) идут не по вашему желанию и встречают множество препятствий. Христос сказал: \"<i>Ищите же прежде Царства Божия и правды Его, и это все приложится вам</i>\" (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Всё прочее, говорит, будет дано в виде прибавки. А мы извратили порядок, ищем земли и благ земных, как будто те (блага небесные) будут даны нам в виде прибавки. Потому мы и не получаем ни тех, ни других. Образумимся же когда-нибудь, и станем стремиться к благам будущим; тогда приложится и все прочее. Невозможно, чтобы ищущий благ божественных не получил и человеческих: таково определение самой истины, сказавшей это! Итак, не будем поступать иначе, но станем соблюдать заповедь Христову, чтобы нам не лишиться всего; Бог же сам силен произвести в нас сокрушение и сделать лучшими, во Христе Иисусе, Господе нашем, с Которым Отцу со Святым Духом слава, держава, честь и поклонение, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 8 на Послание к Евреям</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=31&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}