{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС XLIX. Что означают слова в той же книге: <b>И виде Езекия, яко прииде Сеннахирим, и лице его воевати на Иерусалим. И советова со старейшины своими, и с сильными, да заключат воды источников, иже беша вне града: и соизволиша ему. И собра много людей, и заключи воды источников, и поток текущий посреде града </b>(<a href=\"/bible-index/bible/?b=140&c=32&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда Езекия увидел, что пришел Сеннахирим с намерением воевать против Иерусалима,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> тогда решил с князьями своими и с военными людьми своими засыпать источники воды, которые вне города, и те помогли ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И собралось множество народа, и засыпали все источники и поток, протекавший по стране, говоря: да не найдут цари Ассирийские, придя <i>сюда</i>, много воды [и да не укрепятся].</span></span>2 Пар. 32:2-4</a>)? Что желает обозначить [Священное Писание] этими [словами], согласно [духовному] созерцанию?<br /><br />ОТВЕТ. Езекия есть ум, с помощью ведения усердно занимающийся деятельным любомудрием и окруженный для защиты от супротивной силы всей божественной способностью различения в соответствии с именем своим, толкуемым как \"божественная мощь\"; поэтому он и царствует над Иерусалимом, то есть над душой, и над \"видением мира\", то есть над умозрительным созерцанием, отрешенным от страстей. Он, когда увидел супротивную силу, двигающуюся против него, надлежащим образом стал советоваться со старейшинами и сильными своими, чтобы заключить воды источников, бывшие вне града. А \"начальники\" такого ума суть слово веры, слово надежды и слово любви, которые по старшинству владычествуют над всеми божественными умозрениями и помыслами в душе и дают мудрые советы уму; поэтому они и оказывают содействие в борьбе с супротивной силой, указывая способы уничтожения ее. Без веры, надежды и любви не уничтожается полностью ни одно из зол, и вообще не свершается никакое благое [деяние]. Ибо вера убеждает ум, вовлеченный в [духовную] брань, прибегнуть [за помощью] к Богу, и она становится для него утешением и твердым упованием [на прочность] нетелесной брони, приготовленной [для схватки]. Надежда обретает свое прочное бытие в уме от божественного неложнейшего поручительства и помощи, обещающих уничтожение супротивных сил. Любовь подготавливает ум твердо зиждиться на Божественной любви, не отступая ни на шаг от нее [в пылу духовной] брани, и пригвождает всю силу его стремления к божественному влечению.<br /><br />Этим словам соответствуют и имена начальников, подвергаемые [правильному] толкованию. Начальниками же у Езекии в это время были Елиаким, сын Хелкиев, строитель, и Сомнас книгочий, и Исах, сын Асафов, дееписатель (<a href=\"/bible-index/bible/?b=120&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И звали они царя. И вышел к ним Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель.</span></span>4 Цар. 18:18</a>). \"Елиаким\" толкуется как \"воскресение Бога\", а [имя] отца его Хелкия - как \"часть Божия\". Стало быть, первый и единственный сын \"Божией части\", то есть истинного ведения, есть соответствующее вере учение о нашем Божественном Воскресении, которое с помощью надлежащей по ведению стратегии, или различения, успешно рассеивает [силы] взбунтовавшихся искушений, вольных или невольных. А имя \"<i>Сомнаса книгочия</i>\" толкуется как \"обращение\", ясно указывая на обильнейшее слово божественной надежды, без которого никому и никоим образом не свойственно обращаться к Богу, потому что свойством надежды является научение или наставление, она делает зримым будущее, словно настоящее, и убеждает тех, с которыми ведет брань супротивная сила, не отходить от прикрывающего их [Своим] щитом Бога, ради Которого и из-за Которого и [ведется духовная] брань со святыми. \"<i>Исах, сын Асафов, дееписатель</i>\" толкуется как \"братство Божие\", а Асаф, отец его, - как \"собрание\". Поэтому от собирания воедино вокруг божественных [вещей] и единения душевных сил, то есть силы разумной, желательной и яростной, и рождается любовь. Вследствие этой любви и запечатлевают в [своей] памяти красоту Божественной зрелости те, кто приобрел уже через благодать равенство с Богом, - ибо очевидно, что братство означает благодать равночестия, - и имеют во владычествующем начале дееписующей и запечатлевающей души неизбывный порыв к чистой красоте Божественной любви.<br /><br />И постольку так обстоит дело с этим, то из толкования имен разгадывается слово истины: всякий ум, который, наподобие Езекии, препоясан Божией силой, приобретает себе разумную силу, словно неких старейшин и начальников; от нее присуще рождаться знающей вере, в соответствии с которой [ум] неизреченно научается относительно вечно присутствующего Бога и посредством надежды общается с будущим, словно с настоящим. [Ум стяжает себе также] и желательную силу, благодаря которой возникает Божественная любовь - через эту любовь, добровольно пригвождаясь влечением к чистому Божеству, [ум] обладает нерасторжимым тяготением к Желанному. Наконец, [ум] приобретает себе еще и яростную силу, благодаря которой он крепко держится Божественного мира, усиливая [ею] движение желания к Божественной любви. И всякий ум обладает этими силами, содействующими ему в уничтожении порока, а также в образовании и сохранении добродетели; они подобны старейшинам, потому что являются первыми и основополагающими частями сущности души; подобны еще они и начальникам, ибо начальствуют над душевными движениями, берущими свой исток в них, и благодаря волению движущего ума обладают властью над производимыми этими силами деяниями. Они же дают советы уму и укрепляют [его], подсказывая [ему], что следует заключить воды источников, то есть те воды, которые вне града. Ибо всегда то, что в плане истории является прошедшим, посредством [духовного] созерцания становится как бы присутствующим мистическим образом. Обладая этими здоровыми и неподверженными обману [силами, ум] собирает многий народ, то есть благочестивые и естественные побуждения и мысли, происшедшие от этих [сил]. Воды, которые вне града, то есть вне души, производящие поток, текущий посреди града, суть соответствующие естественному созерцанию умозрения - они посредством каждого из чувств препровождаются от [любой] чувственной [вещи] в это [созерцание] и втекают в душу. Из них и образуется проходящее, наподобие потока, через [всю] душу, словно через град, учение о знании чувственных [вещей] - и до тех пор, пока душа имеет это учение, проходящее через нее, она не отвергает от себя образы и представления чувственных [вещей], посредством которых лукавой и пагубной силе присуще воздвигать брань на нее. Поэтому Езекия и говорит: <i>Да не придет царь Ассирийский, и обрящет вод много, и укрепится </i>(<a href=\"/bible-index/bible/?b=140&c=32&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И собралось множество народа, и засыпали все источники и поток, протекавший по стране, говоря: да не найдут цари Ассирийские, придя <i>сюда</i>, много воды [и да не укрепятся].</span></span>2 Пар. 32:4</a>) - этими словами различающий ум словно обращается к своим силам во время восстания страстей: Удержимся от естественного созерцания и обратимся к одной только молитве и умерщвлению тела в соответствии с деятельным любомудрием (образом молитвы их служит восхождение царя в храм Божий, а образом телесного умерщвления является облачение [Езекии] во вретище (<a href=\"/bible-index/bible/?b=120&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда услышал <i>это</i> царь Езекия, то разодрал одежды свои и покрылся вретищем, и пошел в дом Господень.</span></span>4 Цар. 19:1</a>), чтобы коварно притаившийся лукавый не примешал бы к умозрениям чувственных вещей образы и виды их, посредством которых обычно образовываются страсти, [возникающие] окрест внешних ликов зримых [тварей], когда действие нашего разума обретает покой около умопостигаемых [вещей], перейдя [к ним] посредством чувства; и чтобы [этот лукавый], окрепнув, не опустошил бы град, то есть душу, и не увлек бы [ее с собой] в Вавилон, то есть в смешение страстей.<br /><br />Стало быть, кто во время восстания страстей затворил свои чувства, полностью отвергнув мечтание и памятование о чувственных [вещах], и совершенно смирил естественные движения ума, [направленные] на исследование внешнего, тот, наподобие Езекии, затворил воды источников, бывшие вне града, пресек поток, текущий посреди града, и укрепился в этом граде вместе с названными силами и множеством людей, соболезнующих ему (я имею в виду благочестивые помыслы каждой силы). Тем самым он, одержав победу с помощью десницы Божией, посрамил восставшую на него лукавую и тираническую власть, по повелению Божиему поразив, словно неким ангелом, разумом, которому присуще губить страсти, сто восемьдесят пять тысяч (<a href=\"/bible-index/bible/?b=120&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>), то есть производящий порочность навык, посредством чувств противоразумно сросшийся с тремя силами души, а также действие чувств, осуществляющееся в этих [силах].<br /><br />Итак, в то время, когда происходит приражение [к душе] злых бесов, нельзя предоставлять свободу естественному созерцанию, чтобы знающий ум мог избежать незримых сплетений, и нельзя делать что-либо иное, но должно только молиться, укрощать тело трудами, со всем усердием умерщвлять перстное помышление и охранять стены града (я имею в виду добродетели, оберегающие души, либо способы сохранения добродетелей - то есть воздержание и терпение) посредством врожденных благих помыслов так, чтобы вообще ни один помысел не препирался с кем-либо из врагов, [находящихся] вне умопостигаемого, и чтобы ум, введенный в заблуждение достигнутыми успехами, не отпал бы от Бога. Иначе военачальник Ассирийского царя Сеннахирима Рапсак, говорящий по-иудейски (<a href=\"/bible-index/bible/?b=120&c=18&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Елиаким, сын Хелкиин, и Севна и Иоах Рабсаку: говори рабам твоим по-арамейски, потому что понимаем мы, а не говори с нами по-иудейски вслух народа, который на стене.</span></span>4 Цар. 18:26</a>) и \"напаяющий\" душу развращением мутным (<a href=\"/bible-index/bible/?b=420&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе тебе, который подаешь ближнему твоему питье с примесью злобы твоей и делаешь его пьяным, чтобы видеть срамоту его!</span></span>Авв. 2:15</a>), тайно похитив стремление [к божественному], увлечет взыскующую прекрасное мысль к худшему, предложив ей, [вместо подлинных благ], лжеблага. [Имя] \"<i>Рапсак</i>\" же толкуется как \"напаяющий многих поцелуями\" или \"имеющий сильные поцелуи\". Ибо лукавый бес, привыкший вести брань с умом посредством достигнутых успехов и \"говорящий по-иудейски\" посредством добродетели, принимаемой за таковую, но не являющейся ею, напаяет душу \"развращением мутным\", выказывая ей обманчивую и пагубную дружбу, - а, [как известно], раны, наносимые другом, лучше таковых ласк, ибо сказано: Достовернее суть язвы друга, нежели вольная лобзания врага (<a href=\"/bible-index/bible/?b=240&c=27&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Искренни укоризны от любящего, и лживы поцелуи ненавидящего.</span></span>Притч. 27:6</a>). [Имя] \"<b>Сеннахирим</b>\" толкуется как \"искушение сухости\" или \"отточенные зубы\"; он есть диавол, который, с помощью отточенных для зла помыслов (мне представляется, что они именно и есть \"отточенные зубы\") высушивая поток, истекающий из божественных ключей ведения в нас, получает подобающее звучание имени по действию, производимому им в допускающих его. Ибо он подлинно есть и называется \"искушением сухости\", поскольку лишает попавших в его ловушки всякого раздаяния духовной и живительной [влаги].<br /><br />Или возможно, что Сеннахирим, то есть диавол, называется \"искушением сухости\", поскольку он беден, скуден и лишен всякого собственного могущества для восстания на нас, и без чувственных [вещей], посредством которых он обычно ведет брань с душой, не может ничем повредить нам. Поэтому для замышляемой тирании над нами он и нуждается в источниках вне града, то есть в вещественных мыслях, вместе с которыми присуще вторгаться в душу зримым формам и видам чувственных [вещей]. Чувство, оформляемое ими благодаря своей естественной связи [с этими вещами], часто становится для диавола лукавым и губительным оружием, уничтожающим божественное благолепие души, и посредством лести наслаждения оно предает в руки врага всю силу Слова, которое в нас.<br /><br />Но тот, кто мужественно затворяет чувства посредством разумного воздержания и с помощью душевных сил ограждает стеной ум свой от вторжения внешних форм чувственных [вещей], тот легко уничтожает лукавые осадные орудия диавола. С позором возвращает он диавола на путь, которым тот шел, - а этот путь, по которому шествовал диавол, суть материальные вещи, кажущимся образом служащие для образования тела, - [и заставляет его уйти] в свою землю, я имею в виду [вещественное и греховное] смешение. Он убивает диавола с помощью лукавых помыслов, порожденных самим диаволом, перемещая их [в область], близкую с [духовным] покоем. Ибо кто смог одолеть диавола с помощью его же помыслов, используя их при созерцании для [достижения] лучшего, тот убивает Сеннахирима посредством его сыновей и изгоняет их в землю Армянскую, перемещая, конечно, в [область], близкую с [духовным] покоем, помыслы, приводящие в замешательство душу через чувство. Ибо \"Армения\" толкуется как \"[область], близкая к [духовному] покою\". А эта область есть осуществление божественных добродетелей; ум, перемещая в нее помыслы, которые некогда увлекли его к бесчестным страстям чувства, убивает диавола, породившего данные помыслы на погибель человеческого естества.<br /><br />Стало быть, Езекия поступил правильно, мудро и в соответствии с умопостигаемым смыслом Писания, затворив воды источников, которые были вне Иерусалима, в виду [нашествия] Сеннахирима, царя Ассирийского. Источники, бывшие вне града, то есть вне души, суть все чувственные [вещи]; воды этих источников суть мысли о чувственном; поток, текущий посреди града, есть собираемое при естественном созерцании из мыслей о чувственном ведение, которое проходит посредине души и является границей между умом и чувством. Ведь ведение чувственных [вещей] не есть нечто полностью чуждое умной силе, хотя и не относится целиком к действию чувства, но оно представляет собой некое посредствующее звено, позволяющее соприкасаться уму с чувством и чувству с умом и производящее их сочетание друг с другом; по чувству и по [вещественному] образу оно запечатлевается [внешними] формами чувственных [вещей], а по уму оно изменяет внешние образы [этих вещей] в логосы форм. Поэтому такое ведение зримых вещей вполне справедливо называется \"потоком, текущим посреде града\", поскольку оно является чем-то промежуточным между крайними пределами, имею в виду - между умом и чувством. Запирая это ведение во время докучания страстей, в виду ущерба, причиняемого вторжением в ум форм материальных [вещей], тот, кто вместе с ведением расторгает и незримые сплетения лукавых бесов, убивает сто восемьдесят пять тысяч, я подразумеваю - убивает навык, производящий порочность и противоразумно сросшийся, как я сказал, посредством чувственных [вещей] с тремя силами души, а также действие чувств, осуществляющееся в этих [силах], то есть противоразумное действие естественных сил на чувства. Ибо шестеричное число, составляемое либо из единиц, либо из десятков, либо из сотен, либо из какого-нибудь другого числа, обозначает навык, производящий или добродетель, или же порок, соразмерно умножению сочетания представляя сведующим в науке чисел душевное расположение, соответствующее тому или иному навыку. Число пять, сочетаемое, прибавляемое или слагаемое с шестеричным числом, обозначает чувства или силу, навык и действие этих чувств - данные сила, навык и действие либо сочетаемы, либо прилагаемы, либо слагаемы с естественными сила ми души. Например, если число пять сочетается по единицам с шестью, как простое с простым, то оно представляет склонность, созидательно действующую на чувства посредством [естественной] силы; если же простое число пять, состоящее из единиц, прибавляется к сложному числу шесть, состоящему из многих [чисел], то оно обозначает навык, в соответствии с [естественной] силой действующий на чувства; а если сложное число пять, состоящее из многих [чисел], слагается также со сложным числом шесть, опять же состоящим из многих [чисел], то оно обозначает делание, осуществляющееся в чувствах соответственно силе, навыку и действию, или же оно обозначает завершение добродетели либо порока - поэтому число может употребляться и в похвальном, и в зазорном смысле, применительно к рассматриваемому или исследуемому месту Писания.<br /><br />Шестеричное число, составляемое из десятков, производит [число] шестьдесят; а шестьдесят, утроенное по причине трех родовых сил души, и по присоединении [числа] пять, вследствие врожденных [нам] чувств, производит число сто восемьдесят пять. Оно обозначает, применительно к данному месту Писания, порочный навык естественных сил, действующий на чувства: этот навык убивает при помощи слова ведения, словно при помощи некоего ангела, ум, уповающий больше на молитву, чем на собственную мощь, и считающий причиной всякого успеха [в духовном преуспеянии] и всякой победы над бесами одного только Бога. Поэтому тот, кто во время восстания искушений воздерживается от естественного созерцания и лишь усиливается в молитве, собирая воедино свой ум и обращая его к Богу, - такой человек убивает порочный навык естественных сил, движущихся вопреки естеству и действующих на чувства, и с позором обращает в бегство диавола, отвергнув названный навык, вслед за которым уверенно и с присущей ему заносчивостью вошел в душу [лукавый], посредством высокомерных помыслов торжествующий над истиной.<br /><br />Вероятно, великий Давид, обладающий богатым опытом духовных браней, ведая об этом, испытывая и совершая это, говорит: Внегда востати грешному предо мною, онемех и смирихся, и умолчах от благ (<a href=\"/bible-index/bible/?b=230&c=38&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я был нем и безгласен, и молчал [<i>даже</i>] о добром; и скорбь моя подвиглась.</span></span>Пс. 38:2-3</a>). Вслед за ним и божественный Иеремия повелевает народу [своему] не исходить из града, понеже меч вражий обитает окрест (<a href=\"/bible-index/bible/?b=300&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не выходите в поле и не ходите по дороге, ибо меч неприятелей, ужас со всех сторон.</span></span>Иер. 6:25</a>). И если бы блаженный Авель соблюл это и не вышел вместе с Каином на поле, то есть не вышел до [достижения] бесстрастия на равнину естественного созерцания, то Каин, сущий и именуемый \"законом плоти\", не восстал бы и не убил бы его (<a href=\"/bible-index/bible/?b=10&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Каин Авелю, брату своему: [пойдем в поле]. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его.</span></span>Быт. 4:8</a>) с помощью обмана, выманив на [свершение] добрых дел в соответствии с созерцанием сущих до [обретения] совершенного навыка [в добродетелях]. Первый человек Адам, породивший закон греха, который не создавал для него Бог в раю, стяжал и первый плод преступления, соответственно смыслу имени \"Каин\", ибо это имя толкуется как \"приобретение\". Равным образом и Дина, дочь великого Иакова, если бы не вышла вместе с дочерьми туземцев, то есть с чувственными мечтаниями, то Сихем, сын Еммора, не напал бы на нее и не унизил бы ее. [Имя] \"<i>Сихем</i>\" толкуется как \"спина\", а [имя] \"Еммор\" как \"осел\", то есть тело. И спина, то есть Сихем, есть задний, а не передний закон Еммора, то есть тела; он следует [за телом], а не первичен [по отношению к нему]. Ибо в начале, или впереди, прежде чем произошло преступление божественной заповеди, это человеческое тело, то есть Еммор, не имело закона греха, я подразумеваю Сихема, но впоследствии, вследствие преступления, данный закон греха прирос к телу. Истинное Слово, прозрев этот закон, назвал его, по причине позднейшего возникновения, \"<i>Сихемом</i>\", то есть \"спиной\" или \"задним\", поскольку \"заднее\", соответственно естественному порядку вещей, и означает \"спину\". Стало быть, до [достижения] совершенного навыка [в добродетелях] не следует приступать к естественному созерцанию, чтобы мы, устремляясь от зримых тварей в поиске духовных логосов, не собрали бы незаметно и страсти. Ибо у [людей], не достигших совершенства, скорее внешние формы зримых [вещей] господствуют над чувствами, чем логосы тварей, сокрытые в этих формах, управляют душой.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию</i>\"</div></div></p>"}