{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС LII. <b>Я не по воздаянию, еже Бог даде ему, воздаде Езекиа, но вознесеся сердце его, и бысть на него гнев, и на Иуду, и на Иерусалим. И смирися Езекиа от высоты сердца своего сам, и живущий во Иерусалиме, и не прииде на них гнев Господень во дни Езекиины</b> (<a href=\"/bible/?b=140&c=32&i=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев <i>Божий</i> и на Иудею, и на Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Но как смирился Езекия в гордости сердца своего, - сам и жители Иерусалима, то не пришел на них гнев Господень во дни Езекии.</span></span>2 Пар. 32:25-26</a>). - Что такое \"<b>воздаяние</b>\" и то, что следует за этим?<br /><br />ОТВЕТ. Поскольку после многих и различных благодеяний, которые Бог своевременно оказывал Езекии, спасая его и избавляя от всякой нужды и превратностей, он всю благодать спасения не вменил, как должно, Богу, но некая человеческая нечистота вскичилась в нем и разделилась сила обретенных преуспеяний, то, разумеется, не по воздаянию, еже Бог даде ему, воздаде Езекиа. Ибо за божественные преуспеяния свои он не воздал с [должным] благоразумием благодарения [Богу], но вознеслось сердце его, а поэтому не избежал [Езекия] болезни гордыни, кичащейся добродетелью и ведением.<br /><br />Я быстъ на него гнев, и на Иуду, и на Иерусалим. Гнев Божий есть, согласно одному толкованию, тягостное чувство воспитуемых. А тягостным чувство делается вследствие наведения невольных тягот. Через такое наведение Бог часто приводит ум, чванящийся добродетелью и ведением, к смирению и умалению, даруя ему познание самого себя и сознание собственной немощи. Ощутив их, ум оставляет суетное возношение сердца. Ибо [Писание] гласит, что после того, как был гнев [Божий], смирися Езекиа от высоты сердца своего сам, и живущий во Иерусалиме, и не прииде на них гнев Господень во дни Езекиины.<br /><br />Или еще: гнев Господень есть прекращение даруемых божественных харизм, которое случается со всяким высокомерным и надменным умом (для его же пользы), хвастающимся дарованными от Бога благами, словно собственными достижениями. Достойно рассмотрения и понимания также и то, почему не только на одного Езекию, вознесшегося сердцем, пришел гнев [Господень], но и на Иуду, и на Иерусалим. Это [место] в особенности убедит строго придерживающихся одной только буквы Писания в том, что боголюбцам следует обратить всё свое усердие на духовное рассмотрение написанного, если, конечно, ценнее всего для них разум истины. Ибо если мы будем следовать только одной букве, то, естественно, обвиним Божественный суд в великой несправедливости, так как он неправедно карает вместе с грешником тех, кто не согрешил. И разве истинным будет тогда Писание, гласящее: <i>Да не умрут отцы за сыны, и сынове не умрут за отцы; кийждо за свой грех да умрет </i>(<a href=\"/bible/?b=50&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>). Также: <i>Душа же согрешающая, та умрет </i>(<a href=\"/bible/?b=330&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается.</span></span>Иез. 18:20</a>). И еще: <i>Ты воздаси комуждо по делом его </i>(<a href=\"/bible/?b=230&c=61&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его.</span></span>Пс. 61:13</a>), как то сказано Давидом, обращающимся к Богу.<br /><br />[Писание] гласит: Вознесеся сердце Езекии. Но Оно не добавляет: \"и сердце населяющих Иерусалим и Иудею\". Каким образом вместе с виновным были наказаны и невиновные - постигнуть этого, если понимать данные слова буквально, я не могу. Ведь сказано: И вознесеся сердце Езекии, и бысть на него гнев, и на Иуду, и на Иерусалим - а о них в Писании не написано, что они вознеслись [сердцем]. Итак, поскольку защищающие букву [Священного Писания] и предпочитающие ее мысли [Его] не в силах объяснить эти вызывающие затруднения [слова], мы обратимся к духовному толкованию написанного и там постараемся обрести истину, сокрытую неприступной буквой, ибо эта истина, наподобие света, озаряет путь любящим ее.<br /><br />Каждый ведующий и любомудрый ум содержит в себе и Иуду, и Иерусалим. Под \"Иудой\" мы, исходя из духовного постижения, понимаем образ заповеди или навык в покаянии вместе с помыслами, которые он в себе заключает; этот навык деятельно совозрастает вместе с преуспеянием по мере восхождения ума горе - ибо \"Иуда\" толкуется как \"исповедь\": А \"Иерусалим\", согласно аллегорическому пониманию, означает мирный навык бесстрастия вместе с составляющими этот навык божественными умозрениями. Или, говоря кратко, [ведующий] ум обладает \"Иудой\", то есть деятельным любомудрием, и \"Иерусалимом\", то есть созерцательным тайноводством. Поэтому когда боголюбивый ум, по благодати Божией, отражает всякую супротивную силу с помощью добродетели и ведения, [стяжаемых] в деятельном и созерцательном любомудрии, то он увенчивается совершенной силой против духов лукавства. Однако если при этом он не воздает должного благодарения Богу - Виновнику [своей] победы, но сердце его возносится, ибо он признает [лишь] самого себя за причину всякого преуспеяния, то тогда, как не воздавший Богу по воздаянию, возданному ему, он принимает гнев богооставленности не только на самого себя, но также на \"Иуду\" и на \"Иерусалим\", то есть на навык [духовного] делания и на навык созерцания. И тогда, по попущению Божиему, страсти бесчестия сразу же восстают против делания, оскверняя дотоле чистую совесть, а ложные мысли сплетаются с созерцанием сущих, искажая дотоле правое мнение ведения.<br /><br />Ведь Божественное установление и [Божественный] закон подлинно существуют по Промыслу [Божиему] в сущих, чтобы ими воспитывались, обращаясь к богомыслию, те, которые при благоприятном [течении жизни] проявляют неблагодарность [к Богу], и чтобы, [сообщив им] опыт противоположного, породить в них познание Божественной Силы - свершительницы [всех] благ. Ибо иначе, поддавшись самомнению, не подчиняющемуся при благоприятных обстоятельствах Промыслу [Божиему], мы впадаем в богопротивное расположение гордыни, считая, что стяжание добродетели и ведения присуще нам по природе, а не есть дар благодати. В таком случае оказывается, что мы пользуемся благом для рождения зла и через то, благодаря чему должно было укрепляться и пребывать нерушимым Божественное познание в нас, - через это мы совсем недолжным образом заболеваем неведением Божественного.<br /><br />Ибо один, считая, что он достиг цели добродетели, уже не будет искать Причину и источник [всех] благ, замыкая только в самом себе силу устремления [к Божественному], и вследствие самого себя теряя закон спасения, то есть Бога. Другой же, наоборот, [постоянно] ощущая свою естественную нужду в благах, не перестает усиленно стремиться к Тому, Кто может восполнить его недостаток.<br /><br />Поэтому на гордый ум праведно [обрушивается] гнев, то есть богооставленность или попущение [Божие], в силу чего осаждают его бесы и во время [духовного] делания, как Иуду, и во время созерцания, как Иерусалим, дабы ощутил он собственную естественную немощь и познал Божественную Силу и Божию благодать, защищающую его и доставляющую ему все блага; и дабы смирился он, полностью отринув от себя чуждое и противоестественное возношение. Тогда не придет на него другой гнев [Господень], то есть лишение дарованных харизм, как не пришел он на Езекию, который после того, как случился первый гнев, то есть богооставленность, сразу же смирился и ощутил Подателя благ. Ибо [Писание] гласит: И бысть на него гнев, и на Иуду, и на Иерусалим, И смирися Езекиа от высоты сердца своего сам, и живущий во Иерусалиме, и не прииде на них гнев Господень во дни Езекиины, то есть [не пришел] другой гнев - лишение харизм, который вслед за попущенной прежде богооставленностью научает ум прекрасному благомыслию. Ибо очевидно, что невразумленный первым видом гнева [Божиего], то есть богооставленностью, и несмирившийся, принимает на себя второй гнев, лишающий его [благодатного] действия [Божественных] харизм и отбирающий от него оберегающую его до сих пор Силу. <i>Отъиму ограждение его</i>, - говорит Бог о неблагодарном Израиле, - <i>и будет в разграбление; и разорю стену его, и будет в попрание. И оставлю виноград Мой, и ктому не обрежется, ниже покопается, и взыдет на нем, якоже на лядине, терние; и облаком заповем, еже не одождити на него дождя</i> (<a href=\"/bible/?b=290&c=5&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:5-6</a>) - как возвестил, страдая, и Саул, первый царь Израиля. Ибо он вместе с царством воспринял через помазание и благодать пророчества, но когда не сохранил ее, то принял на себя первый гнев [Божий] - действие лукавого духа. Когда же не осознал [этой своей вины], был изобличен другим гневом, лишился [царского трона] и, через свое безумие, оказался перед смертью неимеющим никакого благочестия. Это обнаруживает [сам Саул], когда, страдая, он сначала был одержим бесом, а затем с помощью волшебницы перебежал добровольно к бесам и, подобно безбожникам, совершил служение этим бесам через волхвование.<br /><br />Итак, под \"<b>Езекией</b>\" мы понимаем любомудрый ум, под \"<b>Иудой</b>\" - [духовное] делание, а под \"<b>Иерусалимом</b>\" - созерцание. И когда мы мысленно постигаем, что ум каким-либо образом претерпевает нечто, мы убеждаемся, что вместе с ним сопретерпевают вследствие сочетающих их вместе идей его деятельная и созерцательная способности. Ибо когда претерпевает подлежащее, невозможно, чтобы вместе с ним не сопретерпевали и те [силы], которые [находятся] в этом подлежащем.<br /><br />Смысл [такого] духовного толкования полностью соответствует словам Писания, поскольку он не предполагает упрека [в несправедливости] приговора Божиих судов и не побуждает к ниспровержению другой [Божественной] заповеди. Ведь согласно изложенному толкованию, когда один только Езекия, то есть ум, возносится, кичась [своими] достижениями, то [невозможно] не возноситься вместе с ним Иуде и Иерусалиму, то есть деланию и созерцанию, ибо их нельзя рассматривать как обладающих ипостасным бытием. И гнев [Божий] обрушивается не только на одного Езекию, то есть на ум, но и на Иуду и на Иерусалим, так как когда оскверняется чем-либо ум, то вместе с ним делаются грязными [духовное] делание и созерцание, даже если они не участвуют в том, что породило гнев.<br /><br />Стало быть, нам следует придерживаться смысла, [а не буквы] написанного. Ибо если то, что некогда происходило преобразовательно в истории, но ради нас было записано в наставление (<a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>) духовное, - и это записанное постоянно соответствует происходящему, то когда супротивная сила выстраивается на духовную брань против нас, мы должны, по возможности, переместить в [свой] ум всё Писание. Тогда наш ум просветится божественными умозрениями, тело украсится образами [добродетелей, возникшими вследствие] постижения божественных логосов, которые соделают это тело разумной мастерской путем отвержения врожденных страстей.<br /><br />Итак, всякий боголюбивый и добродетельный человек препоясывается, наподобие Езекии, духовной силой [на брань] против бесов; и если случится приражение лукавых духов, в уме незримым образом вступивших с ним в схватку, то он через молитву получит [помощь в виде] Ангела, посланного ему от Бога. Я имею в виду - получит могущественное слово мудрости, которое рассеет и уничтожит все фаланги диавола. Однако, если он не признает Бога за причину этой победы и спасения, а всю победу припишет самому себе, то таковой человек не воздал Богу по воздаянию Его, ибо полнота благодарения не является равной величию спасения и душевное расположение [спасенного] не возмещает благодеяния Спасшего. Ведь \"<b>воздаяние</b>\" есть душевное расположение спасенного к Спасшему, [проявляющееся] в делах, соизмеримых [с благодеянием]. Наоборот, когда такой [человек] возносится сердцем и кичится полученными дарами, словно чем-то неполученным, то по справедливости обрушивается на него гнев [Божий], поскольку Бог попускает диаволу незримо сплестись с ним, сотрясти до основания образы добродетелей, [осуществляемые в духовном] делании, и сделать мутными просветленные логосы ведения, [обретаемые] в созерцании, дабы он, познав собственную немощь, достиг разумения той единственной Силы, Которая ниспровергает в нас страсти, и, раскаявшись, смирился и отверг высокомерие гордыни. [Лишь тогда] он умилостивит Бога и отведет от себя гнев, обрушивающийся на нераскаявшихся, отнимающий у души оберегающую ее благодать и оставляющий покинутым неблагодарный ум.<br /><br />\"<b>Днями же царя Езекии</b>\" Писание, вероятно, называет различные озарения, которые воспринимаются всяким благочестивым и боголюбивым умом, предающимся созерцанию тварных [вещей] для постижения Премудрости [Божией], разнообразно проявляющейся через все [твари]. И до тех пор, пока делание и созерцание находятся в гармонии с этими [озарениями], они не лишаются добродетели и ведения, поскольку \"Солнце Правды\" Своим восходом [всегда] творит в подобном уме эти \"дни\".<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию</i>\"</div></div></p>"}