{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС LIII. Опять об Езекии [Писание] говорит: «<b>погребоша его на восходех гробов сынов Давидовых: и славу и честь даша ему в смерти его весь Иуда, и живущии во Иерусалиме</b>» (<a href=\"/bible-index/bible/?b=140&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И почил Езекия с отцами своими, и похоронили его над гробницами сыновей Давидовых, и почесть воздали ему по смерти его все Иудеи и жители Иерусалима. И воцарился Манассия, сын его, вместо него.</span></span>2 Пар. 32:33</a>). – Что означает «<b>на восходех гробов сынов Давидовых</b>» и последующее?<br /> <br />Ответ. Духовный Давид есть Господь наш Иисус Христос, Камень, «<i>который отвергли строители</i>, – священники и начальники иудейские, – <i>тот самый сделался главою угла</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>), то есть [Главою] Церкви. Ибо, согласно Писанию, «угол» есть Церковь. Ведь как угол соединяет две стены, скрепляя их друг с другом нерасторжимой связью, так и Святая Церковь стала соединением двух народов – тех, которые из язычников, и тех, которые из иудеев; единым учением веры Она связывает их друг с другом и сочетает их для [неразрывного] единодушия; краеугольным Камнем Ее является Христос, как Глава всего Тела (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Ибо имя «<b>Давид</b>» толкуется как «унижение», а [Господь есть Тот], Который, будучи Словом Божиим и Сыном Божиим, ради меня облачился в «<i>зрак раба</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), стал «<i>поношением человеков</i>», неверующих в Истину, и «<i>уничижением людей</i>» (<a href=\"/bible-index/bible/?b=230&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>), преисполненных грехами, но «<i>Пастырем добрым, полагающим душу Свою за овец</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>), то есть за нас. Он «<i>льва и медведицу бияше</i>» (<a href=\"/bible-index/bible/?b=90&c=17&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и льва и медведя убивал раб твой, и с этим Филистимлянином необрезанным будет то же, что с ними, потому что так поносит воинство Бога живаго. [Не пойти ли мне и поразить его, чтобы снять поношение с Израиля? Ибо кто этот необрезанный?]</span></span>1 Цар. 17:36</a>), то есть изгонял из естества [человеческого] ярость и похоть, терзающие разумный зрак образа Божиего в нас. Он [был] «чермен», вследствие страдания смертного, и с «<i>добрыма очима</i>» (<a href=\"/bible-index/bible/?b=90&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И послал <i>Иессей</i> и привели его. Он был белокур, с красивыми глазами и приятным лицем. И сказал Господь: встань, помажь его, ибо это он.</span></span>1 Цар. 16:12</a>), то есть обладал славой возвышенных логосов Промысла и Суда – ибо Промысел и Суд являются как бы очами Слова, посредством которых [Господь], и претерпевая ради нас, осуществляет наблюдение за всем. Он – Тот, Кто поразил духовного Голиафа, то есть диавола, ростом в пять локтей вследствие пятичастной страстности нашего чувства: ведь до такой величины и роста возносится диаволом порочность, до какой расширяется сила чувства в нас, посредством [внешних] ощущений приведенная в страстное состояние. Он – Царь истинного Израиля, [то есть Израиля], видящего Бога, даже если Саул, то есть ветхий народ, [живущий] по закону [Моисееву], безумствует, истощаемый завистью, будучи не в силах перенести потерю преходящей славы. И Давид, Царь мой, даже преследуемый, забирает копье и сосуд с водой (<a href=\"/bible-index/bible/?b=90&c=26&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришли Зифеи [с юга] к Саулу в Гиву и сказали: вот, Давид скрывается у нас на холме Гахила, что направо от Иесимона.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Саул и спустился в пустыню Зиф, и с ним три тысячи отборных мужей Израильских, чтоб искать Давида в пустыне Зиф.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И расположился Саул на холме Гахила, что направо от Иесимона, при дороге; Давид же находился в пустыне и видел, что Саул шел за ним в пустыню;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и послал Давид соглядатаев и узнал, что Саул действительно пришел [из Кеиля].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И встал Давид [тайно] и пошел к месту, на котором Саул расположился станом, и увидел Давид место, где спал Саул и Авенир, сын Ниров, военачальник его. Саул же спал в шатре, а народ расположился вокруг него.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И обратился Давид и сказал Ахимелеху Хеттеянину и Авессе, сыну Саруину, брату Иоава, говоря: кто пойдет со мною к Саулу в стан? И отвечал Авесса: я пойду с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И пришел Давид с Авессою к людям [Сауловым] ночью; и вот, Саул лежит, спит в шатре, и копье его воткнуто в землю у изголовья его; Авенир же и народ лежат вокруг него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авесса сказал Давиду: предал Бог ныне врага твоего в руки твои; итак позволь, я пригвожду его копьем к земле одним ударом и не повторю <i>удара</i>.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Давид сказал Авессе: не убивай его; ибо кто, подняв руку на помазанника Господня, останется ненаказанным?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид: жив Господь! пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господня;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> а возьми его копье, которое у изголовья его, и сосуд с водою, и пойдем к себе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И взял Давид копье и сосуд с водою у изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал, и никто не проснулся, но все спали, ибо сон от Господа напал на них.</span></span>1 Цар. 26:1-12</a>) у Саула, то есть силу деятельной добродетели и благодать умозрительного созерцания, – ведь забирает Он их только для того, чтобы отдать тем обращающимся к Нему по вере иудеям, которые в будущем унаследуют спасение, принимая проповедь Царства [Божиего]. Опять же [Давид] в пещере отрезает у усевшегося по нужде [Саула] край одежды, то есть благонравие, достигнутое нравственным любомудрием, или возвышенность умозрений, касающихся оболочки символов и иносказаний закона. Ибо Он рассудил, что «<i>всё истлевает от употребления</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> [что все истлевает от употребления], по заповедям и учению человеческому?</span></span>Кол. 2:22</a>), а поэтому иудейский народ, присевший в пещере века сего или в мрачной букве закона, целиком приверженный земному и телесному [бытию], ограничивающий тлением преходящих (вещей] божественные обетования нетленных, по справедливости и достоинству не должен обладать, словно краем одежды, духовным благонравием заповедей закона, постигаемых в таинственном смысле.<br />Таков духовный Давид, истинный Пастырь и Царь, Губитель супротивных сил. Он – Пастырь тех, кто еще предается нравственному любомудрию и пасется на пастбище естественного созерцания; Царь же тех, кто, обновив с помощью духовных законов и учений красоту дарованного [изначала] образа, соответствующую Первообразу, приближаются к великому Царю веков в непосредственном видении ума и, если позволительно так сказать, отражают в себе, словно в зеркале, неприступную Красоту.<br />Сыновья же этого Давида суть все святые от века, рожденные Им в Духе. Гробы этих сыновей – воспоминания об их жизни по Богу на земле. А «восход» гробов есть высота их Боговедения и любви к Богу – там и воздают [им] погребальные почести «весь Иуда и живущий во Иерусалиме». И именно там, соответственно достоинству места, обретают свое жилище способы блаженного монашеского жития, сообразные [духовному] деланию, и обитают логосы ведения, сообразные истинному созерцанию. Они погребают ум, достохвально умерший для всех сущих, ибо для чувственных [вещей] он умирает благодаря отвержению всякой чувственной деятельности, а для [вещей] духовных – благодаря прекращению всякого духовного движения.<br />Итак, они погребают Езекию, [имя которого] толкуется как «мощь Бога», то есть погребают ум, могучий в [духовном] делании и величавый в ведении, который умер, то есть добровольно удалился от всех сущих, придя к Тому, Кто выше этих сущих. А погребают его «<b>весь Иуда и живущий во Иерусалиме</b>», то есть делание, соответствующее добродетели, и истинное созерцание, соответствующее ведению. «На восходех гробов сынов Давидовых», то есть на возвышенности памяти о [всех] святых от века; «и славу, и честь даша ему» – славу как [оказавшемуся] по духовному ведению превыше всех логосов сущих, а честь – как ставшему чистым от всех страстей и стяжавшему по чувству движение, не связанное естественными законами, [действующими] в сущих.<br />Возможно, кто-нибудь из весьма досточтимых добротолюбцев скажет, что «слава» есть наивысшая красота «по образу», а «честь» – полнейшее сходство «по подобию». Одному, [то есть «образу»], присуще свершать истинное созерцание духовных логосов, а другому, [то есть «подобию»], – исполнять точное и безукоризненное делание заповедей. И обладающий ими великий Езекия был похоронен «на восходех гробов сынов Давидовых». Поэтому для более ясного понимания смысла изреченного можно вместо слов «погребоша его на восходех гробов сынов Давидовых» сказать: «И воздвигли памятник Езекии на высоте памяти о святых от века».<br />Рассмотрим [теперь], почему не сказано: «в гробах Давидовых», а [написано]: «<b>на восходех гробов... Давидовых</b>». Ведь сам смысл и образ жизни по плоти Господа совершенно непостижим и несравним с [другими] сущими – не только с людьми, но и с Ангелами, не говоря уже о том, что Божество Его [совершенно] недоступно постижению мыслью. Поэтому, хотя всякому знающему [человеку] и более любезно величие [слов] «в гробах сынов Давидовых», но наилучшее [для него] – «на восходех гробов сынов Давидовых». Ибо в Писании не сообщается, что кто-нибудь был погребен в гробах Давидовых, не говоря уже [о погребении] на восходе гробов Давидовых. Ведь, как я сказал, смысл и образ жизни по плоти Господа Бога и Спасителя нашего ни в чем не сравнимы [ни с одним из сущих]. Ибо сказано: «<i>Покры небеса добродетель Его</i>» (<a href=\"/bible-index/bible/?b=420&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>), то есть здесь говорится о том, что и сама праведность по человечеству Господа, [проявляемая] через плоть, своим превосходством и преизобилием покрыла и горние Силы. Ведь Он был не просто человек, но Бог, вочеловечившийся для того, чтобы через Себя и в Себе обновить естество человеков, само по себе уже состарившееся, и соделать его общником Божиего естества. При этом, разумеется, [человеческое] естество отложило всякое тление и изменение, благодаря которым оно, уподобившись скотам, имело чувство, подавляющее разум. Господу слава во веки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию</i>\"</div></div></p>"}