{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Исполнилось то, чего давно желала злоба ада. Иисус назорейский в руках иудейских начальников.<br /><b>И связаша Его и ведоша Его ко Анне первее: бе бо тесть Каиафе, иже бе архиерей лету тому. Бе же Каиафа, давый совет, яко у не есть единому умрети за люди. </b> (<a href=\"/bible-index/bible/?b=500&c=11&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.</span></span>Ин. 11:50</a>) Прежде всего привели связаннаго Христа к Анне, потому что он был тесть того, который еще дрежде произнес смертный приговор Учителю назорейскому. Это значит, что хотели доставить удовольствие, радость тому, кто более многих других участвовал в крова­вых замыслах против Христа Иисуса, а вместе был и сильным лицем в Синедрионе. Анна или Анан 11 лет был первосвященником. Не много значило, что и теперь, уже уволенный от должности носит он имя первосвященника: в это время разстройства иудейской Церкви, не так как в лучшия времена ея, много было первосвященников, напр. как говорит св. Лука: «<i>и Анна первосвященник и Каиафа и Иоанн и Александр и прочие из рода первосвященников</i>» (<a href=\"/bible-index/bible/?b=510&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и Анна первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;</span></span>Деян. 4:6</a>.). — Но Анан пользовался особенным уважением и имел влияние на ход дел правления, как посвязам и богат­ству, так по летам и приобретенной ловкости в управ­лении. Не смотря на не желание римской власти оставить долго власть первосвященника в руках одного лица, Анан умел продлить эту власть в своей семье: сперва передал он ее сыну Елеазару, потом зятю Каиафе, за тем другому сыну Ионафану. Анан был счастливый нечестивец — саддукей в полном виде; можем ска­зать словами Пророка, столетний грешник (<a href=\"/bible-index/bible/?b=290&c=65&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Там не будет более малолетнего и старца, который не достигал бы полноты дней своих; ибо столетний будет умирать юношею, но столетний грешник будет проклинаем.</span></span>Ис. 65:20</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 5 (35)</i></div></div></p>"}