{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Отвеща ему Иисус: Аз не обинуяся глаголах миру</b> <br />Я открыто учил весь народ, а не одних только учеников.<br /><b> Аз всегда учах на сонмищах и в церкви, идеже всегда Иудее снемлются, и тай не глаголах ничесоже </b><br /> ничего такого, что ты предполагаешь, т.е. возмущающего народ или неугодного Богу. А разве Иисус Христос не говорил часто с учениками и тайно? Да, но не говорил ничего такого, что предполагал первосвященник.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Показы­вая в учении Своем учение святое, чистое, не подлежащее подозрению, Господь указывает во первых на откры­тое преподавание учения. Более трех лет преподава­лось оно в слух вселенной: многия тысячи слышали Его по всей стране. Оно преподавалось в синагоге (<a href=\"/bible/?b=500&c=6&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Сие говорил Он в синагоге, уча в Капернауме.</span></span>Ин. 6:59</a>.), где, по обычаю Иудеев, учили только за­кону Божию и где не дозволили бы преподавать ересь; оно преподавалось в храме (<a href=\"/bible/?b=500&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его.</span></span>Ин. 8:20</a>. <a href=\"/bible/?b=500&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус в храме, в притворе Соломоновом.</span></span>Ин. 10:23</a>.), где и закон велит предлагать учение о благочестии и где Иудеи собирались на великие праздники со всех стран и следовательно были свидетелями тому, что предлагал Иисус Христос со всею свободою духа, и не был об­личен ни кем в противоречии святой вере (<a href=\"/bible/?b=470&c=21&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?</span></span>Мф. 21:23</a>. <a href=\"/bible/?b=490&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.</span></span>Лк. 19:17</a>. <a href=\"/bible/?b=490&c=21&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Днем Он учил в храме, а ночи, выходя, проводил на горе, называемой Елеонскою.</span></span>Лк. 21:37</a>.). Оно предлагалось всегда,— как только открывался к тому случаи, как только являлись желающие слушать необходимое для веч­ности (<a href=\"/bible/?b=490&c=19&i=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он поспешно сошел и принял Его с радостью.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;</span></span>Лк. 19:4-7</a>.). Тайно Иисус не учил ни чему. У Него не было никогда скрытных собраний. Он напротив говорил ученикам Своим: <i>«то, что вам говорится на ухо, проповедуйте с кровель»</i> (<a href=\"/bible/?b=470&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях.</span></span>Мф. 10:27</a>.). Он говорил:<i> «только тот, кто делает худое, боится света, бегает его, чтобы не открылись дела его» </i>(<a href=\"/bible/?b=500&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>.). — После сего понятно, что неуместио, недобросовестно, не честно, подозревать такое учение в расколе, в ереси. После сего понятно, что не для чего первосвященнику Анану спрашивать самого Учи­теля Иисуса о его учении, столько известном для всех. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 5 (35)</i></div></div></p>"}