{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> Вопросив Его Архиерей и услышав истину, негодует, а злой раб наносит удар. И лицо, блистающее подобно солнцу, сносило удары от беззаконных рук, другие же, придя, плюют в лицо Тому, Кто брением исцелил слепого от рождения (<a href=\"/bible-index/bible/?b=470&c=26&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда плевали Ему в лице и заушали Его; другие же ударяли Его по ланитам</span></span>Мф. 26:67</a>). <i>«Сия ли Господеви воздаете? сии люди бyии и немудрии»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span></span>Втор. 32:6</a>)? Пророк, удивляясь сему, говорит: <i>«Господи! кто верова слуху нашему» </i>(<a href=\"/bible-index/bible/?b=290&c=53&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span></span>Ис. 53:1</a>)? Ибо дело невероятное – Бог единый, Сын Божий и сила Господня сие претерпевает. Впрочем, чтобы спасаемые не имели неверия, Дух Святой предварительно пишет о том от лица Христа, говорящего, ибо Тот же самый, Который тогда говорил, после явился: <i>«плещи Моя дах на раны»</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Содрогнись небо, ужаснись земля от такой дерзости рабов и долготерпения Владыки! О, безумнейший! Что обидного ответил Господь? Не оказал ли Он скорее чести первосвященнику тем, что не изобличил первосвященника, который с коварным умыслом спрашивал о том, о чем знал? Хотя Он всех их мог рассеять, поразить, или другим каким-либо образом жестоко погубить, долготерпит и произносит слова, могущие укротить всякое зверство, но не их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>И вот, когда Он от страха не отверзал уст Своих, «<b>один из служителей, ударил Иисуса по щеке, сказав: «Так отвечаешь Ты первосвященнику?\"\"</b>. Взывает Иов: «Простер руку свою беззаконник на Бога Вседержителя!» (<a href=\"/bible-index/bible/?b=220&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> за то, что он простирал против Бога руку свою и противился Вседержителю,</span></span>Иов. 15:25</a>). «Ужаснися, бояйся, небо, и да подвижатся основания земли!» (Ирмос 6-го гласа).<br /><br />В древние времена был обычай: когда раба освобождали на волю, то ударяли его в щеку. Господь терпит заушение, чтобы сделать нас свободными от рабства греховного (ибо «делающий грех – раб греха» – <a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>), чтобы освободить от уз адских. Потому-то Дамаскин в Октоихе говорит: «Рукою в ланиту ударену Ти бывшу, свободу улучихом» (2 глас в пяток на утрени, песнь 4).<br /><br />«<i>Простер царь Иеровоам руку свою от алтаря»</i> на пророка, <i>«и сказал: «Возьмите его». И усохла рука его, которую он простер на него»</i> (<a href=\"/bible-index/bible/?b=110&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда царь услышал слово человека Божия, произнесенное к жертвеннику в Вефиле, то простер Иеровоам руку свою от жертвенника, говоря: возьмите его. И одеревенела рука его, которую он простер на него, и не мог он поворотить ее к себе.</span></span>3 Цар. 13:4</a>). Отчего же не высохла рука того беззаконника, простертая не на пророка, а на Того, о Ком предвозвещали пророки? «Заушается бренною рукою рукою Создавый человека» (стихира в Страстную Пятницу). Он говорит: <i>«Я предал хребет Мой бьющим и ланиты Мои поражающим</i>» (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>), – те ланиты, которые на Фаворе светились подобно солнцу; те ланиты, о которых говорит невеста:<i> «Ланиты Его как цветник ароматный, рождающий благовоние»</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> щеки его - цветник ароматный, гряды благовонных растений; губы его - лилии, источают текучую мирру;</span></span>Песн. 5:13</a>); те ланиты, то лицо, которое ищет Давид: <i>«Тебя искало лицо мое – лица Твоего, Господи, взыщу</i>» (<a href=\"/bible-index/bible/?b=230&c=26&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сердце мое говорит от Тебя: \"ищите лица Моего\"; и я буду искать лица Твоего, Господи.</span></span>Пс. 26:8</a>). Заушается так немилосердно железной рукой.<br /><br />Как махина мира снесла бесчестие Своего Создателя?! Сколько тысяч людей поглотила земля за Моисеево обесчещение (Чис. 16)?! Сколько десятков мужей попалил огонь Илииным словом (4 Цар. 1), а от Елисеева гнева какое воинство ослепло (4 Цар. 6)?!<br /><br />Теперь же, когда Владыка терпит столь жестокое бесчестие, все стихии умолкли! Взывает Ангел к Аврааму: <i>«Не поднимай руки на отрока твоего Исаака»</i> (<a href=\"/bible-index/bible/?b=10&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>). Почему же он поднимает свою руку на неповинного Исаака, Сына Божия? Горе тебе! <i>«Бог отмщений Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида в четвертый день недели.] Боже отмщений, Господи, Боже отмщений, яви Себя!</span></span>Пс. 93:1</a>). К кому ты прикасаешься? К скинии Святая святых. Разве ты не видишь безмолвной невинности?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.</span></span>Плач. 1:13</a>))</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Молчание Анана служило подтверждением тому, что враги Иисуса ничего не могли сказать против верности и чистоты учения Иисусова. Иисус вызывал всех и каждаго говорить против Его учения, и все молчали. Так оправдалось то, что говорил Пророк о рабе Ие­говы: <i>«не было льсти в устах Его».</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>)<br /><b>Сия же рекшу Ему, един от предстоящих слуг удари в ланиту Иисуса, рек: тако ли отвещаваеши архиереови?</b> «Ужаснись небо, вострепещи земля пред кро­тостию Господа и пред безстыдством раба», говорит св. Златоуст, «что такое сказано? Не с тем, чтобы не отвечать, сказал: что Мя вопрошаеши? а для того, что хочет Он отсечь всякий повод к несправедли­вости. И заушенный за то, Он, Который может все по­трясти и уничтожить, не делает ничего такого. Ви­дишь ли суд, дышащий волнением, мятежем, гневом, безчинием? Первосвященник спросил коварно: Хри­стос отвечал правильно и прилично. Что оставалось делать? Опровергать или успокоиться. Делается не то. Слуга бьет Его».<a href=\"#611361_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611361_1\" class=\"note-item\" href=\"#611361_1\">1</a> In Iohan. Hom. 83. p. 562</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 5 (35)</i></div></div></p>"}