{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Сначала возьми крест как нерушимое основание и на нем построй прочие проявления веры. Не отрекайся от Распятого. Ибо если ты отрекаешься от Него, тогда найдутся многие, чтобы тебя обвинить. Иуда-предатель обвинит тебя первым. Ведь он, предавший Его, знает, что Иисус осужден был на смерть первосвященниками и старейшинами. Тридцать сребреников тому свидетельство. Гефсиманский сад тому свидетельство: там случилось предательство. Я уже не говорю о Масличной горе, на которой они были с Ним в ту ночь и молились. Ночная луна тому свидетельство, день тому свидетельство, и солнце, которое помрачилось. Оно не вынесло возможности видеть преступление заговорщиков. Огонь обвинит тебя — у него стоял Петр, согреваясь. Если будешь отрекаться от креста, вечный огонь будет ожидать тебя. Я говорю суровые слова для того, чтобы не довелось тебе испытать суровых мук. Вспоминай о тех мечах, которые ополчились на Него в Гефсиманском саду, чтобы не узнать тебе меча вечности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные слова для просвещаемых</i> 13.38.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1116&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кводвультдей Карфагенский свт.</a><div>Ополчились иудеи, приходят с фонарями, светильниками и оружием. Их много, а ищут одного. Приходят сыны мрака, неся в руках своих свет, которым они откроют для других Свет истинный — сами они, будучи ослепленными, не способны были вместить его в своем сердце. И вот сияние Света истины, до сих пор сокрытое под облаком плоти, касается тьмы и повергает ее на землю. Но чтобы Свет исполнил то, ради чего Он пришел, тьма поднимается снова. И ей Он дает власть над Собой. Тьма берет Свет, не для того, чтобы за Ним следовать, но чтобы Его убить. Свет позволяет тьме взять Его, увести, подвесить, убить: чтобы Он, освободившись от облака плоти, явил сияние Своего величия<a href=\"#611395_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Квотвультдей, <i>О символе веры</i> 5.14-17. Cl. 0403, 5.39.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611395_1\" class=\"note-item\" href=\"#611395_1\">1</a> Ср. <a href=\"/bible/?b=500&c=1&i=4&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:4-10</a>.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Прибегли к оружию, опасаясь последователей Иисуса Христа. По этой же причине они и пришли поздно ночью. Об этом сказано при объяснении слов двадцать шестой главы Евангелия от Матфея (<a href=\"/bible/?b=470&c=26&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И, когда еще говорил Он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных.</span></span>Мф. 26:47</a>): и еще Ему глаголющу, <i>«се, Иуда, един от Обоюнадесяте, прииде</i>». Все, случившееся до этого, Иоанн опустил, как рассказанное другими евангелистами, — что он делает очень часто.</div></p>"}