{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Реша же ему Иудее: нам не достоит убити ни когоже,</b> разумеется — распять на кресте. Так говорили иудеи не столько потому, что находились в зависимости от римского владычества и лишены были собственной власти, сколько потому, что хотели распять Иисуса Христа на кресте, предать Его самой тяжелой и позорнейшей смерти, — что им не дозволялось законом. А что иудеи убивали другими способами, об этом свидетельствует побиение камнями Стефана.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>«Возьмите же Его вы и по закону вашему судите»</b>, сказал Пилат насмешливо; т. е. если Синедрион так уверен в своей непогрешимости, если оп так уверен в своей важности: пусть он судит, как знает и исполняет решение, как может.<br /><b>Реша же ему Иудее: нам не достоит убити никого же.</b> Синедрион понял насмешку Пилата над слабостию его власти, но кровавая цель дороже была всего. Чтобы достигнуть ея, Синедрион не только снес обиду, но сознался и сам в неприятной для него правде, что ему<b> «не позволено никого предавать смерти».</b> Синедрион в то время сам по себе мог исключать виновнаго только из синагоги и наказывать несколькими ударами (<a href=\"/bible-index/bible/?b=470&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас,</span></span>Мф. 10:17</a>); но не имел права лишать жизни, какого бы то ни было преступника, без суда префекта. — Это значило, что Иуда уже лишился правительственнаго жезла, как пророчествовал Патр. Иаков, и явился Ожидаемый языческими народами (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Синедриону прежде всего надлежало думать о судьбах Божиих, но он не о том думал.<br />Далее - <a href=\"/bible-index/bible/?b=490&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом Царем.</span></span>Лк. 23:2</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 9 (39)</i></div></div></p>"}