{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Наконец Иисус Христос уничтожает подозрение в присвоении Им царской власти, говоря, что Царство Его не от мира сего, и освобождает Пилата от страха. Для подтверждения этой мысли Он присоединяет такое соображение: царство от мира сего крепко своими слугами, а царство Его, как небесное, крепко своею собственною силою. Сказав: <b>«Царство Мое несть от мира сего»</b>, Иисус Христос не исключил мир из под Своего господства, но показал, что Царство Его не нуждается, подобно царствам мира сего, в служителях, не подлежит страху и не имеет конца. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Не отвергая того, что Он — Царь, Господь показывает, что царство Его не есть мирское, и в доказательство того указывает на опыт. Если бы царство Его было мирское, говорит Он: то подданные Его защитили бы Царя своего от насилий Синедриона, не допустили бы до того, чтобы предан Он был во власть Иудеев. Если же так: то римскому префекту не для чего опасаться Иисуса, и ничего не мог Он сделать, почему бы имели право подозревать Его в замыслах на власть царя земнаго.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 9 (39)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > <strong>Обладающий великим благом обладает и малым.</strong> Итак, пусть никто не подумает, что Владыка Христос не имеет царственной власти и над миром сим только потому, что сказал Он Пилату: <em>Царство Мое не от мира сего</em>. Обладающий нетленным властвует и над тленным. Господь упоминает о Своем и нетленном и непреходящем Царстве, независимом от времени, от тления, от неправды, от обмана и смерти. [Это подобно тому,] как если бы кто-то сказал: богатство мое не в бумаге, а в золоте. Но разве тот, у кого есть золото, не обладает и бумагой? Разве золото не господствует над ассигнациями? Следовательно, не говорит Господь Пилату, что Он не царь, а напротив — желает сказать, что Царь Он, высочайший всех [прочих] царей, и что Его Царство грандиознее, сильнее и крепче всех государств земных. Указывает Он на Свое главное Царство, от которого зависят все [прочие] царства во времени и пространстве. Царство Мое не от мира сего — слова сии не означают, что Он якобы не имеет власти над царством мира сего; как раз наоборот — они подтверждают Его страшную силу и могущество над миром сим.<br /> Не свидетельствуют ли все дела Его на земле о Его непостижимой господственной власти над всецелым мирозданием? Скажите, перед каким другим царем стихал ветер и смирялось море? Неужели запамятовали вы Его слова в Гефсимании о том, что если бы Он только захотел, двенадцать легионов Ангелов примчались бы к Нему на помощь (<a href=\"/bible-index/bible/?b=470&c=26&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?</span></span>Мф. 26:53</a>). А один-единственный Ангел обладает силой, превосходящей могущество всей вселенной. Владыка душ владычествует и над телами. Владыка вечности господствует и над временем. Владыка величайших благ обладает и [благами] малейшими. Ничто, братья, не может уйти из-под власти всемогущего Иисуса Христа, Господа нашего, пострадавшего за нас по Своей воле и воскресшего из гроба по Своей силе.<br /> О Господи Иисусе Христе, всемогущий Спаситель, помоги нам взыскать Твоего Небесного Царства и вечно пребывать с Тобой там, где нет ни греха, ни смерти, но [только] жизнь, и радость, и мир. Тебе слава и [по-] хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 13 октября (30 сентября)</div></p></div></p>"}