{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Христос в Самом Себе имеет Отца, и Сам пребывает в Отце, и не приобрел Своего достоинства путем постепенного усовершенствования. Смотри, в самом деле, как на вопрос Пилата:<b> царь ли eси ты?</b> Христос, уклоняясь от этого вопроса, говорит: <b>ты глаголеши, яко царь есмь. Аз на сие родихся</b>, т. е. мое царство, как и рождение, безвременно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 98.<br />В PG 55, 780-782 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине;</b><br /><br />Сначала Пилат спросил: <i>«Ты ли Царь Иудейск?»</i> И Иисус Христос ответил: <i>«Царство Мое несть от мира сего»,</i> т. е. Он объявил Себя Царем, хотя и не земным. Затем Пилат опять спросил: <i>«убо Царь ли еси Ты?»</i> И Господь опять ответил, что Он Царь. Утверждая далее, что Он свидетельствует об истине, Иисус Христос как бы так говорит: для того Я родился, для того и воплотился и пришел в мир, чтобы учить истине (Поэтому, как во всех других случаях Я говорю правду, так и теперь. Или — <i>«Аз на сие родихся»</i>… значит: будучи Царем, Я для того и воплотился, чтобы царствовать, и пришел в мир для того, чтобы научить той истине, что будучи вечным Царем, Я воплотился для вечного царствования над уверовавшими в Меня).<br /><br /><br /><b>всякий, кто от истины, слушает гласа Моего.</b><br />Всякий, кто от истины, кто любит истину, слушает голос Мой, верит Моему учению.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Свободно подтверждает Спаситель то заключение, какое вывел Пилат из слов Его; свободно утверждает, что Он точно — Царь. Так называли Мессию Пророки (<a href=\"/bible/?b=230&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>. <a href=\"/bible/?b=340&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span></span>Дан. 7:13</a>). Иисус явил Себя, говорит Апостол (<a href=\"/bible/?b=610&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе</span></span>1 Тим. 6:13</a>), свидетелем добраго исповедания пред Понтием Пилатом. Это было доброе исповедание как по содержанию, так и по духу, с каким оно было произнесено. Покойно, безтрепетно, в виду грозных опасностей, свидетельствует Иисус Христос об истине.<br />В объяснение своего исповедания не говорит Господь о полном значении духовнаго своего царства, чего не мог понять Пилат, но говорит о доступном и для ума Пилата. Назначение земной жизни Иисуса состояло между прочим в том, чтобы свидетельствовал Он об истине, которую люди частию превратили в ложь произволами ума и сердца, частию не в состоянии узнать без помощи небесной (<a href=\"/bible/?b=520&c=1&i=21&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:21—28</a>. <a href=\"/bible/?b=530&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо когда мир <i>своею</i> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.</span></span>1 Кор. 1:21</a>). Лучшие философы говорили о себе, что они ищут истину, стремятся к истине, и более того не имели права говорить о себе. Но Тот, Кто сшел с неба, свидетельствует об истине, — открывает истину, как вполне известную Ему, — говорит о ней как ея очевидец. — Так говорил о Себе Иисус и в слух Иудеев (<a href=\"/bible/?b=500&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>, 32). — Это звание не доступно ни для кого другаго; но оно оставляет в покое права о власть земных царей; оно если и может касаться их, то только с тем, чтобы выгонять мрак лжи и заблуждений из всех обществ человеческих и следовательно с тем, чтобы содействовать благу царств и народов. Отселе и подданные Иисуса — не то, что вооруженные воины, и не то, что платящие подать граждане. — Христа Иисуса слушают, Христу Иисусу покоряются те, которые <b>от истины,</b> имеют сродство с истиною, в которых лобовь к истине, возбуждена свыше (<a href=\"/bible/?b=520&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> как написано: Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня.</span></span>Рим. 11:8</a>). — Об этом говорил Господь и Иудеям: <i>Почто беседы Моея не разумеете? Вы отца вашею диавола есте.... Он ложь есть и отец лжи.... Иже есть от Бога, глаголов Божиих послушает </i>(<a href=\"/bible/?b=500&c=8&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего.</span></span>Ин. 8:43</a>, 44, 47). <i>Овцы Моя гласа Моего слушают </i>(<a href=\"/bible/?b=500&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.</span></span>Ин. 10:27</a>). Таким образом Пилат мог понять и то, почему Синедрион ненавидит Иисуса.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 9 (39)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Безразличие в вероисповеданиях и в верах равно безверию. Истина одна. <b>Аз... на сие приидох в мир, да свидетелствую истину</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 18. 10 мая</i></div></div></p>"}