{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Паки же вопроси их: кого ищете?</b><br />Когда бедная толпа несколько пришла в себя: Го­сподь опять спросил: кого ищете? и когда те повторили прежний ответ, Он сказал: <b>«Я сказал уже, что это Я».</b> Это значило: повторяю, что грех было искать Меня, как ищут человека опаснаго; Я не тот, за кого хо­чет выдать Меня злоба страстей.<br /><b>Аще убо Мене ищете: оставите сих ити.</b><br />«После того, как сделано все, что могло устрашить их, и они оставались в своем нечестии» <a href=\"#611351_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Он обра­тился к заботе об учениках и сказал: «если Меня ищете, оставьте их», указывая на учеников, «пусть идут». Мы увидим, что первый вопрос, какой пред­ложат Иисусу судьи Его, будет вопрос <i>о ученицех Его и о учении Его</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Первосвященник же спросил Иисуса об учениках Его и об учении Его.</span></span>Ин. 18:19</a>.). Неизвестный юноша, за Иисусом Христом следовавший, когда уже вели Его воины, едва спасся тем от схвативших его воинов, что сбросил с себя одежду (<a href=\"/bible-index/bible/?b=480&c=14&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его.</span></span>Мк. 14:51</a>, 52.). — Все это несомненно уверяет нас в том, что посланным с Иудою дано было приказание от Синедриона захватить не только Иисуса, но и учеников Его. — Господь, охра­няя искренних Своих, говорит толпе не слово просьбы, а слово могущественнаго поколения: «<b>оставьте их»</b>, и — слуги невольно выполняют слово Его. Себя Он отдает в руки врагов, но заботится о безопасности учеников Своих. Теперь они еще не были способны переносить страдания за имя Его, которыя так охотно перенесли они в последствии. Если вопрос слабой женщины мог возбудить такой страх в Петре, что отказался он от Учителя своего: до чего могла довесть слабых учени­ков заклятая злоба врагов Иисуса? Они много могли положить грехов на свои души, и отдалить себя от Господа Иисуса и Его царства. Небесный Учитель не до­пустил их до того.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611351_1\" class=\"note-item\" href=\"#611351_1\">1</a> Златоуст in Johan. Hom. 83 p. 559.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 3 (33)</i></div></div></p>"}