{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Да сбудется слово — это евангелист говорит от себя. Обращаясь к Богу Отцу, Иисус Христос сказал пред этим: «<i>ихже дал еси Мне, сохраних, и никтоже от них погибе, токмо сын погибельный</i>» (<a href=\"/bible/?b=500&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:12</a>). Следовательно — «<b>не погубих от них ни когоже»</b> значит то же, что: <i>«никтоже от них погибе</i>». Никто из них, говорит Иисус Христос, не погиб по Моей вине, или — никого из них Я не потерял по Своей вине.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Господь, защитив учеников Своих от врагов, не только спас жизнь им, но соблюл не твердыя души их от страшных искушений. Потому-то Евангелист вспомнил слово Господа своего, которое сказал Он в молитве ко Отцу после пасхальной вечери (<a href=\"/bible/?b=500&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:12</a>.).<br />Хвала и слава Тебе, Дивный в величии и любви, Спа­сителю наш! Только там, где Ты и Твоя святая воля, только там и свет, и величие, и ум и святость. — Когда же грех, а не Твоя воля, распологает нами, — в де­лах наших оказывается замешательство мыслей, тупость ума, безпорядок чувств, то страх, то дерзость, то трусость, то гордость отважная, противоречие одного другому на каждом шагу. — Таковы дела греха. Гор­дость мечтает о себе много, выставляет пред собой и другими дела свои и умными и великими, но она только не сознает безпорядков греха, и тем еще более ока­зывается жалкою. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 3 (33)</i></div></div></p>"}