{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Впрочем, Мне должно сегодня и завтра (творить чудеса), и в наступающий (день) отправляться в путь<a href=\"#641515_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> [Некоторые же полагают, что «сегодня и завтра» Он говорит о двух днях, в которые Он будет там творить чудеса, а третьим днем называет день после них, в который Он окончит (творить чудеса), то есть, начнет путь к смерти и будет шествовать к Иерусалиму]<a href=\"#641515_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> ДОлжно Мне делать то, что Я сказал, сегодня и завтра, или малое время, и в наступающий – отправляться в путь, то есть, на следующий день переселиться от настоящей жизни. Последнее означает погибнуть от ваших рук, от рук начальствующих в Иерусалиме.<br /><b> Ибо не может быть, чтобы пророк погиб вне Иерусалима<a href=\"#641515_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.</b><br /> Говорит Он это иронически, насмехаясь над Иерусалимом, как убийцей пророков. Смысл же этой речи такой: «Раз он называет Меня пророком, непременно убьет Меня». Ведь невозможно, то есть, не в обычае уничтожить пророка вне его.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"641515_1\" class=\"note-item\" href=\"#641515_1\">1</a> Ср.: «А впрочем, Мне должно ходить сегодня, завтра и в последующий день» (Син.); «Но Мне надлежит быть в пути сегодня и завтра и в следующий день» (Кассиан) Такой перевод предполагает понимание отличное от толкования Евфимия Зигабена. Чтобы было понятным толкование, даем перевод буквальный с сохранением порядка слов. <br /> </li><li><a id=\"641515_2\" class=\"note-item\" href=\"#641515_2\">2</a> В одной из рукописей Маттеи эта схолия была наряду и относилась к предыдущему стиху, в другой – на полях здесь.<br /> </li><li><a id=\"641515_3\" class=\"note-item\" href=\"#641515_3\">3</a> Пер. еп. Кассиана. Ср.: «потому что не бывает, чтобы пророк погиб вне Иерусалима» (Син.); «яко не возможно есть пророку погибнути кроме Иерусалима» (Елизав.).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1008-9</div></div></p>"}