{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Если же нет, то в следующем, в другом, нескончаемом веке отлучив (людей) от части праведных Твоих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 312. Евлогию.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И если принесет плод<a href=\"#641493_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> Это эллиптическое выражение, ведь здесь опущено: «то хорошо».<br /><b> Если же нет, то в следующий (год) срубишь ее.</b><br /> В будущем времени. Подразумевает же Он то время, когда Палестину осадили римляне. Ведь тогда вся вообще синагога иудеев была отсечена от той земли и вместо нее была насажена Церковь христиан, вечно плодоносная. А если кто скажет: «Однако ж не полностью была бесплодна синагога иудеев в указанные три года, ведь плодоносили некоторые в ней, но даже в то время, когда Он учил», то мы ответим, что злоба многих скрыла добродетель немногих, и что все судится на основании превосходящего в нем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"641493_1\" class=\"note-item\" href=\"#641493_1\">1</a> Даем буквальный пеервод согласный с толкованием Евфимия Зигабена. Ср.: «не принесет ли плода» (Син.); «и аще убо сотворит плод» (Елизав.). Перевод еп. Кассиана: «…не даст ли плода на будущий год. Если же нет, ты ее срубишь» следует тому порядку слов, который принят в научных критических изданиях греческого текста (см.: Plummer 1903.P. 340).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1001</div></div></p>"}