{"xml":"<p ><div>Только знающие истинного и по естеству сущего Бога и именующие имя Его и совершенно никого к Нему не приравнивающие и посему говорящие: <i>Господи, разве Тебе иного не вемы</i>, необходимо прибавляют: <b>мертвии живота не имут видети</b> опять <b>разве Тебе</b>; ибо Творец всяческих и Господь, по естеству будучи жизнью, всему сообщает жизнь и <i>о Нем мы движемся и есмы</i>, (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). Но <b>ниже врачеве</b>, говорит, <b>воскресят</b>; потому что при сем, очевидно, должно подразумевать: <i>разве Тебе</i>, так как все у нас от Бога и Он <i>созда им от земли врачевания</i> (<a href=\"/bible-index/bible/?b=280&c=38&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь создал из земли врачевства, и благоразумный человек не будет пренебрегать ими.</span></span>Сир. 38:4</a>), по написанному. Итак, что касается, говорю, буквы и непосредственного и ясного смысла, то данное изъяснение мыслей (этого места) должно быть такое, а не иное. Но поелику надобно углубиться во внутренний смысл этой речи и обнаружить цель подлинной мысли пророка, то мы необходимо должны сказать следующее: некоторые мертвы и вовсе не по плоти, но умерщвлены привязанностью к мирским удовольствиями не имеют святой во Христе и сообразной с Евангелием жизни. Но таковые, говорит, без Тебя не получили бы жизни или животворящей благодати. Равным образом и те, которые могли бы избавить от душевных болезней зараженных ими и по справедливости могли бы назваться духовными врачами, без Тебя не могли бы восстановить силы заболевших. Духовными же врачами мы называем святых пророков, апостолов и евангелистов, которые, в изобилии обладая словом, могущим исцелять при помощи небесной благодати и духовного заступления, врачуют уязвленных грехом и лукавством диавола. Но вероятно, пророческое слово намекает нам здесь и на нечто другое; ибо Господь наш Иисус Христос, показавши себя равным Отцу по силе и славе, воскрешал мертвых из гробов и исцелял страдавших смертными болезнями. Однако, хотя Он совершил столь чудесные дела, Он не был почтен теми, которые были зрителями этих дел, напротив при этом его гнали и особенности вожди и учители Иудеев. Итак, поелику без Тебя, говорит, мертвые не увидели бы жизни, так как Ты один можешь сообщать жизнь, и врачи не восставили бы из гробов тех, которых Ты воскресил, поелику и после этого оставались неверующими и приходили в неистовую ярость те, которым прежде, других следовало уверовать в Него: <b>то сего ради навел еси, и погубил еси, и взял еси всяк мужеск пол их</b>: ибо Ты навел на них гнев, который не истребил до основания всего Израиля, потому что спасен был остаток, но <b>всяк мужеск пол их</b>, то есть, правящее сословие, так как мужской полсравнительно с женским более способен управлять. Мужчинами уже называет, может быть, как бы юнейших из Иудеев, — не по крепости телесной, но по знанию законных учреждений. Это и есть сказанное Богомодному из пророков: <i>пойду к державным и возглаголю им</i> (<a href=\"/bible-index/bible/?b=300&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойду я к знатным и поговорю с ними, ибо они знают путь Господень, закон Бога своего. Но и они все сокрушили ярмо, расторгли узы.</span></span>Иер. 5:5</a>). И вот они единодушно сокрушили иго, расторгли узы. Но что первенствовавших и священнейших между Иудеями он по справедливости называет жалкими и излил на них сильнейший гнев, это объясняет сам Христос, говоря: <i>горе вам, книжницы и фарисее, лицемери, яко преходите море и сушу, сотворити единаго пришелца: и егда будет, творите его сына геенны сугубейша вас</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.</span></span>Мф. 23:15</a>); и опять: <i>горе вам законником, яко взясте ключь разумения: сами не внидосте, и входящим возбранисте</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Посему справедливо наказывается мужеской пол, то есть обладающие преимуществом и честью; и так как они достигли тогда духовного мужества в познании закона, то желает, чтоб им приложено было и зло. Ибо они не только отпали от общения с Богом, вознеистовствовавши против Христа, но и истреблены были голодом и впали в происходящие отсюда бедствия, когда совершенно опустошена и разорена была их страна. А которых назвал мужами, тех называют и <b>славными</b>, то есть как выдававшихся и возвышавшихся над другими, потому что они увенчаны были преимуществами священства. <b>Всяк мужеск пол</b> их Богом дан был и служил им на помощь; <b>злом</b> же называет то, что причиняет вред, или ниспосылаемые от Бога казни, голод, язву, войны и тому подобное; <b>славными</b> же называет тех, которые приобрели известность злыми делами и которые знамениты могуществом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}