{"xml":"<p ><div>Ст. 16, 17. <b>Господи, в скорби помянухом Тя, в скорби мале наказание Твое нам.</b> <i>И яко болящая приближается родити и в болезни своей воскрича, тако быхом возлюбленному твоему.</i><br /><br />Движимый весьма великою любовью к Богу, блаженный пророк сказал против Иудеев за их дерзкие поступки: приложи зла всем славным земли, но дабы он не сочтен был каким-нибудь суровым и жестоким, увещевающим согрешивших не к тому, чтобы они искали помилования, а чтобы пребывали вскорби и бедствиях, он, как необходимое. прибавляет то, что обыкновенно бывает со всеми, именно — что в скорби и нуждах обыкновенно вспоминают о всемогущем Боге. Ибо избыток душевного спокойствия располагает людей к небрежности и, можно сказать, что вследствие крайней лености, пришедши в такое расположение духа, они даже не сознают своих грехов: скорбь же, как бы силою, заставляет их обратиться к Богу и приводит их к познанию грехопадений. По этой то причине, говорит, я и сказал: приложи зла сливным земли, так как составляет общее свойство всех людей, чтобы вспоминали о Тебе и сообразовались в мыслях и действиях о Твоею волею, особенно тогда, когда, они подвергаются бедствиям. В скорби мале мы вразумляемся, потому что Бог подвергает нас не чрезмерному и не совсем жестокому наказанию, напротив растворяет гнев милостью. Итак, воззвание (к Богу) о том, чтобы Он навел скорбь на согрешивших, было делом не ненавидящего их, а напротив любящего и призывающего их к вразумлению, чтобы, если они но собственному произволению не имели плода благочестия, то по крайней мере, как бы нуждою приведены были к этому, чувствуя на себе гнев Божественный. Думаю, что об этом именно сказано устами Давида: <i>броздами и уздою челюсти их востягнеши не приближающихся к Тебе</i> (<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Но те (Иудеи), совершивши тяжкие грехи и нагло поступивши со Христом, впали в скорбь. Мы же — твои и мудрствуем и говорим угодное Тебе, и иначе расположены к Твоему возлюбленному, то есть Сыну. Подлинно мы, подобно женщине, находящейся в муках рождения, как бы кричим против тех, которые подвергали Его бесчестию, и весьма страдая от этого, со всею силою восстаем против неповинующихся Ему. Истинно то, что говорят (пророки?). Посему и блаженный Исаия, порицая дерзкие слова, которые иудеи произносили на Христа, говорит: <i>вы же приидите семо, сынове беззаконнии, семя прелюбодеев и блудницы: в чем услаждастеся и на кого отверзосте уста ваша? и на кого изсунусте язык ваш? не вы ли есте чада пагубы, семя беззаконно</i>? (<a href=\"/bible/?b=290&c=57&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!</span></span>Ис. 57:3</a>, 4). И блаженный Давид говорит о них негде: <i>да помрачатся очи их еже не видети и хребет их выну сляцы</i> (<a href=\"/bible/?b=230&c=68&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;</span></span>Пс. 68:24</a>). И кроме сего у святых пророков весьма много речей (обличительных) против синагоги Иудеев за их нечестие в отношении к Христу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}