{"xml":"<p ><div>Ст. 7, 8 <b>Путь благочестивых прав бысть, и приуготован путь благочестивых</b>. <i>Путь бо Господень суд: уповахом на имя твое и память, еяже желает душа наша</i>.<br /><br />Блаженный пророк Иеремия напоминает о евангельской жизни и правде во Христе, говоря любителям истины: <i>станите на путех и видите, и вопросите о стезях Господних вечных и видите, кий есть путь благ, и ходите по нему и обрящете очищение душам вашим</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: \"не пойдем\".</span></span>Иер. 6:16</a>). Ибо слова святых пророков и заповеди Моисеевы, — предречение тайны о Христе как бы в тени и образах суть стези и пути Господни. Итак, исследуя эти стези, мы научаемся пути благому, то есть, жизни во Христе, и ходя по нему мы найдем душам своим истинное и чрез Духа очищение. Посему говорит, что прямым сделался путь благочестивых. И как не назвать его прямым и ровным, и не имеющим никаких затруднений, когда, произнося слово веры, мы оправдываемся и чрез святое крещение в изобилии получаем очищение. <b>Прям</b> же <b>путь благочестивых</b> и в другом отношении. Ибо после того, как уничтожены враги, ниспровергнуто владычество диавола и устранено всякое затруднение, что еще может противостоять любителям благочестия и ослаблять их силы? Смотри, как говорит, что после облегчения некоторым образом пути благочестивых будет уничтожение того, что в образах и тенях, потому что не без намерения прибавляет: <b>путь Господень суд</b>, то есть, не приведение тельцов, не заклание овец, не хлебы и ладан, напротив суд, то есть правда. Богодухновенному Писанию обычно словом: суд обозначать правду, как напр. блаженный Давид говорит: <i>честь царева суд любит</i> (<a href=\"/bible-index/bible/?b=230&c=98&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.</span></span>Пс. 98:4</a>), то есть правду, поелику всякое царство, любящее правду, находится в чести у Бога и у людей. Итак, <b>путь Господень суд</b>. Но опять представляет весьма радующимися тех, которые ходят сим правым путем, ибо говорят, что <b>уповахом на имя твое и память, еяже желает душа наша</b>, потому что (говорят) вся надежда наша на Христа, о Котором мы всегда памятуем, имея таковое вожделение, потому что чрез это мы и спасены.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}