{"xml":"<p ><div>Ночью называет время прежде вочеловечения Господа, утром же пророческое предведение, а светом истинным евангелие Солнца правды — Христа, которому повелено быть изучаемым повсюду на земле. Научиться ему, говорит нельзя от природы, как мы научаемся смотреть или ходить, но для этого необходимы прилежание и старание. Кто же не изучил его, тот изъят будет из среды живых и не увидит славы Христа. Те, которые говорят: <i>уповахом на имя твое, и память, еяже желает душа наша</i>, необходимо присовокупляют и это. Ибо водворивши в своем уме божественный свет и изгнавши (из него) тьму древнего заблуждения, и видя исчезнувшим мрак греха, они воссылают благодарственные песни, говоря, что они утренюют как бы от нощи и тьмы, потому что в них наступает как бы духовный день и в сердцах их воссияла наконец денница, как написано. Таковым и божественный Павел пишет в послании и говорит: <i>бесте иногда тма, ныне же свет о Господе</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>), и в другом месте: <i>несмы нощи, ниже тмы</i>, но <i>сынове света и сынове дне</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>). Ибо ум верующих просвещается евангельскими заповедями. Посему то и божественный Давид как бы Господу нашему Иисусу Христу говорит: <i>светильник ногама моима закон твой и свет стезям моим </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>). Закон, данный чрез премудрого Моисея, отягчен был как бы некоторым мраком и приосенением, говорю, буквы: в евангельской же проповеди красота истины является открьтою и ясною и на подобие вливающегося света просвещает ум в душахблагочестивых.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}