{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Два жертвенника были в древнем Божием храме, по изъяснению <i>Златоуста</i>, один золотой, а другой медный; и золотой был назначен для курения фимиама (кадила), а медный был определен для других жертв. Кадило приготовлялось из многоценного и чистого вещества по учреждении закона, почему и было благоприятно пред Богом, когда воскурялось, как по сей причине, так и по той, что предизображало богослужение новое, благодатное, евангельское. Посему Давид просит так: <b> да исправится</b> и благоприятна Тебе, Господи, да будет молитва моя, как чистое оное, благовоннейшее, в законе производимое Тебе курение кадила, при возжжении сердца моего огнем сильного желания любви, как возжигается огнище златого жертвенника и издает благовоние фимиама. И сего о кадиле довольно. А касательно <b> жертвы вечерней</b> заметим, что священникам было поставлено в обязанность непрерывно каждый день приносить в жертву двух агнцев, т. е. баранов, одного поутру, а другого вечером, хотя бы и никто из евреев не приносил другой жертвы; почему и сии жертвы, состоявшие из двух овечьих плодов, назывались жертвами непрестанными, потому что непрестанно, или непрерывно были приносимы. Сии вещи, говорит Писание, ты будешь приносить на алтарь: <i> агнцев единолетних без пороков двух каждый день на алтарь, непрерывно, в жертву непрестанную; одного агнца будешь приносить утром, а другого агнца вечером, в жертву непрерывную в роды ваши</i> (<a href=\"/bible-index/bible/?b=20&c=29&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вот что будешь ты приносить на жертвеннике: двух агнцев однолетних [без порока] каждый день постоянно [в жертву всегдашнюю];</span></span>Исх. 29:38</a>). И сии жертвы из двух агнцев были всегда чисты и приятны Богу; потому что не были приносимы за грехи; тогда как другие жертвы, приносимые от народа не всегда были приятны и чисты, как многократно осквернявшиеся нечистою расположенностью приносителей их. Посему те две жертвы были дороже других, притом и из сих двух жертва приносимая вечером была важнее утренней; так как утренняя жертва оканчивалась вечернею, и вечерняя была исполнением вседневного священнодействия и, по замечанию <i>Златоуста</i>, заключала служение в церкви. Итак, Давид говорит: <b>да исправится</b> и да будет чистым и благоприятным Тебе, Господи, возношение рук моих во время молитвы, как благоприятна Тебе жертва вечерняя, а благоприятною молитва бывает тогда, когда как уста молящиеся чисты от мерзких слов, т. е. ругательств, злословий, осуждений и оговоров, так и молящееся сердце чисто от гнусных, богохульных и злых помыслов, и когда руки, воздеваемые во время молитвы к Богу чисты от любостяжания и хищения и всякого другого беззаконного действия.<br /><br />Слова <i>Евсевия:</i> Молитва исправляющаяся и благоприятная есть молитва тех, которые просят истинных благ: ибо кто не так молится, того молитва отвергается, как потухнувшее кадило и рассеивается, как смрадное курение. Божественного <i> Василия</i>: Без сомнения Бог отвергает у Иcaии ветхозаконное курение, когда говорит: кадило — мерзость Мне. Ибо по истине гнусна та мысль, что будто Бог, любя удовольствие, доставляемое обонянием, установил сложный фимиам, отвратительно неразумение того, что благовонное курениe Господу есть совершаемое в теле душенным целомудрием освящение. <i>Златоуста:</i> Итак да будет кадило твое тело; и смотри, чтобы ты не наполнил сие кадило навозом; а таковы те, которые произносят гнусные и нечистые слова. Ибо как кадильница кроме огня и фимиама, не должна содержать в себе что либо нечистое, так и язык, кроме святыни и хвалы не должен износить никакого скверного слова. Таким же образом и руки должны быть кадильницею: ибо ты приносишь кадило не на медном и не на золотом алтаре, но в храме духовном, который дороже оного. То было бездушное вещество; а в тебе обитает Бог, и ты член Христов и тело честное (дорогое). <i> Другой</i> говорит: Давид к умственной молитве приложил и слова: воздеяние рук моих; ибо, говоря о мысленном, он должен был упомянуть и о деятельном, о действиях телесных. <i> Евсевий</i>: Сказал о вечерней молитве, а не oб утренней, по той причине, что совершаемые до последнего издыхания и до самой кончины жизни (которую означает вечер) добрые дела признаются Богом лучшими всякой жертвы. <i>Феодорита:</i> Упомянул о вечерней, а не об утренней, без сомнения, потому, что он находился в бедствиях и скорбях, а бедствие подобно тьме и ночи. Здесь заметь, что упражнения умственные уподобил фимиаму, как тончайшие и чистейшие, а занятия состоящие в действиях, как грубейшие, назвал жертвою.</div></p>"}