{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не уклони сердце мое в словеса лукавствия, непщевати вины</b> (составлять извинения) <b>о гресех</b>.<br /> Не попусти, продолжает, Господи, чтобы наклонялось и падало сердце мое в произношение посредством уст лукавых слов и в неприличные воспоминания и помыслы чрез размышление; это, по словам <i>Златоуста</i>, легко совершится тогда, когда и при внешних устах поставлена стража. При том не попусти сердцу моему склониться не только к тем лукавым словам, но и к составлению извинений во грехах его, потому что первозданные по учинении грехa извинялись; Адам, указывая на Еву, что она обманула его, а Ева в свою очередь – на змия, что он посмеялся над нею. Подобным же образом и убийца прибегает к извинению в учинении убийства порывом гнева своего, и любодей оправдывается страстью похоти своей, хищник выставляет нужды и бедность свою, а другой грешник указывает на другую причину, хотя не это побудительные причины грехy, а нерадение и невнимательность их. И это видим из примера заботливых и внимательных, которые не делают подобных грехов. Ибо диавол зная, как говорит <i>Златоуст</i>, что исповедь и открытие грехa умилостивляет Бога, а запирательство и утаение грехa побуждает Бога ко гневу, нечистый сей дух склоняет грешников к извинению себя и сказыванию, что не они согрешили, а другое нечто вне их было причиною грехов. (1)<br />_______<br />(1) <i> Златословесного</i>: Не то, говорит, что Бог уклоняет сердце, совсем не то, но это значить то же, что не попусти склониться, не попусти обратиться к помыслам злым; ибо здесь в сердце источник зла и добра. А слова лукавства суть те, который делают других злыми: что производят в телах заразительные дыхания воздуха, то они в душе. Это преимущественно ведет к погибели, когда согрешающая душа удаляется от страха и вымышляет какие либо извинения, изобретая слова, извиняющие страсти: зло – грех, но еще худшим он делается чрез запирательство после греха. Итак, когда ты согрешил, скажи, что согрешил и нет ничего выше такового извинения; чрез сие ты умилостивляешь Бога и себя делаешь более непреклонным к падению в те же грехи. Прилично изъясняет сие и <i>Феодорит</i>: Блаженный Давид мог помыслить в себе так, что Саул есть враг и неприятель и желающий смерти мне; посему не будет несправедливости, если умертвить его; так как и закон говорит: возлюбишь ближнего твоего и возненавидишь врага твоего. Но предвидя жизнь евангельскую, он хотел жить ею; почему и просит о том, чтобы ему не изобретать никакого извинения во грехе.<br /><b>С человеки, делающими беззаконие</b> <br />Сии слова находятся в зависимости от предыдущих: не попусти, говорит, Господи, сердцу моему составлять извинения вмеcтe с беззаконными, или грешными людьми; ибо они, по учинении греха, извиняют себя в нем различными причинами.<br /><b>И не сочтуся со избранными их</b> <br />Когда, говорит, Ты, Господи, поможешь мне и я не уподоблюсь беззаконным в извинении грехов, то я никак не стану обращаться и соединяться не только с ничтожными из беззаконных, но и с значительнейшими из них. (1)<br />_______<br />(1) <i> Другой</i> истолкователь говорит: И да не вкушу сладостей их; другой: Не буду находиться во дворах их при увеселениях их, что изъясняя <i>Златоуст</i> говорит: Здесь говорит апостольское слово, что должно убегать и наслаждений и пиршеств с теми, у коих водворяются греховные действия. <i>Феодорит</i>: Это пусть делают делатели беззакония, а у меня да не будет никакого сообщения с ними, хотя бы они крайне были благополучны; ибо здесь избранными из злых называет живущих в благоденствии.</div></p>"}