{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div><br /><br />Враг жизни нашей демон, притворяясь жалеющим нас, внушает мысль, что не будет Суда, воздаяния каждому по делам его, и, упитывая ко вреду сими словами, развращает обольщенных; потому что первый из всех грешников есть диавол. Но Спаситель всех Христос, единый в собственном смысле чистый и праведный, и свидетельствуя, и обличая, и обуздывая, и вразумляя, и предрекая будущий Суд, спасает внимающих Ему. Посему разумей, что в этом смысле написано: «<b>накажет мя праведник милостью и обличит мя, елей же грешнаго да не намастить главы моея</b>» (<a href=\"/bible-index/bible/?b=230&c=140&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей; но мольбы мои - против злодейств их.</span></span>Пс. 140:5</a>), то есть владычественного во мне, или разумной во мне силы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>2.153. Местоблюстителю Евпсихию.<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1267\">Браулио Сарагосский свт.</a><div>(И этого самого служения елею в конце концов не хватило неразумным и нерасторопным девам). Ведь какая польза исповедоваться тому, от кого ты не смог бы получить лекарство от грехов? Следовательно, мы должны рассказывать грехи тем, чьи молитвы нам помогают и кому даем пример обращения [к христианской вере]. <b>«Пусть наказывает меня праведник в милости»\" </b>, - говорит он. О тех сказано: <i>«Признавайтесь друг пред другом в проступках и молитесь друг за друга»</i> (<a href=\"/bible-index/bible/?b=660&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.</span></span>Иак. 5:16</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо Фруктуозу</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>(Да) <b>накажет мя праведник милостью, и обличит мя; елей же грешного да не намастит главы моея</b>.<br /><br />Пусть, продолжает, Господи, обличит и накажет меня (выговором) праведник; а ласковость и услужливость грешника пусть не подает мне руку и не услуживает мне; потому что лучше и полезнее бич и обличение от праведника, нежели ласковость, угодливость и сладкоречие грешника, что значит елей. И жезл праведника гораздо душеполезнее, нежели честь и благотворительность злого, как сказал и <i>Григорий Богослов</i>: полезнее бич праведника, нежели милость грешника; и жезл праведника лучше чести злого. Прибавлено: милостью, потому что праведник хотя наказывает и обличает, но человеколюбиво и милостиво; ибо он заботится, чтобы согрешающий брат его не погиб, если не получит надлежащего обличения.<br /><br /><i>Златословесный</i>: Видишь ли, как тверда душа его в добродетели? От праведников она готова переносить с удовольствием и выговоры, а от беззаконных, хотя бы они говорили и приятное что-либо, она отвращается. Почему? Потому что сии и сожалением часто погубляют, a те и строгостью исправляют; и в обличении тех заключается сострадательность, а в сострадательности сих — смерть. И смотри, как здесь выразил апостольский совет: обличи, зaпpeти, умоли. Таково-то обличение у святых; так поступают и врачи: они не только рассекают, но и обвязывают. Если же от злых должно отвращаться и тогда, когда они милуют; то когда же должно сближаться с ними? Явно, что никогда. Посему когда злой и деньги дает, и обещает удовольствия и почести, отвергай и убегай; а праведника, хотя бы он и укорял и насмехался, держись, ибо он из любви делает сие; так как и по словам <i>Григория Богослова</i> самая суровость одного приятна по причине пользы, а другого и милость подозрительна по причине злонравия его. <i>Феодорит</i>: Для меня, говорит, вожделеннее от праведников и оскорбительное что-либо, причиняемое ими в наставление и для пользы, нежели со стороны грешников приятное, хотя бы cиe, на подобие умащающего главу елея, обещало мне радостную жизнь; ибо я лучше желаю получать наказаниe от праведников, нежели от грешников услуги. <i>Безыменный</i>: Молюсь, говорит, чтобы мне не быть в сообщении с нечестивыми, и предпочитаю сожительство с праведником, хотя оно кажется и трудно по причине обращения чрез наказание. Ибо лучше хочу принимать от праведника обличение, нежели от грешника ласковое слово с обманом, хотя бы он стараясь умягчить меня ласкательствами, бесчисленными вежливостями, как елеем умастил главу мою.<br /><br /><b>Яко еще и молитва моя во благоволениих их</b>.<br /><br />Не только, продолжает, убегаю беззаконных и грешных людей и отвращаюсь от обращения с ними и услуги их, но еще и молюсь при благоволениях, т. е. против благоволений и злых хотений их, как изъясняет <i>Златословесный</i>, принимая предлог во (εν) за против, по замену одного другим. Я прошу, чтобы злые советы и вредные желания их не пришли в исполнение, не сбылись; ибо cиe-то он называет благоволениями.<br /><br />Слова <i>Феодорита</i>: Я не только не завидую благоденствию их, но еще молюсь о изменении счастья их, дабы изменившись в благоуспешности они изменились и во зле. Посему под благоволениями Феодорит здесь разумеет благополучие и благоденствие беззаконных и грешных. Согласно с сим и <i>Златословесный</i> не много ниже называет их благоденствием.</div></p>"}