{"xml":"<p ><div> Он не столько желает вместе есть, сколько страдать, чтобы через вкушение освободить нас от страдания, поэтому, водрузив вместо того древа древо крестное, пригвоздив на нем руку, послужившую некогда праотцу для греха, Он показал, что вся жизнь поистине висит в Нем. Ты, Израиль, не мог есть, мы же с твердым знанием духовно вкусили и, вкусив, не умираем. Это дерево служит для меня к вечному спасению; в нем моя пища и угощение; в корнях его я имею опору, вместе с ветвями его распространяюсь, его духом, как воздухом, живу. Под тенью его я устроил шатер и, укрываясь от сильного зноя, имею здесь прохладное убежище, цвету с его цветами, вполне наслаждаюсь его плодами и беспрепятственно вкушаю плоды, сбереженные для меня от начала. Это пища для утоления моего голода, источник для утоления моей жажды, покров для моего обнаженного тела; тут и листья – дух жизни, а не листья смоковницы. Когда я страшусь Бога, оно для меня защита, когда колеблюсь, опора, когда веду борьбу, награда, когда победил, знак победы; оно для меня маленькая тропинка, узкая дорога; оно – лестница Иакова, по которой восходят и нисходят ангелы, а на верху утверждается Господь. Это дерево весьма высокое, простирающееся от земли до неба, бессмертное насаждение, утвердившееся в середине между небом и землей, опора и утверждение для всего, подпора всей вселенной, оно есть мировая связь, содержащая в себе сущность разнообразного и человеческого бытия, оно скреплено невидимыми духовными связями, чтобы, соединившись с Божеством, более уже не отрешаться, оно вершинами касается небес, а ногами упирается в землю, неизмеримыми же руками обнимает со всех сторон все, кто находится в середине. Весь всецело был Он везде и во всем, и единственно по Своей воле обнаженным выступил против воздушных властей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=15&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}