{"xml":"<p ><div>Господь Сам рече: <b>блаженнее есть паче даяти, нежели приимати</b> (<a href=\"/bible-index/bible/?b=510&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: \"блаженнее давать, нежели принимать\".</span></span>Деян. 20:35</a>). Когда томимому голодом дают пищу или дрожащему от холода — теплую одежду, не чувствует ли он себя на то время счастливым? Но Господь уве­ряет нас, что в то же время блаженнее тот, кто дает. Где можно найти сие блаженство? В боголюбивом и человеколюбивом сердце. В чем состоит сие блаженство? В чувстве делаемого и сделанного добра, в свидетельстве совести о исполнении в нас воли Божией, в радости о ближнем нами об­радованном. Человек, сохраняя в себе, хотя не в совершенстве, образ все­благого Бога, по которому сотворен, радуется о всем добром и тогда, ког­да только слышит о нем, посему естественно блаженствовать ему, когда делает оное.<br />Сверх сего внутреннего блаженства Слово Божие усвояет человеку благотворительному еще благополучие, устрояемое особенным Провиде­нием Божиим. В день лют избавит его Господь. Господь сохранит его. Мы не можем ясно видеть, какими средствами достигает сего Провидение, по­тому что не можем следить за ним по всем путям Его, но что достигает верно и чудно, то видим в опытах, особенно ясных в Священной истории.<br />Авраам сражается за бедствующих, избавляет пленников бескорыст­но, человеколюбиво приемлет странников — и Провидение всегда хранит его богатым и сильным, всегда избавляет от опасностей, и он удостоивается, без сомнения, блаженного Божия посещения, по замечанию апос­тола, именно за свое страннолюбие (<a href=\"/bible-index/bible/?b=650&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам.</span></span>Евр. 13:2</a>).<br />Иов, по благотворительности, был око слепым, нога хромым, отец немощ­ным (<a href=\"/bible-index/bible/?b=220&c=29&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я был глазами слепому и ногами хромому;</span></span>Иов. 29:15</a>, 16). И хотя на него самого, после богатства и славы, по­пущен был лютый день нищеты, лишения детей, болезни, оскорбления, уничижения, но Господь, избавив его, благослови последняя Иовля паче, нежепервая (<a href=\"/bible-index/bible/?b=220&c=42&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И благословил Бог последние дни Иова более, нежели прежние: у него было четырнадцать тысяч мелкого скота, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц.</span></span>Иов. 42:12</a>); и даде Господь сугубая, елика бяху прежде Иову во усугубление (<a href=\"/bible-index/bible/?b=220&c=42&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде.</span></span>Иов. 42:10</a>).<br />Товит милостыни многи творит братии своей (<a href=\"/bible-index/bible/?b=170&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и делал много благодеяний братьям моим и народу моему, пришедшим вместе со мною в страну Ассирийскую, в Ниневию.</span></span>Тов. 1:3</a>), хлебы дает алчущим и одеяние нагим, погребает бедственно умерших (<a href=\"/bible-index/bible/?b=170&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> алчущим давал хлеб мой, нагим одежды мои и, если кого из племени моего видел умершим и выброшенным за стену Ниневии, погребал его.</span></span>Тов. 1:17</a>) и за сие от врагов свое­го народа подвергается разграблению имения и опасности жизни. Освобо­дясь от опасности, дерзает на прежний подвиг и по нечаянному случаю, быв­шему следствием сего подвига, лишается зрения и впадает в нищету. Где же обещанное благотворящему Словом Божиим избавление в день лют? Оно несколь­ко медлит, для того чтобы явиться тем более чудным. Ангел Рафаил руковод­ствует сына Товитова, доставляет ему счастливое супружество, богатство, сред­ство для возвращения отцу зрения и событиями больше, нежели словами, учит Товита, Едну, Товию — и нас, что благо молитва с постом и милостынею и правдою; что добро творити милостыню, нежели сокровиществовати злато (<a href=\"/bible-index/bible/?b=170&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Доброе <i>дело</i> - молитва с постом и милостынею и справедливостью. Лучше малое со справедливостью, нежели многое с неправдою; лучше творить милостыню, нежели собирать золото,</span></span>Тов. 12:8</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=20&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}