{"xml":"<p ><div>«Разве, — говорит, — не является вам жизнь всех людей исполненною искушений и бед? И всякий человек не подобен ли поденному наемнику, работающему целый день, чтобы получить что-либо, или слуге, боящемуся своего господина и пользующемуся небольшим хотя отдыхом, или вообще наемнику, хотя и не поденному, после многих трудов получающему некоторую награду?»<br />Этим хочет показать тяготу и краткость жизни и говорит: «разве полна она только трудами, а вместе с этим и не опасностями?» Мне думается, что говорит о беглом рабе, находящемся постоянно в страхе вследствие бегства. На это указывают слова «жаждет тени» («улучив сень»), то есть принимающий под влиянием страха несуществующее за существующее и ищущий тени, которая бы укрыла его. А если жизнь есть испытание, то возможно ли, чтобы находящийся на испытании не впал в искушение? Таким образом: «Не за неправедность, а по свойству вещей следует терпеть то, что я переношу».<br />***<br />Как между борцами тот, кто во время борьбы ищет покоя, находит себе навсегда позор и безславие, а тот, кто на месте борьбы мужественно переносит все трудности, получает от зрителей венцы, славу и похвалу и во время борьбы, и по окончании ея, так и у нас. Кто время трудов делает временем покоя, тот будет стонать, скрежетать зубами и терпеть крайния муки тогда, когда нужно будет успокоиться вечным покоем; а кто здесь переносит скорби благодушно, тот и здесь и там будет блистать и наслаждаться славою безсмертною и истинною. Если в житейских делах человек, делающий что-либо неблаговременно, не достигает того, что имел в виду, и подвергает себя безчисленным бедствиям, то тем более испытает это на себе тот, кто не знает установленных времен в делах духовных. Христос сказал: <i>«в мире скорбни будете»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Блаженный Павел сказал: «<i>и вси, хотящии благочестно жити о Христе Иисусе, гоними будут»</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>), разумея не только гонения от людей, но и козни демонов. Иов сказал: <b>«искушение есть житие человеку на земли».</b> Что же ты сетуешь, претерпевая скорби во время скорбей. Сетовать нужно было бы в том случае, если бы мы время, которое Христос назвал бы временем скорби, делали временем наслаждения и покоя; если бы в то время, когда нам заповедано подвизаться и трудиться, мы предавались праздности; если бы мы шли по пространному пути, тогда как Он повелел идти по тесному. За это нам неизбежно следовало бы терпеть наказание в том веке. Но что сказал бы ты, говоришь, о тех, которые и здесь идут широким путем и там будут покоиться? Кто же эти люди? Я верю только слову Христа, Который говорит, что <i>«узок и тесен путь, вводяй в живот»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). А что по тесному пути никогда нельзя идти, как по широкому, это, конечно, всякому ясно. Если на мирских ратоборствах никто не получал венца без трудов, имея притом своими противниками таких же людей, то как нам, против которых ратуют лукавыя силы, можно победить их бешенство без скорби и стеснения?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К Стагирию подвижнику об унынии, 2.4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}