{"xml":"<p ><div>Что было с праведником, не было ни с кем другим, потому что ночь не приносила ему отдыха, а увеличивала дневные бедствия страшными ночными призраками. Что в сновидениях он страдал тяжко, послушай, что говорит: «для чего ты страшишь меня снами и видениями пугаешь меня»?» Какой железный, какой адамантовый человек мог переносить такие страдания? Если и каждое из них само по себе непереносимо, то подумай, какое смятение возбуждали они все вместе? Однако он все это перенес, и во всем, что произошло с ним, не согрешил даже устами своими, и притом не имея промежутка в несчастиях, а день и ночь будучи мучим страданиями. Не стану говорить о том, что он терпел во время дня; но и ночь не давала ему покоя. Поэтому сказал: «видениями пугаешь меня»: «и в самое, — говорит, — время отдыха, когда надеюсь освободиться от своих дум, уснуть и успокоиться, снятся мне страшные сновидения». Бывает это естественно в особенности с теми, которые подвергаются испытаниям во время дня, как говорит Екклезиаст: <i>«как сновидения бывают при множестве забот» («яко приходит соние во множестве искушений» (πειρασμων) </i> (<a href=\"/bible/?b=250&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, как сновидения бывают при множестве забот, так голос глупого познается при множестве слов.</span></span>Еккл. 5:2</a>). Возможно, что и диавол, показывая какие-либо страшные призраки, приводил его снами в страх и смущение. А этот блаженный, не удостоверенный в том, что против него действует диавол, приписывает и это, и искушения Богу. А и это было дело диавола, так как Бог ничего ему не причинил, а все сделано было диаволом.<br />* * *<br />Для меня ночь мучительнее дня: она доставляет мне не облегчение от трудов, но увеличение (их), смятения и смущения; повествуя об этом самом, он говорил: «<b>ты страшишь меня снами и видениями пугаешь меня»</b>. И повергался он в трепет, видя ночью ужасные видения, терпя невыносимый страх, сильное исступление и ужас.<br /> Ужели вы не утомились, слушая об этих несчастиях, одно за другим? Но он не утомлялся в страдании.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4. Беседа увещательная, сказанная в храме святой Анастасии в отношении отсутствующих, и изложение состязаний и подвигов блаженного и праведного Иова.</span></div><br />***<br />Он и ночью не имел отрады, но дневные страдания его усиливало еще видение ночных ужасов. А для удостоверения, что он во время сна терпел еще тягчайшие страдания, послушай, что говорит он: <b>«устрашаеши мя сониями и видениями ужасаеши мя»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О бессилии диавола, 3.6</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}