{"xml":"<p ><div>Затем, возводя их к любви, (апостол) говорит: «<b>Приветствуйте друг друга лобзанием святым</b>» (ст. 12). Что значит – «<i>святым</i>»? Не притворным, не коварным, каким Иуда облобызал Христа. Для того и дано лобзание, чтобы возбуждать любовь, чтобы воспламенять искреннее расположение, чтобы мы так любили друг друга, как братья братьев, как дети отцов, и отцы детей, или еще и больше, – потому что эта (любовь) – от природы, а наша – от благодати. Чрез лобзание соединяются между собою души. Вот почему, и возвращаясь из путешествий, мы целуем друг друга, когда души наши приходят во взаимное общение. Поцелуй уст особенно выражает расположение души нашей. <br /><br />Сказавши же: «<i>Приветствуйте друг друга лобзанием святым</i>», (апостол) присовокупил: «<b>Приветствуют вас все святые</b>», и этим подавая им радостную надежду. Это он написал вместо лобзания, соединяя их между собою этим взаимным приветствием, потому что от тех же уст происходит и лобзание и слова. Видишь ли, как он соединяет между собою всех – удаленных по плоти и близких, первых – посредством писания, а последних – посредством лобзания? <br />***<br />Что означает <b>святым</b>? Не притворным, не коварным, каким Иуда облобызал Христа. Для того и дано <b>лобзание</b>, чтобы быть горячим углем любви, чтобы воспламенять расположение, чтобы мы так любили друг друга, как братья братьев, как дети отцов, а отцы детей, или даже гораздо больше, потому что эта любовь – от природы, а наша – от благодати. Таким образом души соединяются между собой. Поэтому и, возвращаясь из путешествий, мы целуем друг друга, так как наши души встречаются для взаимного общения. Лобзание уст прежде всего выражает радость нашей души. Можно сказать еще и другое об этом <b>святом лобзании</b>. Что же? Мы – храм Христов (Ср. <a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>), поэтому, лобзая друг друга, мы лобзаем преддверия и вход этого храма.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилия 30 на 2-е послание к Коринфянам.<br />TLG 2062.157, 606.40-56. </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=13&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}