{"xml":"<p ><div>Два рода искушений; потому что, или скорби испытывают сердца, как <i>золото в горниле</i> (<a href=\"/bible-index/bible/?b=270&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он испытал их как золото в горниле и принял их как жертву всесовершенную.</span></span>Прем. 3:6</a>), в терпении открывая их доброту, или нередко самое благоденствие жизни служит для многих вместо испытания. Ибо одинаково трудно - сохранить душу не униженною в затруднительных обстоятельствах жизни, и не превознестись до наглости в положении блистательном. Примером же искушений первого рода служит великий Иов, этот непреоборимый подвижник, который все насилия диавола, как стремление потока, выдержав с непоколебимым сердцем и неизменным рассудком, показал, что он тем выше искушений, чем, по-видимому, значительнее и труднее борьбы, на которые вызывал его враг. Искушений же благоденствием жизни есть и другие некоторые примеры, а также примером сего служит и этот богач, о котором читано нам ныне. Он одним богатством уже обладал, а другого надеялся. Между тем человеколюбивый Бог не осудил его в начале, за неблагодарность нрава, но к прежнему его богатству непрестанно прилагал новое богатство, в ожидании, что, насытив его когда-нибудь, обратит душу его к общительности и кротости. Ибо сказано: человеку богату угобзися нива; и мысляше в себе, глаголя: что сотворю? Разорю житницы моя, и большия созижду.<br /><br />Для чего ж<b> угобзися нива у человека,</b> который не хотел сделать ничего доброго из сего урожая! Чтоб тем в большей мере открылось Божие долготерпение, когда даже до такой степени простерлась благодать Божия; потому что<i> Бог дождит на праведныя и на неправедныя, и солнце Свое сияет на злыя и благия</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Но таковая благость Божия навлекает большее наказание на лукавнующих. Бог послал дожди на землю, возделанную руками любостяжательными: Бог дал солнце, чтоб согреть семена и умножить плоды посредством урожая. И таковы были дары Божии: пригодность земли, благорастворенное состояние воздуха, обилие семян, содействие волов и все прочие условия, при которых обыкновенно процветает земледелие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 6. На слова из Евангелия от Луки: <i>разорю житницы моя, и большия созижду; и о любостяжательности</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}