{"xml":"<p ><div><i>Богатство аще течет, не прилагайте сердца</i> (<a href=\"/bible/?b=230&c=61&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте [<i>к нему</i>] сердца.</span></span>Пс. 61:11</a>); а ты удерживаешь текущее и преграждаешь ему все пути. Но когда оно удержано и запружено, что тогда делает с тобою? Расторгает преграды. Так, конечно, и теперь, насильно будучи задержано и непрестанно прибывая, разоряет житницы богатого, сравнивает с землею его сокровищницы, подобно вторгшемуся неприятелю.<br />Но он построит большие? Не известно, не оставит ли их наследнику разоренными; ибо скорее сам отойдет, похищенный смертью, нежели они воздвигнутся по любостяжательному его замыслу. Но его конец согласен с злыми его преднамерениями; а вы, послушайте меня, и, растворив все двери своих сокровищниц, дайте богатству беспрепятственный выход; как будто великой реке, которая чрез тысячи протоков орошает многоплодную землю, дайте и вы богатству различными путями вливаться в домы бедных! В колодцах, чрез вычерпывание, вода делается лучшею; а если колодцы запущены, то вода в них загнивает: и застой богатства бесполезен; а движение его и перехождение из рук в руки общеполезно и плодоносно. Сколько похвал от облагодетельствованных! и ты не презирай их. Какая награда от праведного Судии! и ты не сомневайся в ней.<br />Тот, кто в скором времени будет похищен, что предпринимает? Разорю житницы моя, и большия созижду. Прекрасно делаешь, сказал бы я ему; потому что сокровищницы неправды того и стоят, чтоб их разорить. Разрушь своими собственными руками, что худо тобою построено; разломай хлебные закромы, от которых никто никогда не отходил с утешением. Уничтожь все здание, которое охраняет любостяжательность; сломай кровли, разбери стены, открой солнцу покрытую плесенью пшеницу, освободи из-под стражи заключенное в узы богатство, отвори всем на показ темные убежища маммоны.<br /><br /><b>Разорю житницы моя, и большия созижду.</b> А если и их наполнишь, что тогда придумаешь? Ужели будешь опять разорять, и опять строить? Но что безумнее этого - бесконечно трудиться, тщательно созидать и прилежно разорять? Ежели хочешь, есть у тебя житницы, - это домы бедных. <i>Скрывай себе сокровище на небеси </i>(<a href=\"/bible/?b=470&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span></span>Мф. 6:20</a>). Что там положено, того<i> ни червь не поедает, ни тля не изводит, ни разбойники не расхищают.</i><br /><br />Но тогда буду уделять нуждающимся, когда наполню вторые житницы. Долгие лета жизни ты назначил себе. Смотри, чтоб не предварил тебя поспешающий срок. Это обещание показывает не доброту, а лукавство; потому что обещаешь не с тем, чтоб давать впоследствии, но чтоб отказать на сей раз. Что ныне препятствует подаянию? Бедного ли нет? Житницы ли не полны? Награда ли не готова? Заповедь ли не ясна? Но голодный чахнет; нагой цепенеет; должник притеснен: а ты откладываешь милостыню до завтра! Послушай Соломона: <i>не рцы: отшед возратися, и заутра дам: не веси бо, что породит находящий день </i>(<a href=\"/bible/?b=240&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не говори другу твоему: \"пойди и приди опять, и завтра я дам\", когда ты имеешь при себе.</span></span>Притч. 3:28</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 6. На слова из Евангелия от Луки: <i>разорю житницы моя, и большия созижду; и о любостяжательности</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}