{"xml":"<p ><div>Близко были пришедшие за его душою, а он рассуждал в душе о яствах. В эту ночь похищен он, а еще мечтал о наслаждении многие годы. Дано только ему время обо всем передумать и сделать явным свое расположение, чтоб потом услышать приговор, какого заслуживало его произволение. - Да не будет сего с тобою! Для того и написано сие, чтоб мы избегали подобных поступков.<br /><br />Подражай земле, человек: приноси плоды, как она, чтоб не оказаться тебе хуже неодушевленной твари. Она возрастила плоды не для своего наслаждения, но на служение тебе. А ты, если и явишь плод благотворения, то соберешь его сам для себя; потому что благотворность добрых дел возвращается к дающим. Подал ты алчущему? И поданное тобою делается твоею собственностью, возвратившись к тебе с приращением. Как хлебное зерно, упав в землю, обращается в прибыль бросившего; так хлеб, поверженный алчущему, впоследствии приносит стократную пользу. Поэтому цель земледелия да будет для тебя началом небесного сеяния; ибо сказано: <i>сейте себе в правду</i> (<a href=\"/bible-index/bible/?b=350&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сейте себе в правду, и пожнете милость; распахивайте у себя новину, ибо время взыскать Господа, чтобы Он, когда придет, дождем пролил на вас правду.</span></span>Ос. 10:12</a>).<br /><br />Для чего же ты беспокоишься? Для чего мучишь себя, усиливаясь заключить богатство свое в глину и кирпич? <i>Лучше имя доброе, неже богатство много</i> (<a href=\"/bible-index/bible/?b=240&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота.</span></span>Притч. 22:1</a>). А если уважаешь деньги за честь иметь их; то смотри, сколько дороже для славы именоваться отцом тысячи детей, чем иметь в кошельке тысячи монет? Деньги, и не хотя, оставишь здесь, а славу добрых дел принесешь с собою ко Господу, когда пред общим Судьею окружит тебя целый народ, и будут именовать своим кормителем, благодетелем, и станут приписывать тебе все имена человеколюбия. Не видишь ли, что на зрелищах, для небольшого почета, для народной молвы и для рукоплесканий, тратят богатства на борцов, на шутов и на людей, сражающихся со зверями, на которых иной погнушался бы и взглянуть? А ты скуп на издержки, когда можешь достигнуть такой славы! У тебя принимать будет Бог, хвалить тебя будут Ангелы; ублажать станут все люди, сколько их ни было от создания мира. Вечная слава, венец правды, царство небесное будут тебе наградою за доброе распоряжение сим тленным имуществом. Но ты ни о чем этом не заботишься, стараясь о настоящем, презираешь чаемое. Итак назначь богатство на разные употребления, поставляя великолепие и славу в издержках на нуждающихся. Пусть и о тебе будет сказано: <i>расточи, даде убогим, правда его пребывает во век</i> (<a href=\"/bible-index/bible/?b=230&c=111&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Он расточил, роздал нищим; правда его пребывает во веки; рог его вознесется во славе.</span></span>Пс. 111:9</a>). Не дорожись, медля продажей до наступления нужды; не выжидай скупости в хлебе, чтоб отворить свои житницы: <i>ибо продаяй пшеницу скупо, от народа проклят</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто удерживает у себя хлеб, того клянет народ; а на голове продающего - благословение.</span></span>Притч. 11:26</a>). Не жди голода для золота, ни общей скудости для собственного своего обилия. Не корчемствуй людскими бедствиями; гнева Божия не обращай в случай к умножению у себя денег. Не раздирай ран у тех, которые биты бичами.<br /><br />Но у тебя в виду золото, а на брата не обращаешь внимания. Знаешь чекан монеты, и различаешь настоящую монету от поддельной; но вовсе не узнаешь брата в нужде. Тебя крайне веселит доброцветность золота, но не расчитываешь, сколько вздохов бедного сопровождает тебя.<br /><br />Как представлю взорам твоим страдания бедного? Осмотрев внутренность дома, видит он, что золота у него нет, и никогда не будет; домашние приборы и одежда точно таковы, как и у всякого нищего; все они стоят не многих оволов. Что ж еще? Обращает, наконец, взор на детей, чтоб, отведя их на торг, в этом найти пособие против голодной смерти. Представь при этом борьбу неминуемого голода и отеческой любви. Голод угрожает самою бедственною смертью, а природа влечет к противному, убеждая умереть вместе с детьми. Много раз собирается он идти, много раз останавливается; наконец препобежден, вынужденный необходимостью и неумолимою нуждою. И над чем еще задумывается этот отец? \"Которого прежде продать мне? На которого приятнее взглянет хлебопродавец? Пойти ли к самому старшему? Но уважаю его старшинство. Или к младшему? Но жаль его возраста, который не чувствует еще несчастий. Этот сохраняет в себе ясные черты родителей; а этот способен к учению. Увы, какое затруднение! Что со мною будет? На которого из них напасть мне? У какого зверя занять мне душу? Как забыть природу? Если всех удержу при себе, то увижу, как все будут истаивать от голода. Если продам одного, то какими глазами буду смотреть на остальных, сделавшись уже для них подозрительным, так что перестанут мне верить? Как буду жить в доме, сам доведя себя до безчадия? Как пойду за стол, на котором обилие произведено такими средствами?\" И он после слез идет продавать любезнейшего сына!<br /><br />А тебя не трогает страдание; ты не хочешь взойти в чувствования природы! Этого несчастного угнетает голод, а ты медлишь и смеешься, способствуя к тому, чтоб продлилось его бедствие! Он утробу свою предлагает тебе ценою за пищу, а у тебя не только не цепенеет рука, собирающая подать с таких несчастий, но даже ты еще домогаешься большего, и стараешься, как бы, взяв больше, дать меньше, чтоб для этого бедняка несчастие его сделать во всех отношениях более тягостным! Ни слезы не возбуждают в тебе жалости, ни воздыхания не смягчают сердца; ты непреклонен и неприступен! Во всем видишь золото, везде представляешь золото; о нем грезишь и во сне, о нем думаешь и во время бодрствования. Как сумасшедшие, в припадке бешенства, не действительные видят вещи, но представляют, что производит в них болезнь, так и у тебя душа, одержимая сребролюбием, во всем видит золото, во всем видит серебро. Приятнее тебе смотреть на золото, нежели на солнце. Ты желал бы, чтоб все превратилось в золотой состав, и, как только можно, придумываешь к тому способы. Чего не приводишь в движение ради золота? Хлеб у тебя делается золотом, вино сседается в золото, и шерсть обращается у тебя в золото; всякий торговый оборот, всякая выдумка приносят тебе золото. Золото само себя рождает, размножаясь чрез рост; в тебе нет сытости, не видно конца пожеланию. Детям, когда они жадны, не редко позволяем без меры есть, что они особенно любят, чтоб излишним пресыщением произвести отвращение; но не таков корыстолюбец: чем более он пресыщен, тем большего желает.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 6. На слова из Евангелия от Луки: <i>разорю житницы моя, и большия созижду; и о любостяжательности</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}