{"xml":"<p ><div>‹…› огорчившие Духа Святого лукавством начинаний своих или ничего не приобретшие к данному будут лишены того, что получили, и благодать отдастся другим, или, как говорит один из евангелистов, они будут <b>растесаны</b> совершенно, под растесанием разумея конечное отчуждение от Духа. Ибо не тело делится на части, чтобы одна часть была предана наказанию, а другая освобождена; потому что походит на баснь и недостойно праведного Судии предположение, что подвергается наказанию одною половиною, кто согрешил весь. Так же и душа рассекается пополам, потому что она вся и всецело приняла греховное мудрование и содействовала телу во зле. Напротив того, растесание сие, как сказал я, отчуждение навсегда души от Духа. Ибо ныне Дух, хотя не имеет общения с недостойными, однако, по-видимому, сопребывает некоторым образом с теми, которые запечатлены однажды, ожидая их спасения по обращении; а тогда совершенно отсечется от души, поругавшей Его благодать. Посему <i>несть во аде исповедующийся и в смерти поминаяй Бога </i> (<a href=\"/bible/?b=230&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>), потому что там не сопребывает уже помощь Духа. Как же можно представить, чтобы суд совершился без Святого Духа, между тем как Слово показывает, что Он есть и награда праведных, когда вместо залога дано будет совершенное, и что первое осуждение грешников будет состоять в том, что отнимется у них все, что почитают себя имеющими?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"О Святом Духе\". Глава 16. О том, что во всяком понятии Дух Святый не отлучен от Отца и Сына, и в созидании мира мысленного, и в домостроительстве касательно человеков, и на ожидаемом суде. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}