{"xml":"<p ><div>Заранее заняв сию священную ограду мучеников и с половины ночи умилостивляя песнопениями Бога мучеников, вы терпели до сего полудня, ожидая моего пришествия. Посему вам, которые честь мучеников и служение Богу предпочитают сну и упокоению, награда готова. Но если и мне должно оправдывать себя в замедлении и в том, что надолго оставил вас, скажу на это причину. Все время настоящего дня употребил я на то, чтобы устроить другую, сей равночестную, Церковь Божию, отделенную от вас немалым расстоянием. Итак, поскольку Господь даровал мне и им служение исполнить, и вашу любовь не обмануть, то воздайте со мною благодарение Благодетелю, Который эту видимую немощь моего тела подкрепляет Своею невидимою силою. Но чтобы не огорчить вас, удерживая долго, кратко побеседую из псалма, который застал я вас поющими, и по мере сил своих напитав души ваши словом утешения, отпущу, чтобы каждый из вас занялся попечением о теле своем.<br /><br />Что ж было препето вами? Следующее: <b>Возлюбих, яко услышит Господь глас моления моего</b>. Не всякому можно сказать: <b>возлюбих</b>, а только тому, кто уже совершен, вышел из рабского страха и приял дух сыноположения. К слову <b>возлюбих</b> не присовокуплено, кого именно возлюбил, подразумевается же: Бога всяческих. Ибо достолюбезное в собственном смысле есть Бог, так как по определению то достолюбезное, чего все желают. А Бог есть благо, первое и совершеннейшее из благ.<br /><br />Итак, возлюбил я Самого Бога и с радостью принял за Него страдания. Какие же то страдания, Пророк описывает несколько ниже: <i>болезни смертныя, беды адовы, скорбь и болезнь</i> — все это казалось ему достолюбезным по любви к Богу и по упованию того, что соблюдается понесшим страдания за благочестие. Не против воли, не насильственно и не принужденно вытерпел я подвиги, говорит Пророк, но с какою-то любовью и расположением переносил труды, почему могу сказать: <i>Зане Тебе ради умерщвляемся весь день</i> (<a href=\"/bible/?b=230&c=43&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но за Тебя умерщвляют нас всякий день, считают нас за овец, [<i>обреченных</i>] на заклание.</span></span>Пс. 43:23</a>). И кажется, что сие равносильно апостольскому слову и сказано с тем же расположением, с каким и Апостол говорит: <i>кто ны разлучит от любве Божия; скорбь ли, или теснота, или гонение, или глад, или нагота, или беда, или меч</i> (<a href=\"/bible/?b=520&c=8&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>)? Итак, <b>возлюбих</b> все сие, зная, что переношу беды за благочестие и имею зрителем и подвигоположником Владыку всяческих. <b>Яко услышит Господь глас моления моего</b>. Так и каждый из нас может исполнить трудное в заповедях, когда жизнь свою, как пред зрителем, открывает перед Богом всяческих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=107&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=114&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}