{"xml":"<p ><div>Чрез сравнение с настоящим состоянием изображает будущий покой. Здесь, говорит он, <i>объяша мя болезни смертныя</i> (<a href=\"/bible-index/bible/?b=230&c=114&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Объяли меня болезни смертные, муки адские постигли меня; я встретил тесноту и скорбь.</span></span>Пс. 114:3</a>), а там (Бог) <b>изъят душу мою от смерти</b>; здесь очи от скорби проливают слезы, а там уже нет слез, которые бы помрачали зеницы увеселяющихся красотой славы Божией, ибо <i>отъят Господь Бог всякую слезу от всякаго лица</i> (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>); здесь много опасностей к поползновению, почему и Павел говорил: <i>мняйся стояти да блюдется, да не падет</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>), а там стопы стоят твердо, жизнь неизменна, нет опасностей увлечься в грех, потому что нет ни плотского восстания, ни содействия жены ко греху. В воскресении нет ни мужского ни женского пола, но есть какая-то единая и единообразная жизнь для благоугождающих своему Владыке и для обитающих в <b>стране живых</b>. Мир сей и сам смертен, и служит жилищем для умирающих. Поскольку состав видимых вещей сложен, а все сложное обыкновенно разрушается, то и мы, живущие в мире, как части мира по необходимости участвуем в естестве целого. Посему мы, человеки, многократно умираем даже прежде, нежели смерть разлучит душу с телом.<br /><br />И да не покажется тебе странным сказанное, напротив того, вникни в саму действительность. В продолжение трех седмин лет человек обыкновенно испытывает три перемены и превратности в возрасте и в образе жизни и по истечении каждой седмины особый предел заключает собою прошедшее и ясно обозначает изменение. В первой седмине детский возраст оканчивается выпадением зубов; возраст отрока, способного к учению, продолжается до юношества; юноша по совершении двадцать первого года, как скоро щеки его начнут покрываться первым пухом, исчезает неприметно, из юноши изменяясь уже в мужа. Посему когда видишь мужа, в котором постепенное с годами возрастание прекратилось, рассудок уже утвердился и не осталось следа юности, тогда не заключишь ли, что прошедшее в нем умерло? И опять, старец, преобразившийся и в наружном виде и в душевных расположениях, явно становится не таким, каким был прежде. Посему жизнь человеческая обыкновенно бывает исполнена многих смертей, не только при переходе из одного возраста в другой, но и при душевных падениях в грех. А где нет ни телесного, ни душевного изменения, потому что ни рассудок не заблуждается, ни расположение не переменяется и никакое обстоятельство не нарушает постоянства и безмятежия помыслов, там — <b>страна</b> истинно <b>живых</b>, всегда подобных себе самим. В ней Пророк обещается особенно благоугождать Богу всяческих, так как ничто внешнее не будет препятствовать ему в исполнении намерения служить истинно и равночестно с Ангелами. Сказано: <i>Тщимся, аще</i> в теле пребывая, <i>аще отходяще</i> от тела, <i>благоугодни Ему быти</i> (ср.: <a href=\"/bible-index/bible/?b=540&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;</span></span>2 Кор. 5:9</a>). Такова <b>страна живых</b>: в ней нет ночи, нет сна — образа смерти, нет пищи, нет пития — сих подкреплений нашей немощи, нет болезни, нет страданий, ни врачевства, ни судилищ, ни торговли, ни искусств, ни денег — этого начала зол, предлога к браням, корня вражды. Это — <b>страна живых</b>, не умирающих грехом, но живущих истинною жизнию во Христе Иисусе, Которому слава и держава во веки веков. Аминь.<b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=114&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=120\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}