{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1361&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пакиан Барселонский свт.</a><div>Вот скальпель пророческий: <i>обратитесь к Господу Богу вашему, в посте, плаче и рыдании раздирайте сердца ваши</i> (<a href=\"/bible/?b=360&c=2&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но и ныне еще говорит Господь: обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему; ибо Он благ и милосерд, долготерпелив и многомилостив и сожалеет о бедствии.</span></span>Иоил. 2:12-13</a>). Не страшитесь, милейшие, этого разрезания. Претерпел его Давид, лег на грязное пепелище и укрылся грубой обезображивающей власяницей<a href=\"#617926_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Будучи некогда привычен к украшениям и пурпуру, он облачил в неядение свою душу - тот, кому покорялись моря, кому покорялись леса, кому покорялись реки и кому плодоносная земля обещала достаток. Обильными слезами наводнились глаза, которыми он лицезрел славу Божию, и признал себя бессчастным и жалким праотец Марии и властитель царства Иудейского.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Пациан Барселонский. <i>О кающихся 8.2. PL 13:1086-1087.</i><br /></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"617926_1\" class=\"note-item\" href=\"#617926_1\">1</a> Ср. <a href=\"/bible/?b=100&c=12&i=13&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И пошел Нафан в дом свой. И поразил Господь дитя, которое родила жена Урии Давиду, и оно заболело.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И молился Давид Богу о младенце, и постился Давид, и, уединившись провел ночь, лежа на земле.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вошли к нему старейшины дома его, чтобы поднять его с земли; но он не хотел, и не ел с ними хлеба.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На седьмой день дитя умерло, и слуги Давидовы боялись донести ему, что умер младенец; ибо, говорили они, когда дитя было еще живо, и мы уговаривали его, и он не слушал голоса нашего, как же мы скажем ему: \"умерло дитя\"? Он сделает что-нибудь худое.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И увидел Давид, что слуги его перешептываются между собою, и понял Давид, что дитя умерло, и спросил Давид слуг своих: умерло дитя? И сказали: умерло.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Давид встал с земли и умылся, и помазался, и переменил одежды свои, и пошел в дом Господень, и молился. Возвратившись домой, потребовал, чтобы подали ему хлеба, и он ел.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказали ему слуги его: что значит, что ты так поступаешь: когда дитя было еще живо, ты постился и плакал [и не спал]; а когда дитя умерло, ты встал и ел хлеб [и пил]?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Давид: доколе дитя было живо, я постился и плакал, ибо думал: кто знает, не помилует ли меня Господь, и дитя останется живо?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> А теперь оно умерло; зачем же мне поститься? Разве я могу возвратить его? Я пойду к нему, а оно не возвратится ко мне.</span></span>2 Цар 12:13-23</a>.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>Насколько же прекрасно учит святой пророк, что семена добрых дел надо орошать реками слез! Ибо никакое семя не даст ростка, если не будет орошено; и не произрастет из семени плод, если будет лишен содействия воды. Потому также и мы, если желаем получить плод наших семян, не перестаем орошать наши семена слезами, которые изливаются больше от сердца, чем от телесных [причин]. Именно в связи с этим заповедано нам через пророка, чтобы <i>раздирали</i> <i>мы сердца наши, а не одежды</i>; ибо тогда мы в силах это делать, когда, разумеется, вспоминаем, что сами мы весьма часто согрешаем, если не делом, то, по крайней мере, помыслом. Поскольку <i>земная храмина подавляет многозаботливый ум</i> (<a href=\"/bible/?b=270&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо тленное тело отягощает душу, и эта земная храмина подавляет многозаботливый ум.</span></span>Прем. 9:15</a>); а земля наша не перестанет растить <i>терния и волчцы</i> (<a href=\"/bible/?b=10&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>), и не можем приступить к поеданию нашего хлеба, если не будем работать <i>в поте лица</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>) и утомлении.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Фудьгенций Руспийский. <i>Письма 4.9. С1. 0817, SL91, 4.9.136.</i><br /></div></div></p>"}