{"xml":"<p ><div>Неправо учащие, сказал выше Апостол (см.: 1, 11, учат, яже не подобает; а ты, говорит он, обращаясь к Титу, учи, яже подобает (2, 1). И тотчас указывает, что именно кому подобает говорить. Не все обнимает, а берет во внимание только: старцев и стариц (см: 2. 2—3), б) юниц и юношей (см.: 2, 4 — 6), г) рабов (см.: 2, 9 — 10) и: е) гражданские добродетели (см.: 3, 1—2). Между же сими наставлениями вставляет: в) напоминание, чтоб учащий сам во всем подавал пример (см.: 2, 7 — 8) и учимым внушал, что: д) затем и все домостроительство в Христе Иисусе, чтоб верующие, отвергшись нечестия и мирских похотей, жили целомудренно, свято и благочестно, бывая ревнителями добрых дел в блаженном уповании (см.: 2, 11 — 15), ж) затем и благодать Святаго Духа, чтоб претворять нас из недобрых в добрых (см.: 3, 3 — 7) и: з) заключает: вот чему учи, а буиих стязаний чуждайся и еретиков отгоняй прочь (см.: 3, 8—11). — Три раза повторяет Апостол: учи быть добрыми (см.: 2, 1, 15; 3, 8); три раза внушает: чтоб ни об учении нашем, ни о нас никто не имел основания сказать что-либо укорное (см.: 2, 5, 10, 15). Этим он определяет предмет и цель Послания. Можно потому предположить, что критяне, приняв веру, не заботились жить по вере, а жили по прежним обычаям, — иудеи — иудейским, язычники — языческим, проводя между тем время в распущении басней суеверия и в пустых и бесполезных состязаниях. К исправлению этих неисправностей главным образом направляет Апостол труды святого Тита, и после него епископов, поставление которых по городам считает самым верным средством к достижению сей цели. Такова сущность всего Послания. <br /><br />«Да не смущают тебя, говорит Апостол, учащие противному; ты, по обычаю, преподавай Божественные наставления» (блаженный Феодорит). «Ты ради этого не умолкай; хотя бы они и не принимали (наставлений), ты исполняй свое дело; хотя бы они и не убеждались, ты увещевай и советуй» (святой Златоуст). <br />Но, кажется, Апостол этим желает показать, куда должно направлять труд учения. Суесловцы распространяют басни; ты же, им заградив уста, а своих строго обличив, затем не вдавайся в споры, а все внимание обрати на то, чтоб преподавать здравое учение: глаголи, яже подобает здравому учению, — что сообразно с здравым учением, чего требует здравое учение или, — в чем сущность здравого учения. Здравое учение есть не только то, которое преподает истинное познание о Боге (см.: Амвросиаст) и нашем к Нему отношении, и паче о воссоединении с Ним падших, но и то, которое не довольствуется пребывать одним голым учением, а вместе с тем требует и жизни, сообразной с учением, и более налегает на исправление нравов, устраняясь от всяких бесполезных споров и состязаний. Ты, говорит толкуй более о том, чтоб жили хорошо:<i> да пекутся добрым делом прилежати веровавшии Богу</i> (<a href=\"/bible/?b=630&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам.</span></span>Тит. 3:8</a>). В чем же — эта добрая жизнь и добронравие верующих? <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}