{"xml":"<p ><div>Всю предшествующую вводную речь вел Апостол того ради, чтоб доказать, что как для верующих главное дело есть бегать всего худого и делать всякое добро, так для пастырей главным делом должно быть учить их сему, учить настаивая, чтоб они непременно были таковы, и употребляя к тому всякие способы убеждения. <b><i>Глаголи</i></b> — говори просто, что так и так должно жить. Есть нравы, для которых ничего больше и не требуется: только укажи — и уж будет сделано. Для кого мало простого указания, того, говорит, <i><b>умоли</b></i>, — то есть уговаривай, убеждай любовною и благожелательною речью. Убеждение совершается указанием таких сторон в заповедуемом деле, которые привлекают к нему сердце, подвигают на него и возбуждают энергию к совершению его. Всякое доброе дело имеет сии стороны; но они не для всех ясны. И требуется выказать их... и умолить тем делать его. Для кого и этого мало, на того остается уже действовать только силою обличения, пристыжения, укора и власти: такого, говорит, <i>обличай со всяким повелением</i>. «Сперва <i><b>глаголи и умоляй</b></i>, — то есть учи более кроткою речью, а потом <i><b>обличай</b></i>, — и не просто, <i>но со всяким повелением</i>,— то есть настоятельно и властно» (блаженный Феофилакт). — «Три глагола употребил: <b><i>глаголи, моли, обличай. Глаголи</i></b>, — кажется, надо относить к простому учению. Что касается до <i>моли</i>,— то оно то же значит, что в словах: <i>по Христе убо молим</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>), когда учащий и себя смиряет и уничижает, будто проситель, чтоб только приобресть того, кого убеждает. А третье: <i>обличай</i> — уместно уже после убеждения. Которые презрят умоление, те достойны обличения и заслуживают услышать: <i>забысте утешение, еже вам, яко сыновом, глаголет</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и забыли утешение, которое предлагается вам, как сынам: сын мой! не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя.</span></span>Евр. 12:5</a>). К Тимофею пиша, Апостол обличение поставил впереди умоления: <i>обличи... умоли</i> (ср.: <a href=\"/bible-index/bible/?b=620&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>). А здесь желает, чтоб учеников прежде умоляли, и тогда уже обличать, когда умоление останется бесплодным, — и обличать <b><i>со всяким повелением</i></b>. Это <b><i>со всяким повелением</i></b> относится только к обличению, а не к двум первым (то есть: <b><i>учи, моли</i></b>). Ибо нельзя говорить: <i><b>моли</b></i> со всяким повелением, или <i><b>глаголи</b></i> со всяким повелением, но только <i><b>обличай</b></i> со всяким повелением» (блаженный Иероним). Святой Златоуст различие в характерах учительной речи объясняет разностию предметов. «Есть грехи, о которых нужно отклонять повелениями; именно. убеждая презирать богатство, быть послушными и тому подобное, нужно увещавать (умолять), а исправлять прелюбодея, блудника и корыстолюбца нужно <i>с повелением</i>; чародея же, волшебника и тому подобных людей (нужно обличать) не просто с повелением, но <i>со всяким повелением</i>. Видишь ли, с какою силою и какою великою властию действовать заповедует он Титу?» <br /><br />Можно видеть здесь предписание пастырю: не спи, а действуй, всякие употребляя меры к тому, чтоб заставить своих пасомых жить как должно. <br /><br /><b><i>Да никто же тя преобидит</i></b> (презирает). Если не будешь учить, умолять и властно обличать, то неисправные станут наконец у тебя на глазах делать все неподобное, думая и говоря: на этого что смотреть? Ничего не скажет. — Хоть ты сам и исправен по жизни, но если будешь нерадеть о пасомых, то все станут тебя презирать и ни во что ставить. Не то внушает, чтоб жизнию своею не подавал повода к презрению себя, но чтоб нерадением о своем пастырском долге не подавал пасомым свободы ни во что себя вменять. Почему и глагол употреблен такой: μηδεις σου περιφρονειτω; чтоб никто тебя не презирал не за то, что в тебе, в нраве твоем, а за то, что около тебя и на тебе, то есть за твое нерадение учить, умолять и обличать пасомых.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}