{"xml":"<p ><div><b>Юношам </b>только <b>целомудрие </b>внушать заповедует. Это потому, что другие страсти почти не беспокоят их: одна противная целомудрию господствует в них. Потому, коль скоро устоят против нее, о других и говорить нечего. К тому же целомудрие, разумеется, и душою и телом, — есть такая добродетель, с которою в существенной вязи состоят и все другие. Целомудренный и страх Божий имеет, и воздержен, и внимателен ко ему, и чужд всяких увлечений, и степенен, и во всем исправен. Потому пастырь, убеждая быть целомудренными, и не говоря говорить будет, чтоб украшались и всеми добродетелями. Блаженный Иероним и здесь такожде относит ко всему предыдущему. В отношении к старицам такожде (стих 3) он понимал: как старцы; а в отношении к юношам понимает: как те и другие. Что же собственно юношей касается, это все обнимает одним словом: целомудрствовати, — «и душою и телом, и делом и мыслию, чтоб ни на какого юношу не падало подозрение в грехе плотской нечистоты». Амвросиаст прибавляет к сему: «как юности свойственна неудержимость и она скора на падение; потому заповедуется удерживать ее спасительными держалами, чтоб, обуздана бывая Божественными законами, она правым путем шествовала». Приложим и слова святого Златоуста: «видишь, как он везде внушает соблюдать должное. Наставление женщин он предоставил преимущественно женщинам, поручив старшим младших; а все дело наставления мужей поручает и предоставляет самому (Титу). Ничто, поистине ничто не бывает так трудно и тяжело для молодого возраста, как преодолевать постыдные удовольствия. Не столько любовь к деньгам, или желание славы, или что-нибудь другое смущает этот возраст, сколько сладострастие. Посему Апостол, оставив все прочее, и направляет свое увещание против этой опасной болезни».<br /><br /><b>Моли</b>, — говорит, уговаривай, убеждай; ибо здесь ни строгость заповеди, ни страх власти не сильны оказывать влияние. Скорее подействует отеческое увещание, прививая к сердцу, словами любви, убеждения, могущие возбуждать и напрягать энергию воли на противление восстающим плотским влечениям.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}