{"xml":"<p ><div>Напоминание, чтоб учащий сам во всем был образцовым (Ст. 2,7 – 8)<br /><br />Учи, говорит; но, конечно, не затем, чтоб только знали, а наипаче для того, чтоб и жили сообразно с учением. Как в сем отношении самое лучшее побуждение и указание есть пример учащего, то Апостол и прилагает:<br /><br /><b>О всем же сам себе подавая образ добрых дел, во учении независтное, честность, нетление, слово здравое, незазорное: да противный посрамится, ничтоже имея глаголати о нас упорно.</b><br /><br />Две образцовости представлять в себе заповедует Апостол святому Титу: образцовость в жизни и образцовость в учительстве; так что все сказанное можно выразить коротко так: но, главное, будь сам образцом во всем,— и в жизни, и в учительстве.<br /><br />Образцовость в жизни являема бывает богатством добрых дел: сам себя представляй образом добрых дел. «Пусть, говорит, старшие женщины научают младших, а сам ты поучай молодых людей целомудрию; для всех же пусть будет общим училищем и образцом добродетели твоя светлая жизнь, открытая всем, как бы какое первоначальное изображение, заключающее в себе все добродетели и легко представляющее примеры для всех, желающих научиться чему-либо доброму» (святой Златоуст). «Образцом предлагаемых тобою учений да будет жизнь; потому что слово, свидетельствуемое делами, делается достойным вероятия» (блаженный Феодорит). «Как должно делать то, чему учит слово, пусть показывает пример жизни» (Амвросиаст). «Для учащего никакой нет пользы — стяжать навык в научении и натереть язык в говорении, если он не будет учить более примером, чем словом. Если нецеломудренный станет убеждать слушателей к целомудрию, слово его будет слабо и бездейственно, как бы ни был он красноречив. Напротив, если он сам чист и целомудрен, то, хотя бы он был невежда в слове и косен глаголати, примером своим побудит их к преуспеянию в сей добродетели чрез подражание ему» (блаженный Иероним).<br /><br />Образцовость в учительстве представлять учит Апостол и расположениями, с какими следует преподавать учение, и содержанием его.<br /><br />Образцовые расположения в деле учения определяются словами: <b>независтное, честность, нетление. — Не завистное,</b> αδιαφθοριαν — у иных: αφθοριαν, — у некоторых: αφθονιαν. Последнее дало повод перевесть по-славянски: независтное. Независтный, например, источник значит: для всех достаточный, ни для кого не закрытый, бери всякий и сколько хочешь. Независтность в учении будет: всем и всё преподать, не так, чтоб одно преподать, а другое удержать или одним преподать все, а другим часть,— а всем всё, подражая святому Павлу, который ефесянам говорил, что не обинуясь преподал им всю волю Божию. В этом значении независтность будет то же, что: целость, — как значится и в славянском под чертою, то есть для целого общества и целый корпус учения преподавай. Ибо διαφθειρειν одежду, например, значит: разодрать на части. Всячески слову: αδιαφθοριαν — надо давать особое значение, отличное от: αφθαρσιαν, — которое стоит чрез слово. Лучше всего положить, что Апостол внушает: в учении преподавай всем всё, являй себя полным источником учения, преизливающимся, жаждущим поделиться со всеми, чем полно сердце, от преизбытка коего и уста говорят, как и Спаситель сказал об учителях: всяк книжник научився Царствию Небесному, <i>подобен есть человеку домовиту, иже износит от сокровища своего новая и ветхая</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Он же сказал им: поэтому всякий книжник, наученный Царству Небесному, подобен хозяину, который выносит из сокровищницы своей новое и старое.</span></span>Мф. 13:52</a>). И не преимущественно ли надо видеть здесь указание на эту жажду учения, или неудержимое желание изливаться в слове от полноты ведения Божия, полным сердцем содержимого и любимого?<br /><br /><b>Честность</b>, σεμνοτητα, — в учении являет учитель, когда преподает учение благоговейно, как бы пред Богом во Христе глаголя, и почтительно к слушающим, обращая к ним слово не как начальник к подчиненным, а как доброжелательный отец к детям (см.: Экумений), с кротостию и любовию. Это требует, чтобы в самом образе выражений речь поучающая соблюдала строгую важность сообразно с предметом, при всей простоте, требуемой необходимостию приспособляться к понятиям слушающих, — чтоб не было ни напыщенности, ни низости и пошлости, ни шуточных оборотов, ни утонченности, обычной в суетных мудрованиях, или, — как пишет блаженный Феофилакт, — «чтоб не было ничего юношеского, могущего рассеять неразумных и подвигнуть на смех, но чтоб все было благочестно, важно и достойно Бога».<br /><br /><b>Нетление</b> — в учении прямо подает ту мысль, что в нем не должны быть допускаемы не только ложь, но и суемудрые предположения, растлевающие слово истины. Но как эта мысль содержится в следующих словах: слово здравое и незазорное, — то здесь под нетлением лучше разуметь нерастленное, не поврежденное страстями, расположение духа, с каким надлежит преподавать учение, чтоб не было при сем ни тщеславия, ни скверноприбыточества, ни других каких земных побуждений.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}