{"xml":"<p ><div><i>В то время послал Меродах Валадат, сын Валадана, царь вавилонский, письма и дары к Езекии: ибо слышал, что он был болен и выздоровел. И обрадовался им Езекия, и показал им дом ароматов, и серебра, и золота, и благовоний, и масти наилучшей, и все хранилища утвари своей и все, что нашлось в сокровищницах его: не было слова, котораго не показал бы им Езекия в доме своем и во всем владении своем. </i><br /><br />Выше мы читали, что в четырнадцатый год царя Езекии Сеннахирим, царь ассирийский, напал на все укрепленные города иудейские и взял их, и потом осадил Лахис, перешел в Ловну, послал в Иерусалим часть своего войска, и, по поражении чрез ангела ста восьмидесяти пяти тысяч войска его, убежал и сам в Ниневию, и был умерщвлен сыновьями в капище бога своего, и воцарился вместо него сын его Ассарадон; что Езекия был болен, и опятъ получил по вести Пророка, здоровье; что произошло неимоверное знамение, так что солнце на десять часовых пространств возвратилось въ своему восходу, и день сделался почти вдвое большим. Теперь мы читаем, что в то время, то есть, в тот же год, в который все это совершилось, послал к Езекии письма и дары Меродах Валадан, сын Валадана, царь вавилонский, а не Ассарадон, вступивший после отца — Сеннахирима у ассириян на царство, о смерти или жизни котораго Писание умолчало. Из этого очевидно, что иное было тогда царство ассирийское, и иное — вавилонское. <br />Наконец, Самариею, то есть десятью коленами овладели ассирияне, а об Иудее и Иерусалиме после того читаем, что они были завоеваны халдеями, царем которых был Навуходоносор. И так как у них существует наблюдение светил небесных, и от долгаго занятия и упражнения известно течение звезд, на что и при рождении Господа указывается: то они поняли, что возвратившееся назад солнце, в продолжение удвоеннаго времени дня, служило Тому, котораго одного они почитали Богом. И когда они разведывали о причинах и значении этого чуда, то, с распространением по всемъ народам молвы, узнали, что, по причине болезни царя иудейскаго, даже течение самаго яркаго светила было изменено. <br />Что это есть не мнение мое, но уверение Священного Писания, об этом свидетельствуют \"Слова Дней\", которыя между прочим говорят: \"Он же, Езекия, заградил верхний проток вод Геона, и отвел их вниз к западной стороне города Давидова. Во всех предприятиях своих он делал успешно, что хотел; но при посольстве князей вавилонских, которые посланы были к нему, чтобы спросить о знамении, бывшем на земле, оставил его Бог, чтобы испытать его, и сделать известным все, что было у него на сердце\" (<a href=\"/bible-index/bible/?b=140&c=32&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он же, Езекия, запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова. И действовал успешно Езекия во всяком деле своем.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Только при послах царей Вавилонских, которые присылали к нему спросить о знамении, бывшем на земле, оставил его Бог, чтоб испытать его и открыть все, что у него на сердце.</span></span>2 Пар. 32:30-31</a>). Испытанию же он был подвергнут за то, что, после столь великой победы, и возвращения солнца, и поздравления со стороны весьма могущественнаго царства, превознеслось сердце его. <br />В той же книге пишется: <b>Мнози приношаху дары Господу во Иерусалим, и даяния Езекии царю Иудину, и возвышен бысть пред очесы всех языков по сих. Во днех оных разболеся Езекия даже до смерти, и помолися ко Господу: и услыша его, и даде ему знамение. И не по воздаянию, еже даде ему, воздаде Езекия, но вознесеся сердце его, и бысть на него гнев, и на Иуду, и на Иерусалим</b> (<a href=\"/bible-index/bible/?b=140&c=32&s=23&e=20\">2 Пар. 32:23-20</a>). И опять Священное Писание говорит, что превозношение сердца его было заглаждено покаянием, присовокупляя: <b>И смирися Езекия от высоты сердца своего сам, и живущии во Иерусалиме, и не прииде на них гнев Господен во дни Езекиины</b> (<a href=\"/bible-index/bible/?b=140&c=32&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Но как смирился Езекия в гордости сердца своего, - сам и жители Иерусалима, то не пришел на них гнев Господень во дни Езекии.</span></span>2 Пар. 32:26</a>). <br />Итак обрадовался он прибытию послов Меродаха, о котором евреи думают, что он был Отцем Навуходоносора, и поднесению даров, и поздравлению его с выздоровлением. И показал им, по Семидесяти, дом <i>nechotha</i>, вместо чего Симмах перевел <i>ароматов своих</i>; и сокровищницы серебра, и золота, и благовоний и масти наилучшей, что в еврейском пишется: <i>елея хорошаго</i>; и все хранилища сосудов <i>(gazae)</i>, или как там (в еврейском) читается, <i>сосудов своих</i>. Словом же <i>gaza</i> на персидском языке называется <i>богатство</i>, и это не есть еврейское слово, а варварское. <i>И не было</i>, говорит, <i>слова</i> (что по еврейскому обычаю часто принимается за вещь), <i>котораго не показал бы им в доме своем и во всем владенни своем</i>. Отсюда вполне праведный гнев Божий, так как он показал сокровища не только свои и дворца, но и храма (что, конечно, было в его владении), с дверей котораго он прежде уже снял листы золота. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 133-135. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=38&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=39&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}