{"xml":"<p ><div>Итак, возлюбленные, когда мы передаем в ваши руки вверенное нам (сокровище), тогда каждый из вас должен усугубить труд и бдительность, как для того, чтобы сберечь данное ему, чтобы оно сохранилось в целости, так и для того, чтобы употребить это в дело, то есть и другим передать, и многих привести на путь добродетели. Таким образом, ваше приобретение вдвойне увеличится — и вашим собственным спасением, и пользою других. Если вы будете так поступать, то и нас сделаете блаженными («<b>Блажен</b>, — сказано, — <b>кто приобрел мудрость и передает ее в уши слушающих</b>», и побудите предлагать вам эту духовную трапезу еще в большем обилии. Итак, не оставляйте без попечения братьев ваших, и имейте в виду не свою только пользу, но пусть каждый (из вас) старается исхитить ближнего из челюстей диавола, отвлечь от беззаконных зрелищ и привести в церковь, с любовью и кротостью показывая ему, какой великий вред — там, и какие великие блага — здесь. Делайте это не раз только, или два, но постоянно. Пусть он сегодня не послушает твоих слов — убедится после; а если и в другой раз не послушает, то, видя твою настойчивость, когда-нибудь может быть и придет в себя, и, тронутый твоею заботливостью, отстанет от гибельных удовольствий. И никогда не говори, что я говорил ему и раз, и два, и три, и много раз, но ничего не успел. Не переставай говорить, — потому что чем дальше будешь продолжать, тем больше умножится и твоя награда. Не видите ли, каким долготерпением пользуемся мы от Бога всяческих, и как, несмотря на то, что мы ежедневно нарушаем Его повеления, Он не оставляет Своего попечения о нас, а еще и доставляет нам от Себя все, воссияв солнце, подавая дожди и прочее? Подобным образом будем и мы иметь попечение о наших братьях, и будем противостоять лукавому бесу, чтобы сделать тщетными его ухищрения. Если ведь каждый из приходящих сюда [т. е., в церковь] успеет сделать такое добро хотя одному, то подумай, как возрадуется наша Церковь о умножении чад своих, и как посрамится диавол, видя, что напрасно и без успеха он расставлял свои сети. Если будете так делать, то услышите и вы в тот день: «<i>Хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы (гомилии) на Бытие, 41</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=25&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=25&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}