{"xml":"<p ><div>Какая же помощница та, которая подвергла мужа смерти? Какая помощница та, через которую сыны Божьи, или лучше все тогдашние обитатели земли, вместе со зверями, птицами и всеми прочими живыми существами погибли в потопе? Разве не она намеревалась погубить праведного Иова, если бы он не был крепким мужем (Иов. 2)? Разве не она погубила Сампсона (Суд. 16)? Разве не она устроила, чтобы весь народ еврейский служил Ваал-Фегору и был поражен руками своих братьев (Чис. 25)? Кто в особенности предал дьяволу Ахава (<a href=\"/bible/?b=110&c=21&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> не было еще такого, как Ахав, который предался бы тому, чтобы делать неугодное пред очами Господа, к чему подущала его жена его Иезавель;</span></span>3 Цар. 21:25</a>), а еще раньше — Соломона со всей его мудростью и славой (<a href=\"/bible/?b=110&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Во время старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу Богу своему, как сердце Давида, отца его.</span></span>3 Цар. 11:4</a>)? И доселе часто (жены) не склоняют ли своих мужей к оскорблению Бога? Не поэтому ли мудрый муж говорит: \"<b>Всякая злость мала в сравнении со злостью жены</b>\" (<a href=\"/bible/?b=280&c=25&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Всякая злость мала в сравнении со злостью жены; жребий грешника да падет на нее.</span></span>Сир. 25:21</a>). Но почему же, скажут, Бог изрек: <i>\"сотворим ему помощника, соответственного ему\"? </i>(<a href=\"/bible/?b=10&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему.</span></span>Быт. 2:18</a>) Слово Бога, конечно, не ложно. И я не скажу этого, — нет, — она создана для этого и поэтому, но не пожелала остаться при собственном достоинстве, равно как и муж ее. Бог сотворил его по образу и по подобию Своему; <i>\"сотворим\", </i>говорит Он, <i>\"человека по образу Нашему по подобию Нашему\"</i> (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), так же, как сказал: \"<i>сотворим ему помощника</i>\"; но по сотворении человек вскоре погубил и то и другое. Он не сохранил \"<i>подобия</i>\" (ибо, как мог сохранить, предавшись постыдной страсти, склонившись на обольщение и не победив в себе желание наслаждения?), а потому невольно был лишен и достояния \"<i>образа</i>\"; ибо Бог не малой части господства лишил того, который был страшен для всех как владыка, и стал непризнательным рабом после оскорбления Господа, сделав его презренным для подобных ему рабов. Сначала он был страшен для всех зверей: Бог привел к нему всех их, и ни один не посмел причинить ему зла или козни, видя блистающий в нем царский образ; когда же он помрачил грехом эти черты, то Бог лишил его и этого господства. Как через то, что человек не господствует над всем земным, а некоторых даже боится и страшится, не делается ложным изречение Божье: <i>\"и владычествуйте над всяким животным\"</i> (<a href=\"/bible/?b=10&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>) (ибо сокращение власти произошло не от давшего ее, но получившего): так и козни жен в отношении к мужьям не ослабляют слов: <i>\"сотворим ему помощника, соответственного ему\"</i>; — она произошла для этого, но не осталась при этом. Кроме того, можно сказать и то, что она оказывает свою помощь к устроению настоящей жизни, к рождению детей и к обузданию естественной похоти; но когда уже не будет времени ни для настоящей жизни, ни для деторождения, ни для похоти, то для чего напрасно ты здесь упоминаешь о помощнице? Если ту, которая в состоянии содействовать только в малых делах, станет кто-либо иметь сотрудницей в делах великих, то не только не получит никакой пользы, но свяжет самого себя заботами. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Книга о девстве, 46</i></span></div><br />***<br /><br />А что домашние бедствия суть плоды грехов и что исполнителями наказания грешнику Бог назначает домашних его, об этом свидетельствует божественное Писание, которого нет ничего достовернее. С тобою ведет войну жена, при входе твоем встречает тебя, как дикий зверь, изощряет язык свой, как меч? Прискорбно, конечно, что помощница сделалась противницею; однако исследуй самого себя, не замышлял ли ты в юности чего-нибудь против какой-нибудь женщины, и вот оскорбление женщины отмщается женщиною и чужую рану врачует собственная жена твоя. Хотя сама действующая не знает этого, но знает врач — Бог. Он действует на тебя ею, как железом, и как железо не знает того, что делает, а знает совершающий железом врачевание — врач, так и здесь, хотя жена поражающая и муж поражаемый не знают причины поражения, но Бог, как врач, знает, что полезно. А что злая жена есть бич за грехи, об этом свидетельствует божественное Писание; оно говорит, что грешному мужу дастся злая жена (ср. Сирах, гл. 25 и 26). Она дастся ему, как горькое лекарство, истребляющее греховные соки.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на псалмы\". Беседа на Псалом 3. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=25&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=25&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}