{"xml":"С наперсником судным был соединен «урим и туммим». Еврейский текст, говоря об отношении последнего к первому, употребляет выражение «нататта» (от натан), означающее: «прибавь, приложи» урим и туммим к наперснику (<i>ср.</i> <a href='B:30 8:8'>Лев 8:8</a>). (Здесь интересно рассмотреть соответствующий текст Славянской Библии — <i>И опояса его по устроению ефуда, и стисне его им: и возложи нань слово, и возложи на слово явление и истину</i>. <i>Прим. ред.</i>). Сообразно с этим название <i>«урим и туммим»</i> означало предмет, прилагавшийся к наперснику. С большей точностью выясняется отношение между ними путем сравнения данного стиха и <a href='B:30 8:8'>Лев 8:8</a> с 16 и 21 ст. 25 гл. книги Исход. В том и другом стихе говорится о вложении в ковчег скрижалей завета, причем в еврейском тексте употреблен тот же, что в <a href='B:20 28:30'>Исх 28:30</a>; <a href='B:30 8:8'>Лев 8:8</a>, глагол «натан» с предлогом «эл». Но если в них он характеризует отношение скрижалей к ковчегу, то и в последних — отношение урима и туммима к наперснику. Как скрижали вложены в ковчег завета, так урим в наперсник. Возможность этого видна из того, что последний был «двойной», состоял из двух кусков материи. Но если урим и туммим «вкладывался» в наперсник, то его уже нельзя отождествлять, как делают некоторые, с 12 камнями: они были на наперснике, но не в наперснике. С представлением об уриме и туммиме, как предмете, совпадает и другое, высказанное экзегетами, мнение, будто бы этим именем называлось получаемое первосвященником откровение. В частности, на отличие урима от откровения указывает <a href='B:40 27:21'>Чис 27:21</a>: <i>«и будет он</i> (Иисус Навин) <i>обращаться к Елеазару священнику и спрашивать его о решении урима».</i> Из сравнения слов: <i>«и будут они (урим и туммим) у сердца Аарона»</i> с дальнейшим выражением: <i>«и будет Аарон носить суд сынов Израиля у сердца своего»</i>, с несомненностью следует, что название «суд» усвояется уриму и туммиму и что в зависимости от этого содержащий их наперсник получил имя «наперсника судного» (<i>ст.</i> <a href='B:20 28:15'>15</a>). И так как с выражением <i>«суд»</i> (евр. «мишпат») соединяется понятие об откровении (<a href='B:290 51:4'>Ис 51:4</a>), то название урима «судом» указывает на то, что посредством него открывалась воля Божия, получалось откровение (<a href='B:40 27:21'>Чис 27:21</a>). (Это толкование подходит к славянскому толкования «урим» и «туммим» как «слово» и «истина». <i>Прим. ред.</i>)"}