{"xml":"<p ><div><i>Как птенец ласточки, так я буду издавать звуки: буду ворковать как голубь. Ослабели очи мои, взирая на высоту: Господи, я терплю насилие, отвечай за меня. Что скажу, или что ответит мне, когда Он Сам сделал?</i> <br />Предстоящая смерть и гнетущая боль от недуга, как лев, так сокрушала все кости тела моего; но я, подобно ласточке и голубю, соединял дни и ночи с плачем и стенаниями, и от одного только Бога, который мог помочь, ожидал помощи, подняв очи на высоту. И говорил я Ему: я терплю более, нежели заслужил; но и если в чем либо погрешил я, то исправлюсь; Ты отвечай в мою пользу: \"<i>ибо</i> [помилование] <i>зависит не от желающаго, и не от подвизающагося, но от Бога милующаго</i>\" (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>). И опять обращается к себе: что скажу; или чем оправдаюсь пред Тобою, Творцем своим? или что мне ответит Он, который Сам сделал, что хотел? Итак должно терпеть все, что бы Он ни определил. <br />Вместо птенца ласточкина ила <i>ласточки</i>, как LXX перевели, в еврейском написано: <i>sus agor</i>, что переведено Акилою <i>конь Агор (equus Agor)</i>, а у Феодотиона <i>sis agur</i>; ибо если между двумя самех ставится по средине гласная вав, то читается <i>sus</i> и значит <i>конь</i>, а если іод, то читается <i>sis</i> и значитъ <i>ласточка</i>. Симмах же так перевел: <i>как ласточка в заключении, так буду петь</i>. Это слово <i>agor</i> читается и у Иеремии, где написано: Еродия на небеси позна время свое, горлица и ластовица сельная, врабия сохраниша времена входов своих (<a href=\"/bible-index/bible/?b=300&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И аист под небом знает свои определенные времена, и горлица, и ласточка, и журавль наблюдают время, когда им прилететь; а народ Мой не знает определения Господня.</span></span>Иер. 8:7</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 129-130. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=38&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=38&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}