{"xml":"<p ><div><br />1. Много благодарю вас за то, что вы и вчера с радостью приняли поучение о молитве, и (сегодня) с таким усердием стекаетесь к слушанию. Это и нас делает более усердными и побуждает предлагать вам обильнейшее духовное пиршество. Так и земледелец, когда видит, что его нива произращает в изобилии брошенные в нее семена и представляет богатую жатву, не перестает каждодневно употреблять все свои усилия, прилагать надлежащее попечение и смотреть днем и ночью, как бы труды его от чего–нибудь не пропали. Точно так же и я, видя, что эта духовная нива ваша так зеленеет и это духовное семя укоренилось в недрах вашей души, радуюсь и веселюсь, но в то же время и сильно беспокоюсь, зная лукавство врага и наветника нашего спасения. Подобно тому, как морские разбойники, когда увидят корабль, наполненный многими товарами и везущий несказанное богатство, тогда–то особенно и употребляют всю хитрость, чтобы потопить весь груз и лишить пловцов всего и сделать нищими, так точно и дьявол, когда увидит, что (человеком) собрано много духовного богатства, что (у него) усердие пламенно, ум бодр, и богатство увеличивается с каждым днем, мучится и скрежещет зубами, и, подобно разбойнику, ходит взад и вперед, выдумывая тысячу хитростей, чтобы как–нибудь подступить к нам, обнажить и ограбить нас, и похитить все наше духовное богатство. Поэтому, прошу, будем бодрствовать, и в какой мере станет умножаться наше духовное стяжание, в такой же постараемся усиливать и нашу бдительность, отовсюду заграждать дьяволу доступ (к нам), и, доброй жизнью привлекши к себе благоволение Божье, поставим себя выше стрел дьявольских. Это — лукавое существо и употребляет многоразличные козни: когда не может (дьявол) прямо увлечь нас к злу и уловить обманом, он не делает насилия, не принуждает, нет, а только обольщает, и как увидит, что мы беспечны, то и полагает нам преткновение, — так, когда не успеет он явно грехами повредить нашему спасению, тогда часто самыми добродетелями, какие мы совершаем, тайно обольстив нас, губит все наше богатство. Что значат эти слова мои? Надобно выразиться об этом яснее, чтобы нам, узнав козни его, избежать вреда от них. Итак, когда увидит он, что нас не легко склонить к явному греху, что мы, например, убегаем невоздержания и любим целомудрие, также отвращаемся корыстолюбия, ненавидим неправду, пренебрегаем удовольствиями, а посвятили себя посту и молитвам, и заботимся о милостыне, тогда уже вымышляет другую хитрость, посредством которой он мог бы погубить все наше богатство и сделать бесплодными столь многочисленные добродетели наши. Тем, которые с великим трудом успели уже преодолеть его козни, он внушает высоко думать о своих добродетелях и искать славы у людей, чтобы через это лишить их истинной славы. В самом деле, кто совершает духовные подвиги и (за них) ищет человеческой славы, тот здесь уже получает себе награду и в Боге уже не имеет должника. Получив похвалу от тех, от кого искал он славы, он лишил уже себя похвалы, обещанной Господом, так как предпочел временную славу от подобных ему людей похвале от Творца вселенной. И сам Господь, прежде всего, так учил и о молитве, и о милостыне, и о посте: когда ты постишься, говорит Он, «<i>помажь голову твою и умой лицо твое, чтобы явиться постящимся не перед людьми, но перед Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А ты, когда постишься, помажь голову твою и умой лице твое,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:17-18</a>). И еще: «<i>когда творишь милостыню, не труби</i>», говорит, «<i>перед собой, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span></span>Мф. 6:2</a>). Видишь, как ищущий здешней славы лишается тамошней, и как, напротив, творящий добродетель по этой заповеди и старающийся скрывать ее от людей, явно получит от Господа награду в тот страшный день. «<i>Отец твой</i>», сказано, «<i>видящий тайное, воздаст тебе явно</i>»; то есть, не думай о том, что ни один человек не похвалил тебя и что ты тайно творишь добродетель; нет, размышляй о том, что, немного спустя, щедрость Господа будет так велика, что Он прославит, и увенчает, и наградит тебя за подвиги добродетели, не тайно, не сокровенно, но перед всем человеческим родом, начиная от Адама до скончания мира. Какого же извинения будут заслуживать те, которые, хотя и подъяли труд добродетели, но, из–за временной, ничтожной и суетной славы от подобных себе людей, лишили себя славы небесной?<br /><br /> 2. Итак, будем, прошу, осторожны, и если успеем совершить какое–либо духовное дело, постараемся всячески скрывать его от всех в тайниках души нашей, чтобы получить нам похвалу от неусыпного ока (Божия), и чтобы из–за славы человеческой и из–за похвал часто льстивых не сделаться недостойными славы от Господа. Одинаково пагубно и вредно для нашего спасения как совершение дел духовных ради славы человеческой, так и высокое мнение о совершенных нами добродетелях. Поэтому надобно быть бдительным и осторожным, и постоянно пользоваться пособиями божественного Писания, чтобы не отдаться в плен этим пагубным страстям [то есть, славолюбию и высокомерию]. Пусть кто–нибудь совершит бесчисленные подвиги и сотворит всякую добродетель; но если он станет высоко думать о себе, то будет самый жалкий и несчастный человек. Это известно нам из того, что случилось с фарисеем, который так величался перед мытарем — и вдруг стал ниже мытаря; который, своим языком рассыпав все богатство своих добродетелей, сам обнажил себя и лишил всего, и потерпел странное и необычайное кораблекрушение: вошедши уже в самую пристань, он потопил весь груз свой. Подлинно, потерпеть это от молитвы, совершенной неправильно, значит тоже, что потерпеть кораблекрушение в самой пристани. Вот почему и Христос такую дал заповедь ученикам своим: «<i>когда исполните все повеленное вам, говорите: мы рабы ничего не стоящие</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>), чтобы через это предохранить их и удалить от этой пагубной страсти. Видите, возлюбленные, что как гоняющийся за человеческой славой и только из–за нее творящий добрые дела не получает никакой пользы, так и совершивший все добродетели, если возмечтает о них, теряет все и остается ни с чем? Будем же, прошу, избегать гибельных страстей и взирать только на то неусыпное Око; не станем ничего домогаться у людей, не станем искать похвалы от них, но удовольствуемся похвалой от Господа. (Верующему), сказано, <i>похвала не от людей, но от Бога </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>). И чем больше станем мы преуспевать в добродетели, тем более постараемся смирять себя и быть скромными. Хотя бы мы взошли на самый верх добродетелей, но если добросовестно сравним свои добрые дела с благодеяниями Божиими, то ясно увидим, что наши добродетели не равняются и малейшей части того, что сделано для вас Богом. Вот этим–то [то есть, смирением и скромностью] и прославился каждый из святых. А чтобы тебе увериться в этом, послушай учителя вселенной, эту небошественную душу, как он, по совершении таких добродетелей, после такого о нем свидетельства свыше — «<i>ибо сосуд</i>», сказано, «<i>он Мой избранный</i>» (<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>) — не забывает о своих согрешениях, но постоянно носит их в уме, как не позволяет себе забывать даже и о том, в чем, как он совершенно был уверен, получил уже прощение в крещении, но вопиет и говорит: «<i>я наименьший из Апостолов, и недостоин называться Апостолом</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>). Потом, чтобы мы познали всю глубину его смиренномудрия, присовокупил: «<i>потому что гнал церковь Божию</i>». Что делаешь, Павел? Господь, по Своему милосердию, простил и загладил все грехи твои, а ты еще помнишь о них? Так, говорит, я знаю и уверен, что Господь разрешил меня (от грехов): но когда подумаю о делах своих и посмотрю на бездну человеколюбия Божия, тогда вполне удостоверяюсь; что (только) благодатью и человеколюбием Его я то, что есть. Сказав: «<i>недостоин называться Апостолом, потому что гнал церковь Божию</i>», он присовокупил: «<i>но благодатью Божией есть то, что есть</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). То есть, хотя я со своей стороны выказал так много злости, но Его неизреченная благость и милосердие даровали мне прощение. Видишь душу, сокрушенную и постоянно памятующую о своих грехах, содеянных еще до крещения? Этому–то (апостолу) станем и мы подражать, и, ежедневно припоминая о грехах, сделанных нами после крещения, будем постоянно содержать их в уме и никогда не попустим себе забыть об них. Это будет для нас довольно сильной уздой, чтобы смирить и укротить нас. И что говорю я о Павле, столь великом и высоком муже? Хочешь ли видеть, как и ветхозаветные (праведники) более всего прославились этим же самым, тем, т. е., что по совершении бесчисленных подвигов и, имея уже неизреченное дерзновение (перед Богом), они смирялись? Послушай, как патриарх, уже после собеседования с Богом, после данного ему обетования, говорил о себе: «<i>я прах и пепел</i>» (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>).<br />Но так как я упомянул о патриархе, то, если угодно, предложим любви вашей сегодняшнее чтение, чтобы, изъяснив его, увидеть нам необычайное величие добродетели этого праведника. «<b>И взял</b>», сказано, «<b>Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там.</b><i> И было дней жизни Фарры [в Харранской земле] двести пять лет, и умер Фарра в Харране</i>» (<a href=\"/bible-index/bible/?b=10&c=11&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И взял Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И было дней <i>жизни</i> Фарры [в Харранской земле] двести пять лет, и умер Фарра в Харране.</span></span>Быт. 11:31-32</a>). Будем, прошу, внимательно слушать эти слова, чтобы нам постигнуть смысл написанного. Вот, в самом начале уже представляется в этих словах недоумение. Этот блаженный пророк, то есть Моисей, сказал, что «<b>взял Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там</b>». А блаженный Стефан, в своей речи к иудеям, говорит: «<i>Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран: а оттуда, по смерти отца его, переселил его</i>» (<a href=\"/bible-index/bible/?b=510&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но он сказал: мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,</span></span>Деян. 7:2</a>, 4). Что же? Божественное Писание противоречит само себе? Да не будет; но должно из этого заключить, что, так как сын (Авраам) был боголюбив, то Бог, явившись ему, повелел переселиться из Месопотамии. Узнав об этом, Фарра, отец его, хотя был и неверующий, по любви к сыну решился пойти вместе с ним, пришел в Харран, пожил там и скончался.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}