{"xml":"<p ><div>Смотри опять, какое снисхождение в словах<b>. «Смешаем»,</b> говорит, «<b>и сойдем</b>». Что значат эти слова? Не требует ли Господь у кого содействия к исправлению, или помощи к рассеянию этих людей? Нет; напротив, как выше уже сказало Писание: «<b>сошел Господь</b>», чтобы этим показать нам, что Он ясно видел чрезмерность греха их, так и здесь (Бог) говорит: <b>сойдем же и смешаем</b>. Без сомнения, к равночестным сказаны эти слова: «<b>сойдем же и смешаем там язык их, так чтобы один не понимал речи другого</b>». Такое наказание, говорит, налагаю на них, как какой–нибудь вечный памятник, чтобы оно продолжалось весь век, и ни в какое время не забыли о нем. Так как они не по надлежащему воспользовались единством языка, то хочу вразумить их — разноязычием. Так и везде поступает Господь. Так поступил вначале и с женой: она не по надлежащему воспользовалась данной ей честью; поэтому Бог, и подчинил ее мужу. Тоже и с Адамом: он не воспользовался великим счастьем райской жизни, но через преступление сделал себя достойным наказания; поэтому Бог изгнал его из рая и наложил на него всегдашнюю казнь, сказав: «<i>терния и волчцы произрастит тебе земля</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>). Итак, когда и эти люди, пользовавшиеся одним языком, употребили во зло данное им преимущество, Бог останавливает стремление их нечестия разноязычием. «<b>И смешаем</b>», говорит, «<b>язык их, так чтобы один не понимал речи другого</b>», — чтобы, как единство языка совокупляло их в одном месте жительства, так разность языка заставила их рассеяться. Не имея одного языка и образа речи, как бы они могли жить вместе?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 30</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}