{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Но причина и того, что не милуем себя самих, заключается в не ощущении зол; например, чем страждут неистовствующие от сумасшествия, для которых преизбыток зла состоит в том, что отъемлется чувство того, что терпят? Посему, если кто узнает себя, каков он был прежде, и каков в настоящее время (говорит же где-то и Соломон: <b>«себе познающии премудри</b>», то никогда таковой не перестанет быть милостивым, а за таковым расположением души естественно последует и Божия милость. Почему сказано: «<i>блажени милостивии: яко тии помилованы будут»</i> (<a href=\"/bible/?b=470&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span></span>Мф. 5:7</a>). <br /><i>О блаженствах</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1210&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антиох Палестинский прп.</a><div><b>Злый с досаждением творит злая.</b><br />Пререкание и хамство заключены под ярмом порочности. И пререкающийся равен взбесившемуся. Потому что желает противиться истине и часто бывает колеблем, будучи одержим искушением предводительства, как и в Законе писано, что восстали на Моисея Корей, Дафан и Авирон, и разгневался Господь на них. И разверзлась под ними земля и поглотила их и их семьи (Чис. 16). Итак, те, кто ищет начальства своей собственной силой и без Бога, и противится начальству, которое от Бога, подлежат тяжким наказаниям.<br />Посему убоимся, братия, Божественного Писания и перестанем быть хамами и пререкающимися, чтобы не было сказано и про нас:<i> Врачевали мы Вавилон, но не исцелился </i> (<a href=\"/bible/?b=300&c=51&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков.</span></span>Иер. 51:9</a>), и услышим скорее Исаию, говорящего: <i>И аще хощете и послушаете Мене, благая земли снесте</i> (<a href=\"/bible/?b=290&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span></span>Ис. 1:19</a>). Посему мы со смиренномудрием и тихостию себя да обезопасим. И, следуя Божественному Писанию, подчиним себя клиру, прекращающему пререкания. Посему великое оружие для души — подвизаться по Богу, чтобы Богу глаголать много, а людям — как можно меньше, и ночью и днем взирать [мысленно] на последний день. Чтобы мы не уподобились иудейским священникам, которые имеют обыкновение вечно противиться Богу.<br /><i>Слово 32. О пререкании </i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Горе же твоё стало отрицанием зол, владеющих нами, и пробудило наш разум, погружённый в глубокий сон, и обнажило нашу память, скрытую покровом напыщенного самомнения, и заставило нас познать самих себя и вмале ощутить тяготу собственных грехов. И в какой-то мере причастными мудрости сделало нас, распознавших свои проступки, если только правдиво сказано: <b>«Знающие себя — мудры»</b>. Так продолжай непрестанно, честной отец, и речами обновлять разум наш, и молитвами испрашивать избавления нас от зол, чтобы получил ты за это данную от Бога мзду — совершенное очищение души и совести.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 37</i></div></div></p>"}