{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Что неуместного сделал Озия, когда воскурил фимиам пред Богом? Но словом Божьим осуждается всякий, кто посягает на чужое [служение], и всякий должен пребывать в чине своего служения (<a href=\"/bible-index/bible/?b=40&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> возьми от них; это будет для отправления работ при скинии собрания; и отдай это левитам, смотря по роду службы их.</span></span>Чис. 7:5</a>), и только первосвященник мог входить во Святая Святых, однажды в год, и притом со всей чистотой, какой только закон требовал от первосвященника (<a href=\"/bible-index/bible/?b=30&c=16&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И да будет сие для вас вечным постановлением: очищать сынов Израилевых от всех грехов их однажды в году. И сделал он так, как повелел Господь Моисею.</span></span>Лев. 16:34</a>, <a href=\"/bible-index/bible/?b=20&c=30&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет совершать Аарон очищение над рогами его однажды в год; кровью очистительной <i>жертвы</i> за грех он будет очищать его однажды в год в роды ваши. Это святыня великая у Господа.</span></span>Исх. 30:10</a>, <a href=\"/bible-index/bible/?b=650&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а во вторую - однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа.</span></span>Евр. 9:7</a>). И священники покрывают святилище, а левитам возбраняется даже <i>касаться святилища, чтобы не умереть </i>(<a href=\"/bible-index/bible/?b=40&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда, при отправлении в путь стана, Аарон и сыны его покроют всё святилище и все вещи святилища, тогда сыны Каафа подойдут, чтобы нести; но не должны они касаться святилища, чтобы не умереть. Сии <i>части</i> скинии собрания должны носить сыны Каафовы.</span></span>Чис. 4:15</a>). И разгневался Господь яростью на Озию за его дерзость. И говоря проще, совершенная правда Божия не терпит нарушителей закона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Послания TLG 2798.006,8.1.100-102,103-9,113-14</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Когда царь Озия, неся кадильницу и собираясь <b>воскурить [фимиам] на алтаре кадильном </b>, поступал против закона Божьего и отказался, несмотря на сопротивление священника Азарии, подчиниться и выйти, то он остановлен был возмущением Бога, а на челе его появилась проказа. Гнев Господа отметился на той части тела, на которой ставится печать у тех, кто заслужили благоволение Господа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О единстве кафолической Церкви, Cl.0041,18.451</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div>Как было недопустимо, чтобы иноплеменник, не будучи левитом, приносил что-либо или приступал к жертвеннику без священника, так и вы ничего не творите без епископа. Если же кто-то делает что-либо без епископа, то делает тщетно, ибо это не вменится ему в дело. И как Озия царь, исполняя дело священников не будучи священником, был покрыт проказой за беззаконие, так и всякий мирянин не останется безнаказанным, презрев Бога и воспротивившись священникам Его, и присвоив себе эту честь, не подражая Христу, который не <i>Сам Себе присвоил славу быть первосвященником </i>(<a href=\"/bible-index/bible/?b=650&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;</span></span>Евр. 5:5</a>), но ждал услышать от Отца: <i>Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека </i>(<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Если Христос без Отца не присваивает Себе славу, как можно человеку возлагать на себя священство, не приняв достоинство от старшего, и совершать то, что позволено одним священникам?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>TLG 2894.001,2.27.1-5,8-16</div><br />***<br />Но мы не позволяем мирянам совершать что-либо из священнических дел, как, например, жертвоприношение или крещение, или рукоположение, или благословение малое или большое.<i> Ибо никто сам собою не приемлет этой чести, но призываемый Богом</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон.</span></span>Евр. 5:4</a>). Ведь такой сан подается через возложение рук епископа. А не рукоположенный в него, но присвоивший его себе сам, будет подлежать наказанию Озии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>TLG 2894.001,3.10.1-7</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>[На примере] Озии... который после великих заслуг своих добродетелей, после бесчисленных побед, достигнутых набожностью и верой, смотри, как отвергнут был гордостью тщеславия! И пронеслось, говорится нам, имя его далеко, ибо ему споспешествовал Бог.<i> Но когда он сделался силен, возгордилось сердце его на погибель [его].</i><br /> Из всего этого вы видите, как опасны в целом успехи в делах процветания: те, кого не сломили превратности судьбы, падают, если утрачивают осторожность, от успехов; те, кто в разгаре сражения избежали опасности смерти, падают перед своими трофеями и победами. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Постановления киновитян, Cl.0513,11.11.200.5</div><br /></div></p>"}