{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>ВОПРОС XLVIII. Об Озии говорит Вторая Книга Паралипоменон, что он сотвори правое пред Господем, и бе взыскан Господа во дни Захарии разумеющегося в страсе Господни. И благопоспеши ему Господь.<b> Созда же Озия столпы в Иерусалиме и над враты угла, и над углом юдольным, и над углами, и укрепи. </b>И устрои столпы в пустыне, и ископа кладези многи, понеже имяше многи скоты в Сефиле и на поли, и делатели виноградов на горах и на Кармиле, бе бо земледелец</i> (<a href=\"/bible/?b=140&c=26&i=4&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И делал он угодное в очах Господних точно так, как делал Амасия, отец его;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и прибегал он к Богу во дни Захарии, поучавшего страху Божию; и в те дни, когда он прибегал к Господу, споспешествовал ему Бог.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он вышел и сразился с Филистимлянами, и разрушил стены Гефа и стены Иавнеи и стены Азота; и построил города в <i>области</i> Азотской и у Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И помогал ему Бог против Филистимлян и против Аравитян, живущих в Гур-Ваале, и <i>против</i> Меунитян;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и давали Аммонитяне дань Озии, и дошло имя его до пределов Египта, потому что он был весьма силен.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И построил Озия башни в Иерусалиме над воротами угольными и над воротами долины и на углу, и укрепил их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И построил башни в пустыне, и иссек много водоемов, потому что имел много скота, и на низменности и на равнине, и земледельцев и садовников на горах и на Кармиле, ибо он любил земледелие.</span></span>2 Пар. 26:4-10</a>).<i> Что за столпы, столп над вратами угла, столп над вратами юдольными и сам угол? И что такое углы и столпы в пустыне? Что такое выкопанные кладези и скоты? Что Сефила, равнина и делатели Виноградов? Что есть гористая страна и Кармил, и что [означают слова]: бе бо земледелец?</i><br />ОТВЕТ. Приди, достохвальное Слово Божие, даруй соразмерное нам откровение Своих речений и, сняв дебелость [телесных] покровов, покажи нам, Христе, красоту духовного смысла. Возьми десницу нашу, то есть умную силу, которая в нас, и настави на стезю заповедей Твоих (<a href=\"/bible/?b=230&c=118&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.</span></span>Пс. 118:35</a>); поведи [нас] в Твое место селения дивна, даже до дому Божия, во гласе радования и исповедания шума празднующаго (<a href=\"/bible/?b=230&c=41&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.</span></span>Пс. 41:5</a>), дабы и мы через исповедание в [духовном] делании и через радование в созерцании удостоившись войти в Твое неизреченное место трапезы, присоединились к шуму духовно празднующих там, немолчными гласами воспевая ведение несказанного. И прости, Христе, меня, осмелившегося ради повеления достойных рабов Твоих на превышающее [мои] силы. Просвети непросвещенную мысль мою для созерцания предлежащего, дабы еще более быть прославлену Тебе, Отверзающему очи слепых и Делающему ясным язык гугнивых (<a href=\"/bible/?b=290&c=35&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:5-6</a>).<br />(Прообразовательно о Христе)<br />Я полагаю, что как Соломон был неким прообразом Христа Бога (Пс. 71), так и Озия был неким прообразом Спасителя. В переводе на греческий язык имя \"Озия\" означает \"мощь Бога\", а Господь наш Иисус Христос, камень, который бысть во главу угла (<a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>), то есть [во главу] Церкви, есть естественная Мощь и воипостасная Сила Бога и Отца. Ибо как угол делается связью двух стен, так и Церковь Божия становится единством двух народов: народа, который из языков, и народа, который из иудеев, имея скрепой Христа, создавшего <b>\"столпы во Иерусалиме\"</b>, то есть видение мира, или первые, божественные и нерушимые, изречения догматов о Божестве, являющиеся твердынями; а также [возведшего столпы] над враты угла, то есть изречения догматов о Воплощении. Ибо вратами и дверью Церкви является Сам глаголющий:<i> Я есмь дверь </i>(<a href=\"/bible/?b=500&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>); вратами, имеющими столпы, то есть твердыни божественных догматов о Воплощении, - через них, охраняющих угол, то есть Церковь, должно входить тем, кто желает правильно верить. Ведь [человек], защищенный столпами божественных догматов, как твердынями истины, не боится поносящих речей или злословящих бесов.<br /><br /><b>И над углом юдольным</b>. Юдоль есть плоть, а угол есть соединение этой плоти с душой по сочетанию в духе. На юдоли возводятся столпы, то есть твердыни заповедей, а на них - догматы, а принимаемые при тщательном исследовании, чтобы сберечь соединение души с плотью, нерасторжимое, словно угол.<br /><br /><b>И над углами созда столпы</b>. Возможно, углами Писание называет различные соединения разделенных тварей, осуществленные Христом. Ибо Он соединил человека, таинственным образом устраняя Духом различие мужского и женского пола и делая логос естества (который [одинаков] и в мужчине, и в женщине) свободным от страстных свойств. Соединил Он и землю, изгнав различие чувственного рая и обитаемой земли. Соединил Он еще землю и небо, показав, что единое естество чувственных [вещей] тяготеет к самому себе. Также соединил Он чувственные и умопостигаемые [вещи], явив единое сущее естество тварей, сочетаемое воедино какой-то таинственной причиной. Наконец, Он соединил, в соответствии с превышеестественным логосом и способом, тварное естество с нетварным. И над каждым соединением, то есть углом, Он возвел столпы - связующие и сочетающие твердыни божественных догматов.<br />(Аллегорически о душе)<br />Созда же Озия столпы во Иерусалиме. Благопреуспевающий во взыскании Господа посредством созерцания и с помощью приличествующего страха [Божия], то есть с помощью делания заповедей, создает столпы во Иерусалиме, то есть возводит, согласно простому и покойному устроению [своей] души, логосы Божества.<br /><br /><b>И над враты угла</b>. Врата угла, то есть церковной веры, есть благочестивое житие, посредством которого мы наследуем благой удел. На этом житии ведующий ум строит, словно мощные и внушительные столпы, твердыни божественных догматов о Воплощении, составляемые, словно из неких камней, из различных умозрений, а также возводит способы [осуществления] добродетелей, предназначенные охранять дело заповедей.<br /><br /><b>И над углом юдольным</b>. Юдоль есть плоть, а угол есть соединение ее с душой посредством закона заповедей. На ней возводится, словно столп, способность различения, по закону духа подчиняющая плоть душе.<br /><br /><b>И над углами.</b> [Писание] говорит, что многочисленны углы, над которыми сильный по Богу ум возводит столпы. Ведь угол есть не только соединение, в соответствии с логосом бытия, частей с общими [началами], относящихся к одной и той же природе, как, например, [соединение] индивидуумов с видами, которым они принадлежат, видов - с родами и родов — с сущностью, когда эти части, будучи предельно удаленными друг от друга, сочетаются друг с другом, как нечто единое, и в них проявляются логосы всеобщности, которые, словно углы, и творят многочисленные и многообразные соединения разделенных [частей]; но [угол] есть также соединение ума с чувством, неба с землей, чувственных [вещей] с умопостигаемыми и естества со [своим] логосом - укоренив во всех них, соответственно собственному знанию, истинные мнения о каждом, созерцательный ум и возводит духовные столпы, то есть учения о соединениях, которые являются связующим началом этих соединений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вопросоответы к Фалассию</div></div></p>"}