{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>До прихода Господа и колодец был глубок, и без черпака никто не мог зачерпнуть себе воды. Пришел Господь — живой источник, чтобы омыть сердца всех, утолить жажду, напитать души; не ища черпака, но наоборот, проникая в разум каждого. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 170.4, Сl. 1008, SL104.170.4.11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>11, 12. Господи, так говорит жена собеседнику, – наименование почтительное <a href=\"/bible-index/bible/?b=470&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.</span></span>Мф. 8:2</a>; <a href=\"/bible-index/bible/?b=10&c=24&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Она сказала: пей, господин мой. И тотчас спустила кувшин свой на руку свою и напоила его.</span></span>Быт. 24:18</a>; <a href=\"/bible-index/bible/?b=80&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Она сказала: да буду я в милости пред очами твоими, господин мой! Ты утешил меня и говорил по сердцу рабы твоей, между тем как я не стою ни одной из рабынь твоих.</span></span>Руф. 2:13</a>. Слово Спасителя уже внушило ей уважение к собеседнику. Но она, занятая одним земным, не знакомившаяся прежде с духовной жизнью, не понимает, о чем говорит Спаситель; продолжал думать, что Он говорит о простой воде, она указывает на глубину колодца и на то, что почерпнуть нечем. Ей приходит на мысль Иаков, оставивший колодезь: но думает, что и тот копал колодезь и едва нашел воду на глубине 15 саженей: ужели же собеседник больше Иакова, может и не копая достать воду живую? Самаряне любили называть Иакова отцом своим, хотя в другое время, пишет историк Флавий, когда приходилось терпеть беды за иудейство, отказывались от такого преимущества и выставляли свое родство с язычниками.</div></p>"}