{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС XLI. <b>Что означают пять мужей самарянки и шестой, который не является мужем ее</b> (<a href=\"/bible-index/bible/?b=500&c=4&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: пойди, позови мужа твоего и приди сюда.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала.</span></span>Ин. 4:16-18</a>)?<br />ОТВЕТ. Самарянка и женщина, по [словам] саддукеев вступившая в брак с семью братьями (<a href=\"/bible-index/bible/?b=470&c=22&s=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> было у нас семь братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> подобно и второй, и третий, даже до седьмого;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> после же всех умерла и жена;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, в воскресении, которого из семи будет она женою? ибо все имели ее.</span></span>Мф. 22:25-28</a>), кровоточивая (<a href=\"/bible-index/bible/?b=470&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,</span></span>Мф. 9:20</a>), а также скорченная (<a href=\"/bible-index/bible/?b=490&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Там была женщина, восемнадцать лет имевшая духа немощи: она была скорчена и не могла выпрямиться.</span></span>Лк. 13:11</a>), дочь Иаира (<a href=\"/bible-index/bible/?b=480&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, приходит один из начальников синагоги, по имени Иаир, и, увидев Его, падает к ногам Его</span></span>Мк. 5:22</a> и далее) и сирофиникиянка (<a href=\"/bible-index/bible/?b=480&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его;</span></span>Мк. 7:25</a> и далее) - [все они] являют и естество человеков, и душу отдельного человека, обозначая каждая, соответственно имеющемуся страстному расположению, это [общее] естество и [отдельную] душу. Например, жена саддукеев есть естество или душа, бесплодно сожительствующие со всеми божественными законами, данными от века, но не воспринимающие чаяние будущих [благ]. Подобным же образом кровоточивая есть естество или душа, изливающие дарованную им для рождения праведных дел и речений силу в страстной приверженности к веществу. Сирофиникиянка есть то же естество или душа отдельного [человека], имеющие, словно дочь, мысль, которая в отчаянии эпилептического припадка мучительно разрывается любовью к материи. Равным образом и дочь Иаира есть естество или душа, зависящие от закона, но полностью умершие вследствие неисполнения заповедей его и бездействия в осуществлении божественных предписаний. А скрюченная женщина есть естество или душа, которые через прельщения диавола склоняют к материи всю силу духовного делания. Самарянка же, как и эти перечисленные женщины, представляет естество или душу каждого человека, без пророческой харизмы сожительствующих, словно с мужьями, со всеми дарованными естеству законами; из них пять суть уже умершие, а шестой, хотя и живой, не был мужем естества или души, поскольку он не рождает от нее праведность, являющуюся залогом полного спасения.<br />Первым законом, которым обладало естество, был закон, [данный] в раю; вторым - закон после рая; третьим - закон, данный Ною при потопе; четвертым - закон обрезания, данный Аврааму; пятым - закон жертвоприношения Исаака. Естество, получив их, всех отвергло, и они погибли в бесплодии относительно дел добродетели. Имея шестой закон, [данный] через Моисея, [естество] было как бы не имеющим его либо потому, что не исполняло праведных дел, предписанных им, либо потому, что ему предстояло перейти, как к мужу, к другому закону - Евангелию, которое не было даровано, наподобие [предшествующего] закона, естеству человеков через век сей], но, по Домостроительству [Божиему], было дано для воспитания лучшего и более таинственного. По этой причине, как я полагаю, Господь и говорит самарянке: И тот, которого ныне имеешь, не муж тебе. Ибо Он видел, что [человеческому] естеству надлежало перейти к Евангелию. Поэтому и около шестого часа, когда душа особенно озаряется со всех сторон лучами ведения вследствие пришествия к ней Слова и когда тень закона исчезает [в этих лучах, Господь] говорил с ней, стоящей вместе со Словом у колодезя Иаковлева, то есть у источника умозрений, относящихся ко Священному Писанию. Пусть пока так будет сказано об этом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Дождавшись удобного случая, как сказано, Иисус Христос открывает и изобличает ее, весьма подробно пересчитывая явных и законных ее мужей и открывая теперешнего, тайного и незаконного. Она преемственно имела пять явных мужей, так как это не запрещалось, – а когда умер пятый, то никто уже не хотел явно взять ее себе в жены; и она, не победив страсти, имела такого, который жил с ней тайно. Итак, она имела пять мужей, потому что это были явные мужья, а живший в то время с ней не был ей муж, потому что был тайный (Толкование святого Максима). Самарянка обозначала собой человеческую природу, получившую пять законов, как бы мужей; именно – закон, данный Адаму в раю, и опять данный ему же вне рая, закон, данный Ною во время потопа, данный Аврааму относительно обрезания и опять данный ему же о принесении в жертву Исаака; но все они прошли и как бы умерли: тогда она имела закон Моисеев. Этот закон не был для нее мужем, или потому что она не всецело любила и соблюдала его, или потому, что он дан был человеческой природе иудеев не навсегда, но только до пришествия Спасителя; а с этих пор он не был для нее мужем, так как с нею соединился другой, именно – закон евангелский. Колодезь Иакова – это Священное Писание, вода – познание его, глубина его – глубина мыслей, черпало – изучение Божественного слова через письмена; черпала этого не имел Господь, так как Он Сам есть Слово и Мудрость и так как Он сообщал знание Своим ученикам не через письмена, но как дар духовный.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><b>У тебя было пять мужей</b> - и сего было довольно, чтобы поразить женщину, но когда она еще услышала и о своей преступной тайне, которую хотела скрыть, а именно: <b>тот, которого ныне имеешь, не муж тебе</b> - это должно было подействовать на нее, как гром среди ясного неба.<br /><br />Но не укоряй женщину самарянку, душа христианская, не укоряй, но спроси себя: кто твой муж? И не было ли и у тебя уже пяти мужей? И не является ли твой нынешний муж незаконным? Душа есть церковь, а Глава церкви - Господь наш Иисус Христос, иными словами: муж души христианской - Сам Господь. Если ты прилеплялась лишь к чувственному миру сему, венчаясь с ним и блудодействуя с ним чрез свои пять органов чувств, тогда ты, душа, истинно находишься в том же греховном и незавидном положении, в коем находилась женщина самарянка. Если ты разочаровалась в своих телесных чувствах, в чувственных наслаждениях, ты, действительно, презрела свои чувства и развелась с ними, так что они стали подобны пяти умершим мужьям; и все-таки ты осталась в постыдном сожительстве с шестым незаконным мужем, наследником пяти предыдущих: сие есть твой чувственный разум; сие - вся та ложь и мерзость, которую в тебе, как в мусорной яме, в течение долгого времени нагромождали твои чувства. Ибо, взгляни, в тебе нет ничего, кроме представлений и воспоминаний, приобретенных опытом жизни с пятью мужьями - пятью чувствами. Разговор Господа и самарянки - это разговор Бога, Который пребывает верен, и души, которая не верна. Разговор сей касается и тебя. Это разговор Небесного Жениха со Своею невестой, душой человеческой. Разве ты не понимаешь, что именно потому Господь наш Иисус Христос и повел с самарянкою разговор о ее муже? Он мог повести с женщиною и другой разговор и иным образом явить Себя пред нею как Тайновидец и Пророк. Он мог открыть и другие ее тайны, или какие-нибудь тайны ее родителей, или какие-нибудь тайны ее соседей в Сихаре, знание которых точно так же изумило и ужаснуло бы женщину. Но Он намеренно заговорил о муже, ибо разговор сей относится и к тебе, душа христианская, к тебе и ко всем душам, которые Бог сотворил с начала времен и которые Он сотворит до конца времен. Вопрос о муже твоем, душа, - важнейший для тебя, важнейший и самый судьбоносный. С кем ты венчана, того ты и жена. Если ты венчана с миром, с миром ты и погибнешь. Если ты венчана со грехом, со грехом ты и умрешь. Если ты венчана с диаволом, с диаволом ты и будешь пребывать в вечности. В любом из этих случаев ты деннонощно пьешь воду, которая лишь усиливает жажду. Только если ты признаешь Господа Иисуса Христа своим законным Женихом и верою и любовью обвенчаешься с Ним, то утолишь жажду водою живой, пьющий которую не будет жаждать вовек, водою, текущей в Царство Небесное и жизнь вечную. </div></p>"}