{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Отцами назвала Авраама и Исаака, потому что древнее предание говорит, что на этой горе Авраам приносил во всесожжение Богу Исаака; или – отцами назвала Иакова и его сыновей, так как Иаков поставил там жертвенник и поклонился Богу... Женщина предложила этот вопрос, думая, что учение самарян лучше сравнительно с иудейским и что место этой горы более заслуживает почитания, чем гора, на которой построен Иерусалим. Иисус Христос сначала отнимает первенство у того и другого места, так как в скором времени прекратится богослужение на том и другом, затем отдает предпочтение иудеям, а потом открывает учение об истинном Богопочтении.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Видите ли каковы вместе смирение и любовь к Истине у этой женщины? — Ибо она говорит: <b>\"Отцы наши в горе сей поклонишася: и вы глаголете, яко во Иерусалиме есть место, идеже кланятися подобает\"</b>. Видите ли, что составляло заботу ее мыслей и каковое она имела познание Писания? — Много ли теперь по рождению верных и Церковью воскормленных, которые знают так Писание, как знала Самарянка, а именно: что Отцы наши, т.е. Иаков и от него происходящие Патриархи на горе сей покланялись Богу? Таковое знание и тщание в изучении Богодохновенного Писания, принимая которое как благоухание аромата, Христос с удовольствием продолжает беседовать с Самарянкой; потому что как если на угли положишь что-нибудь ароматное, ты привлечешь и удержишь приходящих, а если — нечто зловонное и неприглядное, то оттолкнешь их и отвратишь, так и относительно помыслов: если возымеешь священную заботу и тщание о них, сделаешь себя достойным Божественного посещения (Эпископис Фиас): потому что это-то и есть благоухание аромата, которое Господь обоняет; если же будешь питать дурные и грязные и земные помыслы, то будешь далек от Божественной неги, сделав себя, увы, достойным того, чтобы Бог отвратился от тебя! <i>\"Яко не пребудут беззаконницы пред очима Твоими\"</i> (<a href=\"/bible/?b=230&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> нечестивые не пребудут пред очами Твоими: Ты ненавидишь всех, делающих беззаконие.</span></span>Пс. 5:6</a>), говорит Богу Псалмопевец. Потому что когда Закон предписывает: помнить во всем Господа Бога, сидя и ходя, и лежа и вставая (парафр. <a href=\"/bible/?b=50&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span></span>Втор. 6:7</a>), и Евангелие говорит:<i> испытайте Писания, и в них обрящете живот вечный</i> (парафр. <a href=\"/bible/?b=500&c=5&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>), и Апостол увещевает, говоря: \"<i>Непрестанно молитеся\"</i> (<a href=\"/bible/?b=590&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>), — то и задерживающий свой ум в земных помыслах, конечно, является преступником, а не тем ли более тот, кто погрязает в дурных и грязных? Но когда Отцы наши покланялись Богу на сей горе? — Тогда, когда Патриарх Иаков, убегая от ненавидящего его по зависти родного брата Исава, и послушествуя советам Отца своего, ушел в Месопотамию, и когда возвратился сюда с женами и детьми; потому что при возвращении он раскинул шатры около того места, где Господь говорил с Самарянкой; после же происшествия с Диной и истребления Сихемлян, Бог, как написано в книге Бытия, сказал Иакову: <i>\"Востав взыди в Вефиль, и сотвори тамо жертвенник Богу, явльшемуся тебе, егда бежал еси от лица Исава брата твоего\"</i> (<a href=\"/bible/?b=10&c=35&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог сказал Иакову: встань, пойди в Вефиль и живи там, и устрой там жертвенник Богу, явившемуся тебе, когда ты бежал от лица Исава, брата твоего.</span></span>Быт. 35:1</a>). И после этого слова, переселившись, Иаков взошел на лежащую подле гору и устроил, говорится, там жертвенник, и назвал это место \"<b>Вефиль</b>\", потому что тут явился ему Бог; посему-то Самарянка и говорит, что \"<b>Отцы наши на горе сей покланялись</b>\", опираясь на древних оных людей, потому что относительно Иерусалимского Храма законы были вынесены позднее. И поскольку это место Иаковом было названо \"<b>Домом Божиим</b>\", потому что именно \"<b>Вефиль</b>\" и обозначает в переводе, то она спрашивает, горячо желая узнать: почему более не здесь, но в Иерусалиме, говорят, находится \"<b>Дом Божий</b>\", и в нем установлено приносить жертвы и покланяться Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 19. На Евангелие Христово о Самаряныне, и о том, что долженствует презирать земные блага жизни</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Споры о месте поклонения Богу велись между самарянами и иудеями постоянно. Что Богу угоднее: чтобы люди поклонялись Ему на горе Самарянской или в Иерусалиме? Кто является истинным поклонником и истинным богомольцем: тот, кто поклоняется и молится Ему здесь, или тот, кто поклоняется и молится там? <br /><b>Отцы наши поклонялись на этой горе</b>. Женщина не говорит: \"мы\", но отцы наши, чтобы этим как бы придать большую важность горе сей и более убедительно оправдать современных ей самарян. Она словно хочет сказать: не мы избрали эту гору для поклонения Богу, но отцы наши, которые были больше нас и ближе к Богу, чем мы. И теперь, как и ранее, Господь не отвечает женщине на ее вопрос ни да, ни нет. Он продолжает будить ее душу и возносить ее все выше и выше.</div></p>"}