{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 23, 24. Сказав как бы мимоходом о достоинстве иудейского поклонения, Спаситель продолжает объяснять мысль ст. 21. Истинные поклонники – поклонники подлинные и верные поклонятся духом и истинною. Поклонение новое противополагается старому поклонению иудеев и самарян; потому значение его должно ограничиваться исключением тяжелого иудейского и самарянского. Несправедливо думать, что все поклонение иудейское уничтожено Христом Иисусом: иудейское поклонение не было поклонением бездушным и бессмысленным и след. оно частью своей вошло в новое поклонение духовное. Иудейское противополагается христианскому как образ подлиннику, тень действительному: отменены только образы и тени, обряды и жертвы иудейства; но остались подлинник и действительность, желанные пророками. Потому напрасно непризванные преобразователи христианства ссылались на слова Спасителя в защиту произвольного своего служения, совершаемого одними мыслями и чувствами, исключающего обрядность христианскую. Христианство требует, чтобы служили мы Богу всем составом человеческого организма и душа живая столько же имеет нужду в теле, сколько и управляет им. Служение преобразователей – служение жалких мечтателей, не оправдываемое ни здравым рассуждением, ни опытом веков. Поклонение духом означает поклонение духовное по преобладающему своему свойству, как противоположное иудейское было преимущественно служением вещественным, обрядовым. Поклонение истинное означает поклонение с одной стороны соответствующее воле Божией, с другой выражающее искренние расположения души, как противоположное самарянское было по суду Спасителя поклонением произвольным и от того колеблющимся и неискренним. Отец ищет Себе таких поклонников. «Бог есть дух и поклоняющиеся ему должны поклоняться в духе и истине». Вот причина, почему служение жертвами, ограниченное известной местностью должно прекратиться. С одной стороны воля Отца небесного требует не старого, а нового, поклонения; с другой духовная природа Божества требует духовного поклонения.</div></p>"}