{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>И обрати внимание на мудрость этой женщины. Она, хотя и уверовала, что это Христос, не сказала: «Пойдите, посмотрите Христа», – чтобы не показалось, что она сама судит о таком деле, между тем как узнать всеми ожидаемого Мессию было весьма важным делом, – но зовет других судей и, чтобы еще скорее привлечь их, предлагает им как бы некоторого рода приманку – открытие своих грехов. Она знала, что если только они вкусят речей Его, тотчас же будут уловлены. Еда той есть Христос, вместо – может быть Христос? показывает вид, что сомневается, чтобы они дали свое мнение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div> Это же она сказала так, не потому что имела какое-либо колебание, но потому, что считала, что и прочие более удостоверятся, когда увидят и, вследствие беседы с Господом, более легко сами убедятся. Так это на деле и сбылось. <br />Видя, что уже настало время для телесных потребностей, и житейские дела призывают вас, я изложил вышесказанное в главнейших чертах, и ныне прочие евангельские слова оставляю в стороне. Но вы поразмыслите о сей Самарянке: так, когда она услышала евангельские слова, которые и мы возвестили вашей любви, — она сразу же презрела и необходимые потребности телесные: потому что тут же забыла и про водонос и про дом, и побежав в город, и увлекши за собою Самарян, опять с ними пришла ко Христу; ибо сие <b>\"приидите видите\"</b> заключает в себе вот что: последуйте за мною, и я вас поведу и покажу вам ныне пришедшего с небес в мир Спасителя. Таким образом, следовательно, побудив их тогда, представила Христу; нас же, тем, что оставила и водонос и дом, научает предпочитать необходимым потребностям ту пользу, которая проистекает от учения, которую и Господь назвал <i>\"благой частью\"</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:42</a>), говоря в Евангелии Марфе относительно Марии, слушающей слово. Если же необходимо презреть даже необходимые потребности, то насколько более — все иное? Что же тебя подавляет и отводит от слушания того, что приносить пользу душе? Забота ли о доме и детях и жене? или личное или близкого тебе человека горе или радость? или покупка или продажа имущества? или каким образом употребить все твое имущество, или лучше сказать — злоупотребить? Но выслушай с разумением апостольские наставления: \"<i>Время, братие, прекращено (коротко) есть прочее, да и имущии жены, якоже не имущии будут: и плачущиися, якоже не плачущии: и радующиися, якоже не радующеся: и купующии, яко не содержаще: и требующии мира сего, яко не требующе: преходит бо образ мира сего\"</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и плачущие, как не плачущие; и радующиеся, как не радующиеся; и покупающие, как не приобретающие;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:29-31</a>). Что означает: \"Время — коротко\"? — Кратка — жизнь, близка — смерть, тленен — сей мир, вечно пребывающ только иной (мир). Переплавляет же нас для оного мира незыблемое презрение здешнего мира, готовность для оного будущего века, жизнь, по возможности, далекая от укладов здешней жизни и ведомая по образу жизни оного века, и бежание, насколько есть силы, от вреда здешней жизни, по как при учащенных нападениях врагов на окрестности города, мы обладаем имением, как бы и не обладая им и большей частью времени бежим с него, и в безопасности пребываем внутри (городских стен), и если бы враг на время отступил, то на краткое время пользуемся возможностью выйти из города, но не злоупотребляем временем, зная что время для пользования дорого; так и сим миром пользоваться, но не злоупотреблять им — прекрасно увещевает Апостол: потому что он видит, что враги жестоко нападают и ожидается конец: ибо проходит, говорит он, образ мира сего; и поскольку этот мир не прочен, но как Апостол сказал, нынешнее есть не иное что, как — образ: и в действительности бывает и в то же время ничего нет, на краткое время показывается и тут же проходит; то если бы кто и желал удержать, никак не может этого сделать; это — как легкий облак, гонимый ветром в летнее время, который бросает быстро пробегающую тень. Оттуда — и самый совет, чтобы каждый из нас проявил явное душевное изволение и дал пример в осознании, данных Богом наставлений: потому что если бы кто и захотел удержать, как я сказал, однако все принадлежащее нынешнему веку не удержимо, и то по двум причинам: ибо не только век сей мимотечет, но и каждый из нас, пользующийся сим миром, бывает лишь на время и прежде чем чем-то в мире овладел, уходит из него. (И как бы шествуя каким-то путем, проходит всякий человек), и по пути этому происходит многоразличное движение, проходящее мимо него; и по необходимости происходит одно из двух: либо мимотекущее по пути ускользает от него, и то, чем он обладал, он уже не в силах удержать, либо — сам он, проходя, в конце концов уходит с сего пути жизни, и не может удержать того, что дает жизнь; потому что человек, будучи смертным, привязан к житейским делам, а и они — подвержены переменам. <br />Итак, человек, связанный с теми вещами, которые изменчивы, и сам многообразно изменяется и теряет то, то удерживал: как богатство, так и блеск и радость, или же, умирая, сам себе наносит непоправимое изменение и нагим отходит отсюда, оставляя то, что имел здесь и на что возлагал надежды. Но быть может это достанется как наследство (его детям)? — Но ему-то какая радость от этого? Он уже не примет участия в здешней жизни, а дети равным или иным образом также погибнут. Следовательно смерть всегда является бедствием для тех, которые привержены к сему миру, которые нагими в конечном итоге берутся отсюда и все, что было им любимо оставляют. Для презирающих же вещи сего мира и ищущих обрести познание о будущем мире и старающихся делать то, что идет на пользу пред лицем сего будущего века, приходящая смерть не приносит ущерба, но лучше сказать — переносит их от суетных и непостоянных вещей — в невечерний день, в бессмертную жизнь, в богатство неиждиваемое, в чистую радость, в вечную славу, в то, что истинно есть и неизменно пребывает, что да будет всем нам улучить благодатию и человеколюбием Приклонившего небеса и Сошедшего ради нас, и — не только к нам, но — и к заключенным в преисподней душам, и оттуда Восшедшего силою Воскресения и пакибытия, и нам Даровавшего чрез Самого Себя просвещение и ведение и надежду на небесные и вечные блага, в которых Он препрославлен во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 19. На Евангелие Христово о Самаряныне, и о том, что долженствует презирать земные блага жизни</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Между тем женщина поспешно достигает своего города и всему городу рассказывает об удивительном Человеке у колодезя Иаковлева. Не Он ли Христос? Она не дерзает произнести: \"Се, Христос\", - хотя и познала Его необыкновенную духовную премудрость; но как бы в нерешительности она спрашивает: <b>не Он ли Христос</b>? - словно хочет сказать: \"Я женщина и не могу судить, но вы, мужчины, более рассудительны и осмотрительны, чем я, и потому пойдите, посмотрите\". Женщина сим проявляет естественную женскую скромность, добродетель, коя в женщинах выше всех похвал.</div></p>"}