{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 31 – 35. Ученики напомнили учителю, что время подкрепиться пищею. «<b>У Меня есть пища, отвечал Он, которой вы не знаете</b>». Ученики могли понимать, что Учитель говорит о духовной пище: но слова Его: «этой пищи вы не знаете», навели на ум их сомнения: не подавала ли Ему добрая жена какую нибудь пищу? Иисус выводит их из сомнений. «<b>Моя пища</b>, говорит Он, <b>творить волю пославшего Меня и совершить дело Его</b>». Зная и то, что совершается вдали или тайно, Он видит, уже, что слова самарянки вызвали из города целые толпы и эти толпы близятся к Нему, Он продолжает: «не говорите ли вы, что еще четыре месяца и наступит жатва? А я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве». «<b>Не говорите ли вы</b>» – слова эти сами говорят, что Иисус выставляет народную речь. Народным языком выражает Он ученикам радость о том, что идут к Нему целые толпы сихемлян, то верующих, то готовых уверовать. Недавно посеял Он духовные семена в сердце самарянки и вот уже нива зрелая, жители Сихара с сердцами изменившимися. – Спаситель часто и в других случаях благовестие сравнивал с семенем, а обращение душ с жатвою <a href=\"/bible-index/bible/?b=470&c=9&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда говорит ученикам Своим: жатвы много, а делателей мало;</span></span>Мф. 9:37</a> сл.; <a href=\"/bible-index/bible/?b=470&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span></span>Мф. 13:3</a> сл.; <a href=\"/bible-index/bible/?b=480&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал: Царствие Божие подобно тому, как если человек бросит семя в землю,</span></span>Мк. 4:26</a> сл.; <a href=\"/bible-index/bible/?b=490&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;</span></span>Лк. 8:5</a> сл. В Палестине сеяли пшеницу в ноябре и в начале декабря. – В феврале хлеб бывает уже так высок, как у нас в мае. В месяце нисане, который соответствует нашему апрелю, приносились начатки ячменя. Христос Иисус взял образ для мысли Своей с окружавшей его зеленой нивы. Это важно для определения времен жизни Спасителя. Из этого видно, что с пасхи (апреля) до начала февраля Иисус пребывал в иудейской стране <a href=\"/bible-index/bible/?b=500&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил.</span></span>Ин. 3:22</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то оставил Иудею и пошел опять в Галилею.</span></span>Ин. 4:3</a>.</div></p>"}