{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Этим евангелист показывает, что Иисус Христос не нарочито приходил для беседы с Самарянкой, а делает это мимоходом вследствие ненависти иудеев к самарянам. Самария – это была страна, имевшая много разных городов и селений. В древности в ней жили израильтяне; но потом царь ассирийский после многих войн опустошил эту страну и пленных жителей перевел в Вавилон, а в ней поселил смешанный народ из вавилонян, мидян и халдеев. Господь Бог, желая показать, что израильтяне преданы вследствие нечестия, а не вследствие бессилия, послал на поселившихся иноплеменников львов. Узнав об этом, царь направил туда священника израильского, который научил бы их Закону Божию, чтобы они спаслись от львов. Оставив наполовину тогда свое нечестие, потом они совершенно отвергли идолов. Однако существовало еще у них некоторое отличие от иудеев: принимая одни только книги Моисея, самаряне не придавали большого значения остальным. (Следует сказать и о том, откуда самаряне получили такое название. Была гора Сомор, как и Исаия (<a href=\"/bible/?b=290&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.</span></span>Ис. 7:9</a>) говорит:<i> глава же Ефремовы Соморон (...и глава Ефрема-Самария...)</i>, но населяющие ее сначала назывались не самарянами, а израильтянами. С течением времени, когда они прогневали Бога, в царствование Факея пришел Феглафелласарь, взял много городов, напал на Илу, убил его и отдал царство Осии. На него потом пришел Салманассар и, взяв остальные города, обложил данью; но он прибег к помощи эфиоплян. Узнав об этом, царь ассирийский отправился войной, убил его и уже не позволил этому народу оставаться там, а перевел его в Вавилон, в Самарии же поселил народ, выведенный из разных мест, чтобы этим укрепить свое владычество в стране, населенной своими же народами. Но Бог, желая показать Свою силу и то, что Он предал иудеев не вследствие бессилия, а вследствие грехов их, наслал на иноплеменников львов. В последствии времени они оставили свое нечестие и идолов.)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>На протяжение всех ныне проходящих сих дней, простирающихся вплоть до Пятидесятницы, мы празднуем Воскресение из мертвых Господа и Бога и Спаса нашего Иисуса Христа, самою продолжительностью празднования, делая наглядным превосходство его над остальными праздниками. Потому что если ежегодная память Восшествия Господа на небо и округляет это число дней, но и оно показывает превосходство воскресшего Владыки над всеми когда-либо воскресшими рабами: потому что все когда-либо воскресшие из мертвых были воскрешены со стороны других и, затем, умерши, вновь возвратились в землю. Когда же Христос воскрес из мертвых, смерть уже потеряла над Ним обладание: ибо Он единственный Сам Себя воскресивший трехдневным, более не возвратился в землю, но восшел на небо, сотворив едино-престольным, как единый Бог со Отцем, наше смешение (естество); посему Он единый и был Началом будущего всех воскресения, и Единым Начатком усопших и Первенцем из мертвых, и Отцем будущего века. Как в Адаме все умирают: и грешники и праведники; так во Христе все оживут: и грешники и праведники, но каждый в своем чине: Первенец Христос, потом — Христовы, в пришествие Его; а затем конец, когда Он упразднит всякое начальство и всякую власть и силу, и покорит всех врагов Своих под ноги Свои. Как последний враг истребится смерть — во всеобщем воскресении, при последней трубе: ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие. <br />Поручителем же таковых благ для нас является Воскресение Христово, и поэтому-то единственно этот Праздник мы празднуем в течение стольких дней, как сущий бессмертный и несменяемый и вечный, предызображая этим и блаженство Святых в будущем веке, идеже отбеже болезнь, печаль и воздыхание: потому что в этом блаженстве — ликование и счастие присно-божественное и не подверженное изменениям; потому что там обитель истинно радующихся. Посему и перед наступлением этих (пасхальных) дней, благодать Духа установила как закон, чтобы мы проводили священную Четыредесятницу в посте, бдении и молитве и всяческом подвиге добродетелей; действительно, Четыредесятницею являя образ жительства тех людей, которые спасаются в этом веке. Это есть не иное что, как — покаяние и богоугодное прохождение жизни. Чрез, последующую же за ней, Пятидесятницу, которую мы сейчас проходим, представляющую покой и отдых, который подвизавшиеся ради Бога восприимут там. Посему она есть Четыредесятница и связана с памятью Спасительных Страстей Господних и после седмицы принимает конец посту; а Пятидесятница включает в себе и преставление с земли на небо, и Божественного Духа сошествие и раздаяние. Потому что сей век уподобляется седмице и составляется на основании 4-х часов и частей и стихий, и для тех, которые в течение его делают себя, чрез творение добрых дел, участниками Страстей Христовых, приносит празднество Пятидесятницы, которая начинается с осьмицы, и в осьмице имеет завершение, и превосходит и честную седмицу и четверицу, и чрез Воскресение Господне и, последующее за ним, Вознесение, представляет будущее воскресение человеческого рода и, последующее за сим, восхищение достойных на облацех в сретение Божие, и, наконец, во веки пребывание с Богом и упокоение. <br />Но это сбудется в надлежащее время. Господь же, прежде Своей Страсти и Воскресения, проповедуя Евангелие Царствия, и являя Ученикам, что не только из Иудейского народа будет избрание достойных веры и обетованного им вечного наследия, но — и из всех народов, — как вы слышали из чтомого сегодня вашему слуху Евангельского чтения.<br />О Самарии — см. ст. 5<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 19. На Евангелие Христово о Самаряныне, и о том, что долженствует презирать земные блага жизни </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>«Тому, кто хочет скорее дойти (до Иерусалима), необходимо идти через Самарию; этим путем в три дня доходят из Галилеи до Иерусалима», – говорит Евсевий (Onomasticon p. 143). Но строгий иудеянин, не хотевший сообщиться с самарянами, отправлялся через Перею.<br /></div></p>"}