{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 43 – 45. <b>По двою дню – иде в Галилею</b>.... Пророк во своем отечествии чести не имать. После двух дней пребывания в Сихеме, Спаситель отправился в Галилею. На пути Он был в Назарете, но скоро оставил его. Так показывает св. Матфей 4, 13. Причину тому выставляет св. Иоанн. «Сам Иисус свидетельствовал, что пророк не имеет чести в своем отечестве». Назарет считался отечественным городом Иисуса от того, что Иисус был воспитан в нем <a href=\"/bible/?b=470&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,</span></span>Мф. 4:13</a>. Наблюдение опыта в отношении соотечественников прилагалось к Назарету и в другое время <a href=\"/bible/?b=470&c=13&i=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> И соблазнялись о Нем. Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и в доме своем.</span></span>Мф. 13:57</a>; <a href=\"/bible/?b=490&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> много также было прокаженных в Израиле при пророке Елисее, и ни один из них не очистился, кроме Неемана Сириянина.</span></span>Лк. 4:27</a>. Итак напрасно этот отзыв у Иоанна относили к Капернауму (Зигабен), который ни почему не был отечественным городом Иисуса. Галилеяне принимали проходящего Иисуса с уважением; и именно потому, что когда по предписанию закона <a href=\"/bible/?b=50&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>, <a href=\"/bible/?b=20&c=34&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что <i>Бог</i> говорил с ним.</span></span>Исх. 34:29</a> были они в Иерусалиме в праздник пасхи, то были очевидцами великих дел, совершенных Иисусом в пасху 2, 13.</div></p>"}