{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>48 – 53. «Вы не уверуете, если не увидите знамений и чудес», сказал Спаситель царедворцу. Христос Иисус не одинаково отвечал на просьбы искавших у Него помощи <a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>; <a href=\"/bible/?b=470&c=8&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.</span></span>Мф. 8:22</a>; <a href=\"/bible/?b=470&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>; <a href=\"/bible/?b=480&c=10&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.</span></span>Мк. 10:51</a>. Это зависело от того, каковы были просители; а их Сердцеведец знал и без их слов; люди же узнавали по делам. Иные просили чудес только по праздному любопытству, как Ирод, или даже с злыми намерениями, как фарисеи. Таким бывал отказ. Другим, которые имели нужду только в подкреплении своей веры и сильно желали быть учениками Иисуса, Он скоро оказывал помощь. Третьи занимали средину между этими двумя разрядами. Они только бедами вынуждаемы были просить чудесной помощи у Иисуса и до того времени не много думали о вечности; они имели нужду во вразумлении. За то вразумленные, они становились искренними чтителями Иисуса. К этому разряду принадлежал придворный. Он конечно не пришел бы к Иисусу, если бы вовсе не имел веры. Но Иисус на первую просьбу его отвечал вразумлением в недостаточном внимании его к вечным нуждам. Придворный, быв тронут словом правды, повторяет просьбу о помощи, но еще в виде не совсем правильном; он еще думает, что Иисус не иначе исцелит сына, как когда увидит больного. «Иди. сын твой здоров», говорит ему Иисус. И оказалось, что бывший при смерти стал здоровым в тот самый час, когда сказал Иисус: «иди, сын твой здоров». Явление, следовавшее затем: «уверовал сам» придворный «и весь дом его». «Хорошо знал Христос, видевший сердце, когда говорил: если не увидите знамение, не уверуете». (Зигабен).<br /> Одна ли и та же эта история с той, которую передают св. Матфей <a href=\"/bible/?b=470&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:</span></span>Мф. 8:5</a> и Лука, <a href=\"/bible/?b=490&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда Он окончил все слова Свои к слушавшему народу, то вошел в Капернаум.</span></span>Лк. 7:1</a>? Ириней и некоторые другие думали, что здесь и там одно и то же событие. Св. Златоуст и Евфимий Зигабен были другого мнения. По многим причинам надобно принять, что у евангелистов описываются два разные события. У свят. Иоанна больной – сын просителя, у Матфея и Луки – слуга. Здесь проситель придворный Ирода, там сотник капернаумский. Здесь отец приходит к Иисусу и два раза просит о помощи: там сотник просит сперва через старшин города, потом через друзей. Здесь Иисус приходит из Самарии в Кану, где и исполняется просьба придворного; там приходит с горы в Капернаум, где и удовлетворяется просьба сотника. Личности – придворный и сотник – вовсе непохожи одна на другую, по расположениям душевным.</div></p>"}