{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Источником здесь называется колодезь, потому что он имел воду от источника, как это явствует из предыдущих слов; был же он Иакова, потому что тот его выкопал. Сихем же был областью, которую Иаков дал Иосифу; ибо, умирая в Египте и завещая, он говорит ему: <i>\"Се аз умираю: вас же возвратит Бог от земли сея на землю отец ваших. Аз же даю ти Сикиму избранную свыше братии твоея, юже взях из руки аморрейских мечем моим и луком моим</i>\" (<a href=\"/bible/?b=10&c=48&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Израиль Иосифу: вот, я умираю; и Бог будет с вами и возвратит вас в землю отцов ваших;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> я даю тебе, преимущественно пред братьями твоими, один участок, который я взял из рук Аморреев мечом моим и луком моим.</span></span>Быт. 48:21-22</a>). Посему Сихем в последствии был населен племенем Ефрема, который был первенцем Иосифа; вокруг же этого места обитали десять племен Израилевых, над которыми главенствовал Иеровоам отступник. Часто же оскорбляя Бога, они и часто были оставляемы Им, а затем все были отведены в плен, и так случилось, что вместо них поселились различные народности, собранные ассирийским царем, которые и назывались \"самаритянами\", по горе Сомор. И как некогда Иаков, проходя мимо, подошел к Сихему, так ныне, проходя мимо, Христос, подошел к Самарии. Но тот, как он сам говорит, подошел с <b>\"мечем и луком\"</b>, т.е. для истребления и уничтожения его прежних обитателей; Христос же — со словом и учением, и посему — для спасения. \"<b>Иисус утруждся от пути</b>\", говорит Евангелист, <b>\"седяше тако на источнице: бе же яко час шестый\"</b>.<br />И время и усталость побуждали к седению Того, Кто носил тело, такое же как и наше; чтобы удостоверить это и предвидя будущую пользу, он так сидел, как говорит Евангелие, у источника, т.е. просто на земле, как бы одинокий странник, потому что Ученики Его пошли в город, чтобы купить еды. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 19. На Евангелие Христово о Самаряныне, и о том, что долженствует презирать земные блага жизни</i></div></div></p>"}