{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Господь наш Иисус Христос пришел к участку земли, который святой Иаков оставил своему сыну Иосифу. Я думаю, что этот участок был оставлен не столько Иосифу, сколько Христу, Чей образ носил святой патриарх Иосиф, Которому истинно поклоняются солнце и луна и Которого славят все звезды. Так вот к этому участку пришел Господь, чтобы самаряне, которые стремились присвоить себе наследство Израильского патриарха, узнали своего владельца и обратились к Христу — законному наследнику патриарха.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 170.1, Сl. 1008, SL.104.170.1.19</div><br />***<br />Разве может устать Божественная сила? Никоим образом: но уставала, так как не могла найти верного народа. Значит, Христос устает тогда, когда не видит никакой силы в Своем народе. И сегодня Его утомляет наше непослушание, Его утомляет наша нестойкость. Ведь мы являемся нестойкими, когда стремимся не к тому, что прочно и постоянно, но к тому, что временно и тленно.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 170.2,Сl. 1008, SL.104.170.2.5.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>What then does the Bible teach? Christ, it says, who is for humans <br />the source of the breath of life, weary <br />from his journey, sat by the source of Samaria. <br />And it was the heat of the day, for it was around twelve, as it is <br />written. <br />In the middle of the day when the Messias came to shed light on <br />those in night, <br />a Source reached a source to wash clean, not to drink... <br />a Fount of immortality came to the stream of the pitiable woman <br />like one in need. <br />He is tired from walking, the One who trod the sea unwearied (<a href=\"/bible-index/bible/?b=470&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В четвертую же стражу ночи пошел к ним Иисус, идя по морю.</span></span>Мф. 14:25</a>), <br />who grants <br />..joy and redemption. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак о самаряныне, икос 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Бе же ту источник Иаковль...</b> Источником называет колодезь, так как вода в нем вытекала из-под земли. Колодезь называется Иаковлевым, потому что он был выкопан им.<br /><b>... Иисус же утруждся от пути, седяше тако на источнице: бе (же) яко час шестый</b>. Устал, как и свойственно природе человека. Он шел пешком, совершил продолжительное путешествие, так что и устал. Что значит: седяше тако? Просто, как пришлось, на земле; слова эти показывают, что Он был чужд роскоши! Сел, чтобы отдохнуть и освежиться около колодезя, потому что это был как раз полдень, когда солнце особенно сильно ударяет на тело, а также, чтобы вместе с тем подождать учеников, отлучившихся в город купить пищи. Обрати внимание на точность евангелиста; он не сказал: час шестой, но: яко час шестый, научая этим нас не относиться безразлично к самым маловажным обстоятельствам, но наблюдать правдивость во всем, что ни случается. Чтобы, говоря решительно, не ошибиться, он сдержался и сказал предположительно.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 6. <b>Бе же ту источник</b>... Как поступали Авраам <a href=\"/bible-index/bible/?b=10&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И Авраам упрекал Авимелеха за колодезь с водою, который отняли рабы Авимелеховы.</span></span>Быт. 21:25</a> и Исаак <a href=\"/bible-index/bible/?b=10&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И все колодези, которые выкопали рабы отца его при жизни отца его Авраама, Филистимляне завалили и засыпали землею.</span></span>Быт. 26:15</a>, 18, так и Иаков на земле сихемской, подаренной потом Иосифу, выкопал колодезь, который после того назывался всегда колодезем Иакова. Ныне указывают этот колодезь на юге от Самарии. Здесь-то Иисус, утомленный путем и зноем дня, остановился отдохнуть. Бе же час шестый. Зигабен: «был полдень, когда солнце особенно проникает в тело, вместе ожидал учеников, которые пошли купить пищу. Смотри, какая точность у евангелиста. Не сказал: был час шестый, но почти шестый, внушая нам не пренебрегать и малостью, а наблюдать правду и в случайностях».<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Потому ли, что праотец Иаков со своим скотом обитал у этого колодезя, потому ли, что он сам его выкопал и обустроил, но только колодезь сей назывался по его имени. Утрудившись от идущего в гору безводного пути из Иерусалима, Господь сел у этого колодезя отдохнуть. Шестой час по восточному исчислению означает полдень. Таким образом, утомленный Господь прибыл в то место во время самого сильного дневного зноя. Он утрудился от пути нашего ради спасения, как позднее нашего ради спасения пролил Свою кровь на Кресте и претерпел раны и страдания. Но почему Он не путешествовал в прохладное ночное время? Ночь служила Ему для молитвы. Впрочем, ночь вообще не время для путешествий. А если бы, скажем, в данном случае Он путешествовал ночью, то увы, Евангелие было бы короче на одно замечательное событие и на одно весьма поучительное и спасительное откровение. Он странствовал днем, пешком, по стремнинам и по жаре, утруждая себя и испытывая жажду, ибо спешил всякое мгновение Своего земного времени, и днем и ночью, использовать для нашего блага, для нашего спасения. </div></p>"}