{"xml":"<p ><div> Псалом составлен Пророком и Царем Давидом во время восстания Авессалома. Чтоб лучше уразуметь течение мыслей псалма, знающие то обстоятельство, о котором гласит надпись, пусть припомнят его, а для незнающих прилагается здесь краткое о нем сказание (2 Цар. 15 и дал.).<br />   Когда Царь Давид, впадши в великие грехи, по случаю взятия себе в жены Вирсавию, принес Господу и великое покаяние; тогда Господь, изрекая ему чрез пророка Нафана прощение в тех грехах, вместе с тем возвестил ему, что он будет однакож подвергнут временным наказаниям, как очистительной епитимии, и что наказания эти придут ему из его же семейства, так как и грехи его были противосемейные. Беды в этом роде скоро начались. Авессалом, за обиду сестры своей Фамари, убил старшего брата Аммона и бежал к деду своему по матери, царю Гедсурскому. Спустя три года Давид позволил ему возвратиться в отечество, чтоб только не показывался ему на глаза, а через два года и это разрешил.<br />   Авессалом после этого тотчас начал свои против него козни, в намерении свергнуть его с престола и поскорее занять его место. С этой целью прежде всего начал он заискивать благорасположение всех приходивших в Иерусалим по своим делам из разных колен царства; сидя у самых ворот города, он принимал их ласково и обнаруживал правосудность в делах, — и тем разносили о нем повсюду добрые вести. Этим путем успел он у всех почти зародить желание, чтобы он был у них наконец царем вместо Давида. Полагая, что умы, таким образом, были уже довольно подготовлены, он отпросился у отца в Хеврон, будто исполнить обет; а между тем разослал повсюду своих клевретов, чтобы они, когда услышат глас трубный, всюду разглашали, что Авессалом поставлен царем в Хевроне. Те так и сделали в урочный час, — и народ потянулся в Хеврон со всех сторон. Видя с Авессаломом двести мужей Иерусалимских, которые пришли с ним по его приглашению, не зная однакож о его злых намерениях, и Ахитофела, первого советника Давидова, они положили, что он уже царь, — и стечение росло быстро.<br />   Возвестили Давиду, что бысть сердца мужей израильских со Авессоломом; и он, оставленный всеми, не видя возможности теперь же подавить восстание, или защищаться в Иерусалиме, решил: бежим; тут нет нам спасения. — Побежали, — и весь Иерусалим плакашеся гласом велиим, когда переходили и перешли бежавшие поток Кедрон.<br />   Первосвященники и левиты хотели идти в след с ковчегом завета. Но царь сказал Садоку первосвященнику: «Возврати ковчег Божий во град. Если обрету благодать пред очами Господа, то Он возвратит меня, и даст мне опять увидеть его и лепоту его. Если же скажет: не благоволю более к тебе; се аз есмь, и да сотворит ми по благому пред очами своими. Возвратись лучше, и узнав, — ты и Авиафар иерей, — как пойдет дело в Иерусалиме, возвестите мне чрез сыновей ваших; я подожду этой вести в Аравофе пустынном».<br />   Те возвратились; а Давид стал подниматься на гору Елеонскую, плача, с покрытою головою, босыми ногами. И все бывшие с ним, шли с покрытыми головами и плакали. Возвестили царю, что и Ахитофел с Авессаломом, — и он воззвал ко Господу: разруши совет Ахитофелов, Господи, Боже мой!<br />   Так дошли до Роса — вершины горы Елеонской, из-за которой нельзя уже будет более видеть Иерусалима и Сиона. Здесь св. Царь поклонился Господу Богу, обитавшему в скинии, из которой столько раз внимал Он молитвам его. — Не это ли была минута, когда Бог внял смиренной молитве царя, и положил разрушить совет Ахитофелов и спасти его? Покрайней мере в это время царь со своей стороны сделал для того все, что мог сделать в тех обстоятельствах. Хусий, друг его, человек, имевший большой вес, хотел идти с ним; но царь уговорил его идти в Иерусалим, и там своим советом разорить совет Ахитофела, и известить его о том через сыновей первосвященнических, как уже распоряжено. Хусий пошел в Иерусалим; а Давид со своими направил путь свой далее, в означенное уже пустынное место.<br />   Прошли они уже земли колена Иудова и проходили мимо Вахурима, селения колена Вениаминова. Тут вышел некто из рода Саулова, по имени Семей, и начал проклинать Давида, говоря: «Изыди, изыди муж кровей! Возврати на тя Господь вся крови дом Саулова, и даде царство в руки Авессалома сына твоего. И вот ты в крайней беде». Бывшие с Давидом просили позволения снять ему голову. Но Давид, смиряясь пред Господом, сказал: оставьте его; пусть проклинает. Если Господь повелел проклинать Давида; то кто смел сказать: за чем ты так делаешь? Оставьте его. Может быть, призрит Господь на смирение мое, и возвратит мне благая, вместо клятвы его в днешний день». Так оставили его и шли своею дорогою; а тот шел по окраине горы, и бросал на Давида и бывших с ним камни и песок, продолжая злословить и проклинать.<br />   Пришли наконец в предназначенное место пустыни, утомленные, и отдыхали там. В Иерусалим между тем вошел Авессалом и держал совет, что делать. Ахитофел предложил — тотчас же гнаться за царем, говоря, что утомленных легко одолеть. Но Хусий расстроил этот совет, который точно мог увенчаться успехом, уверив, что теперь Давид и те, кто с ним, крайне раздражены, как львы, и что с ними теперь нельзя сладить. Пусть лучше соберется весь Израиль от Дана до Вирсавии, как песок в скрай моря множеством; тогда настигнем их, где б они ни были, и ни одного не оставим в живых. Все сказали: благ совет Хусия паче совета Ахитофела.<br />   После этого дело приняло благоприятный для Давида оборот. Он собрался с силами. Произошла битва, кончившаяся поражением мятежнического войска и смертью Авессалома.<br />   Вот обстоятельство, подавшее повод к составлению третьего псалма. Что это точно было так, видно из того, что в псалме этом светло отражаются разные черты этого события. История говорит, что было сердце сынов израильских с Авессаломом, толпа за толпою прилагались к нему; и в псалме поется: что ся умножиша стужающии ми? Там Семей поносил Давида в той мысли, что ему уже не оправиться: и в псалме враги говорят: несть спасения ему в Бозе его. Там царь, возвращая первосвященников с ковчегом, выразил полную свою преданность в волю Божию; в псалме также преданность очевидна в словах: Ты же, Господи, заступник мой еси. Там пишется, что Давид на вершине горы Елеона поклонился Господу; и в псалме поется: Аз ко Господу возвах. Но что особенно важно, дух, каким исполнен был св. Давид во время бегства от Авессалома, совершенно одинаков с тем, которым дышет и псалом. Это дух смиренной покорности Богу, предания себя в руки Его, и крепкого упования на Его помощь и заступление.<br />   Когда же именно излилась из души Пророка Давида эта псаломская песнь? Утром на другой день по выходе из Иерусалима: ибо говорит: аз уснух, и спах, востах, в той уверенности, яко Господь заступит мя. — Еще поклонившись Богу на вершине Елеона, Давид, можно полагать, получил удостоверение сердечное о помощи Божией. Затем во весь путь, как видим, он был в молитвенном настроении. Вечером, конечно, он еще усиленнее помолился и, подкрепив тем уверенность в Божием покрове и заступлении, в чувстве совершенной безопасности, лег и спал спокойно. Пробудившись утром в тех же чувствах, воспел он песнь Богу, в которой выразив крайность своего положения и свое полное упование на Господа, просит делом исполнить то, в чем удостоверение поселил Он в сердце его: воскресни, Господи, спаси мя, Боже мой!<br />   Все построение псалма можно потому выразить коротко следующими положениями:<br />1. Я в крайне беде. — 2, 3.<br />2. Одна у меня надежда на тебя, Господи. — 4 — 7.<br />3. Спаси же меня. — 8, 9.<br />   Вот более подробный конспект его!<br />1. Крайность своего положения Пророк определяет:<br />    а)Множеством врагов — ст. 2.<br />    б) Лютостью их — ст. 3, стружают, восстают, глаголют...<br />   2) Что Бог одна надежда для Пророка, — это:<br />    а) Обнаруживает он,<br />    аа) Высказывая словом, ст. 4.<br />    бб) Показывая делом, ст. 5.<br />    б) И потом совершенно успокоивается в Господе, — доказывая это:<br />    аа) полным спокойствием своего духа, не смотря на смятение кругом, — ст. 6 ... Аз уснух...<br />    бб) И неробением пред врагами, ст. 7. Не убоюсь от тем...<br />3. Обращаясь к Богу с молитвою о спасении, -<br />    а) он излагает эту молитву кратким, но сильным словом — ст. 8. Воскресни Господи...<br />    б) Подкрепляет ее:<br />    аа)прежними опытами Божией помощи, в том же 8 ст. Яко Ты поразил...<br />    бб) Тою общею истиною, что спасение и благословение от Господа.<br />   Это последнее служит и заключением псалма.<br />   Размышляющему о сем псалме надобно впрочем содержать в мысли, что исторически он относится к св. Пророку Давиду, а применительно может идти ко всякому боримому страстями и демонами, и гнетомому внешними скорбями и бедами (Григорий Нисс. у Евф. Зигаб.). Он научает, что не должно отчаиваться и падать духом, как бы ни были велики грехи наши или беды, подражая св. Давиду, который не потерял упования, хотя все почти кругом его говорили, что нет ему спасения в Боге его. В сем отношении псалом открывает кающемуся грешнику путь ко Господу; ибо враг обычно, заметив в ком-либо первые движения раскаяния, поражает его помыслами отчаяния, внушая, что Бог не помилует его, — и нет ему более спасения. Разрушая эту первую преграду на пути возвращения грешника ко Господу, псалом этот прилично стоит в шестопсалмии на первом месте.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}