{"xml":"<p ><div>2. Молящийся выражает свое крепкое упование на Бога и в Нем успокоивается <br /> <b>Ты же, Господи, заступник мой еси, слава моя, и возносяй главу мою.</b><br />   Св. Пророк противополагает горьким словам недоброхотов свою крепкую надежду на Бога, чая ею преклонить Его — самым делом посрамит заносчивое поношение врагов. Ты же, Господи, заступник, — щит отвсюду ограждающий и защищающий, и непроницаемый для стрел. Таков Божий покров от врагов видимых и невидимых, душевных и телесных. Этим щитом умеет действовать только вера и упование. Пусть враги вопят: нет спасения; Давид, покаявшись, уже опять овладел щитом своим. Грехом оскорбил Бога, а покаянием опять возвратил себе Его милость. Это чувствует его сердце; почему он исповедует: Ты же, Господи заступник мой еси, — не общий только попечитель и заступник, но и — мой, щит, защита, ограда вокруг меня. Пусть вражеские толпы теснят со всех сторон, пусть устремляют на него стрелы свои; Давид верою видит вокруг себя Богом устроенное ограждение, — непроходимое и непреодолимое. Ты — слава моя, — предмет славы и хвалы моей. Тобою хвалюсь. Враги хвалятся числом, хитростями, оружием. Мне же хвала — Ты один, Господь мой. Так исповедует он и в других псалмах: <i>о Господе похвалится душа моя</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господом будет хвалиться душа моя; услышат кроткие и возвеселятся.</span></span>Пс. 33:3</a>).<i> О Бозе спасение мое и слава моя</i> (<a href=\"/bible-index/bible/?b=230&c=61&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге.</span></span>Пс. 61:8</a>). Так и Апостол учит:<i> хваляйся о Господе да хвалится</i> (<a href=\"/bible-index/bible/?b=540&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>). Или — Ты — слава моя, — от Тебя слава моя, а не от людей. У Тебя ищу ее, а не от людей. Ты даешь, Ты и хранишь ее, Ты возвел меня в славное состояние и облек великою честью. Что же от Тебя, того ты не позволишь людям отнять, в противность воле Твоей. И возносяй главу мою, — Ты возносишь главу мою избавлением от бед и скорбей, заставляющих поникнуть главою, — или внутренним успокоением сердца, тем, что исполняешь упованием и воодушевляешь мужеством. Вознесение главы есть знак радости и веселия после печали и сетования. Голову повесит заставляют не столько беды, сколько безнадежность. Предавшись в волю Божию, и ощутив Его заступление, царь поднятою держит главу, в чувстве силы, от Бога исходящей.<br />   Так, очистившись покаянием, стал он совсем в иное отношение к Богу, чем думали люди. Пусть теперь он совне беззащитен, — Бог защита его; пусть взято царство, — Бог слава его; пусть поник-было он главою (проходил через Елеон с покрытою главою), — Бог поднял главу его обнадежением избавления от беды. — Совсне все расстроилось; но внутри у него крепость несокрушимая. Конечно в первый момент не без смущений было. Но св. Царь скоро овладел собою; и мы видим, как он спокойно распоряжается всем, при самом еще выходе из города, как разумно относится и к своим доброжелателям и к недоброхотам. Припомним его слова, сказанные к первосвященникам, и те, которые говорил он по случаю нападков Семея. Вот в чем обнаружилось величие души его, стоявшей выше всех случайностей жизни. Он паче упования во упование веровал, издавна навыкши всего ожидать от Единого Бога и в руки Его влагать жребий свой.<br />   Это нам урок всегда стоять как на твердом камне, на исповедании Божия промысла и попечения. Многие исповедуют это, утвердившись в том опытами жизни своей, другие пусть исповедуют по вере. — Се — утешительнейшая истина для страждущего человечества! — Те, которые писаниями своими расстраивают веру в нее, лишают людей верного в скорбях прибежища, и суть потому враги человечества, человекоубийцы. Все самоубийства к ним должны быть отнесены, как к причинам. С них будут взысканы души всех, лишающих себя жизни, по причине потери упования через их злые речи и писания.<br />   Особенно нужно это упование и уверенность в готовой милости Божией кающемуся грешнику. Как умеет враг обжигать душу этим безотрадным: несть спасения?! — Но мужайся кающийся! Чувство покаяния, которое носишь в сердце своем, Бог подал тебе; следовательно Он хочет принять тебя, и уже простер к тебе руку свою. Гони же врага с его отчаянием, и спеши к Богу с благонадежием помилования. Припомни, что за нас грешных Сын Божий распят на кресте, и на нем раздрано рукописание грех наших, и не усомнись ни на минуту, что прощение тебе готово. То самое, что каешься, возьми в доказательство, что се Господь уже возносит главу твою, поникшую под тяжестью грехов.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}