{"xml":"<p ><div> Укрепясь упованием и чувствуя покров Божий, выражает свое мужество. Он как бы так говорит: «Если Ты со мною, то этого достаточно, чтоб рассыпать мне многие тьмы». Получив удостоверение, смело говорит: не убоюсь. Это вывод из опыта и означает постоянно утвердившееся настроение духа. При нечаянных бедах первого натиска страха не чужды и сильные упователи на Бога; но он скоро уступает у них место возвращающемуся присутствию духа и с воцарением упования совсем исчезает. У не имеющих упования, напротив, начальный страх все растет, пока не доведет до совершенного упадка духа и отчаяния. — <b>Неубоюся от тем,</b> — определенное число вместо неопределенного, — хочет сказать, — от чрезмерного множества восстающих — окрест нападающих, строящих полки, готовящих засады, — которые отвсюду неприязненно действуют против меня, и все средства изыскивают к моей погибели.<br />   Это мужество не напускное. Ибо не на свою силу надеясь дерзал он так, но полагаясь на несомненную помощь Бога всемогущего. Таким мужеством всегда дышал праведный Давид, и не раз выражал его в своих Богодухновенных песнях, не убоюся, что сотворит мне человек: <i>Господь мне помощник, и аз воззрю на враги моя</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь за меня - не устрашусь: что сделает мне человек?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь мне помощник: буду смотреть на врагов моих.</span></span>Пс. 117:6-7</a>). <i>Господь... Спаситель мой, кого убоюся? Господь защититель живота моего, от кого устрашусь? Аще ополчится на мя полк, не убоится сердце мое: аще возстанет на мя брань, на Него аз уповаю </i>(<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>, 3).<br />   Научись отсюда небоязненности, с какою дожно тебе противостоять мысленным врагам. Их точно не исчетные тьмы. И одни, — по св. Максиму у Зигабен, — нападают спереди, увлекая приманками счастья и благ земных, другие поражают сзади, оскверняя душу воспоминанием и похотением прежних сласте; иные борют справа, внушая браться за подвиги чрезмерные, чтобы воздымив нас тщеславием, низвергнуть потом в пропасть падения; иные уязвляют слева, склоняя на явные и ведомые грехи. — Стяжавший помощь Божественную не боится этих полчищ. И они, видя на нем этот покров Божий, издали только пускают в него стрелы. — Этот покров и потщись удержать неугасимою ревностью о Богоугождении и всегдашним смиренным и болезненным к Господу в сердце припадением, — и мужество духа не отступит от тебя, а при мужестве побегут от тебя все полчища бесовские: ибо против мужественных они сами страшливы. (Желающий пусть читает об этом в слове св. Антония Велик., которое помещено в житии его, писанном св. Афанасием Великим).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}