{"xml":"<p ><div>3. Молящийся выражает желания сердца своего, или изливает молитву свою<br /><b>Воскресни Господи, спаси мя Боже мой; яко ты поразил еси вся враждующия ми всуе, зубы грешников сокрушил еси.</b><br />  Указав на множество и лютость врагов, исповедав крепкое свое упование на Бога, и вследствие того совершенное в нем успокоение и неробение врагов, — возглашает теперь молитву: воскресни... спаси! Как бы так: в чем за упование удостоверил Ты меня, соверши теперь делом. Спаси меня от врагов, подобно тому, как и прежде всегда сокрушал и посрамлял ты всех враждовавших на меня по напрасну.<br />   Хоть крепкое имел упование, и совершенно успокоился в Боге; но не опускает молитвы. Упование — основание молитвы, а не замена ее. Иначе будет казаться, будто тварь, уповая, право себе присвояет, как должного чего, ждать от промышления Божия, — будто некоторым образом приповелевает ему. — Уповает; но как судьбы Божии сокровенны, то и молится: ускори на помощь!<br />    <b>Воскресни</b>, — восстань. Бог устроив все и пустив в ход, как часы, почил от дел своих. Чтоб явить кому особую помощь, Он исходит из этого Божественного покоя, и вот об этом молитва Пророка! Подвигнись на помощь и спасение. В этом смысле при подъятии скинии ковчега, во время сорокалетнего странствования, возглашали обычно: <i>востани Господи и да разсыплются врази твои </i>(<a href=\"/bible-index/bible/?b=40&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И облако Господне осеняло их днем, когда они отправлялись из стана.</span></span>Чис. 10:34</a>). — Или Божиим покоем называет он Божие долготерпение (Зигаб.) Когда злобы людей множатся, а Бог не вразумляет их; то кажется, будто Он спит, в покое пребывает. Почему страждущий молится: востани; вскую спиши Господи? (<a href=\"/bible-index/bible/?b=230&c=43&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Восстань, что спишь, Господи! пробудись, не отринь навсегда.</span></span>Пс. 43:24</a>). «Движимый упованием, я восстаю на молитву; ты же, возбужден будучи уповательною молитву; ты же, возбужден будучи уповательною молитвою моею, подвигнись на врагов моих» (Анф. Иерус.). Восстанет Бог, и рассыплются все враги и все беды прейдут.<br />    <b>Яко Ты поразил еси вся враждующия ми всуе.</b> Так как Ты доселе поражал всех врагов моих, сколько их ни было, со времени помазания моего на царство; то отсюда беру уверенность и на настоящий случай. Враждующие всуе, — суть враждующие понапрасну, несправедливо. Блаженный Феодорит пишет: «Как неоднократно наказывал Ты за неправду имевших ко мне несправедливую неприязнь, — и единоплеменников и иноплеменников, и Израильтян и Амаликитов, и даже самого Саула; так благоволи быть и ныне, сподоби меня спасения». — В Евр., вместо всуе ныне читается в челюсть, так что будет: ты поразил в челюсть всех врагов моих. Удар в челюсть — и больно и срамно. Мысль: поразил с посрамлением. — Оттенок мысли, выдержанный 70-ю толковниками, согласнее с течением речи.<br />    <b>Зубы грешников сокрушил еси</b>. — Грешники здесь те же враждующие всуе или неправедно. Враги св. Давида были люди небоящиеся Бога. Их восстание против него было ради того, что он держался нелюбимых ими правил; был духа им противного. Он — представитель добрых начал; они — злых. Действовавшее в Сауле злое начало восстало теперь в Авессаломе и его приверженцах. «Словами же: зубы... сокрушил, означает: лишил их силы, отнял у них все средства вредить мне. Образ выражения заимствован от зверей, которые, если лишены зубов, нимало не опасны и удобно одолеваются» (Феодорит).<br />   Этим напоминанием о прежних избавлениях себя воодушевляет, пред Богом же свидетельствует смирение, показывая, что не чрезвычайного чего просит, а того, что обычно всегда почти оказывал уже ему Бог. — Да научимся из этого и дерзновенному упованию и сиренному ожиданию, когда благоугодно будет Господу явить нам помощь свою. У Господа — свои часы. Когда ударит час Его восстания, мы не можем знать, почему должны благодушно ждать, не теряя терпения в трудах молитвенных. Час помощи Божией, можно сказать, всегда ударяет, когда вполне раскрываются с одной стороны постоянство и терпение верных, с другой — злоба и нераскаянность врагов их. — Жди же с терпением, и постоянствуй в уповании и молитве.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}