{"xml":"<p ><div>  Продолжает молитву, выставляя в подкрепление ее веру свою в ту общую истину, что спасение, если бывает, бывает только от Господа: <b>Господне есть спасение.</b> Это род славословия вместе, заключающего обычно молитвы, похожего на то, которое, в Апокалипсисе, старцы <i>воздали Богу, седящему на престол</i> (<a href=\"/bible-index/bible/?b=730&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!</span></span>Откр. 7:10</a>). Им вся слава спасения приписывается Богу, а не мудрости и силе человеческой. Ибо <i>суетно спасение человеческое</i> (<a href=\"/bible-index/bible/?b=230&c=59&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Подай нам помощь в тесноте, ибо защита человеческая суетна.</span></span>Пс. 59:13</a>). Спасение Господне не исключает человеческих средств; но означает, что без него все эти средства — ничто. Господь все устрояет и человеческим усилиям дает ход и благоуспешность. Без него все наши способы ни к чему не приводят; тогда как, если Он благоволит, то спасение устрояется, неведомо как, и тогда, как все рушится кругом. Какое великое утешение для оставляемых всеми!<br />   <b> И на людех Твоих благословение Твое.</b> Чая и прося себе спасения от Господа, он вместе с тем желает, чтобы и на народе его почивало Божие благословение. Видно, что молящийся есть царь, — и что он не разделился сердцем с народом, вовлеченным в смятение и беду Авессаломом и его клевретами. Таково сердце кроткого Давида! Вместо наказания народа, просит ему благословения. Праотец издали подражает бывшему от семени его Христу Господу, который со креста молился об отпущении грехов тем, которые распяли Его и глумились над Ним. — Это заключительное слово о благословении народа бросает отрадный свет в глубь души св. Царя, любящего народ в Боге и своей участи с ним не разделяющего.<br />   Не сказал: на людях моих: но <b>на людях Твоих</b>; не владыкою себя представляет, а приставником, хранителем, пастырем Божия достояния (<a href=\"/bible-index/bible/?b=230&c=17&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> За то буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,</span></span>Пс. 17:50</a>). — Не имелось ли при этом в мысли сказать смиренно: не мене ради, а ради народа Твоего спаси меня; ибо ему грозит большая беда, если управление им перейдет в руки возмутившихся против меня?<br />   Псалом кончается молитвенным исповеданием, что в Боге — источник спасения и благословения. Начало — в вере. Вера рождает упование. Упование с верою рождает молитву, низводящую утешение в сердце и благословение в жизнь.<br />   Помолимся, чтоб дух упования, движущийся в псалме сем, стал нашим, постоянным духом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=33&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}