{"xml":"<p ><div>Since then Christ has said, <b>\"Suffer the little children to come unto Me, and hinder them not; for of such is the kingdom of God,\"</b> come then, yes come, and let us carefully examine, what sort of persons those must be, who desire eternal life, and are enamoured of the kingdom of heaven. For some one forsooth may say, 'What is there in babes that is worthy of emulation? Is it their want of firmness and intelligence? And how then is it not incredible, to affirm or imagine anything of the kind?' Christ however does not wish us to be without understanding, but would have us perfectly know every thing that is useful and necessary for our salvation. For wisdom even promises that she will give \"to them that are simple, craftiness, and to the young the beginning of sense and understanding.\" And she is found also in the book of Proverbs like one that raises her voice on high and says, \"You, O men, do I beseech, and utter my voice unto the sons of men: understand, O you simple ones craftiness, and you fools, put a heart within you.\" It follows therefore, that the fool has no heart, and is deficient in craftiness; not in that which is blamable, how could that be? but in that which is praiseworthy. But how a man may at once be both simple and crafty, the Saviour Himself elsewhere explains to us, saying, \"Be you crafty as serpents, and simple as doves.\" And similarly the blessed Paul also writes, \"My brethren, be you not children in your minds: but in wickedness be you babes, and in your minds grown men.\"<br />It is necessary however to examine, what is the meaning of being babes in wickedness, and how a man becomes so, but in mind a grown man. A babe then, as knowing either very little, or nothing at all, is justly acquitted of the charge of depravity and wickedness: and so it is also our duty to endeavour to be like them in the very same way, by putting entirely away from us habits of wickedness, that we too may be regarded as men who do not even know the pathway which leads unto guile, but who, unconscious of malice and fraud, live in a simple and innocent manner, practising gentleness, and a priceless humility, and readily forbearing from wrath andspitefulness. For such we affirm are the qualities found in those who are still babes.<br />But while such is our character in simplicity and innocence, we must be perfect in mind; having our understanding firmly established in the clear knowledge of Him Who by nature and in truth is the Creator of the Universe, and God and Lord: acknowledging along with Him no other God whatsoever, new, and falsely so named: and avoiding as that which would bring upon us perdition, the being seduced into the abandonment of Him by the adoption of the customs of the heathen. Our mind then must be firmly fixed, so to speak, and safe, and unwavering in holding unto the living and true God: and we must further also flee far away from other pitfalls, and withdraw from the stumbling-blocks of the devil; for such those men are, who corrupt the orthodox doctrine respecting God, and falsify the truth, and lift up their horn on high, and speak wickedly against God. For they belch forth things out of their own heart, and lead astray the souls of the simple, warring against the glory of the Only-begotten Son of God, and saying that He is to be numbered among things created, whereas it was by Him that they all were brought into existence. And bringing down severe and inevitable condemnation upon their own heady, they fear not to say the very same things also against the Holy Spirit. Whosoever then says of them that they are the gates of hell, errs not from the mark. And the wise Paul also protests unto us, that we must turn away our faces from such, men: \"For if, he says, any one preach unto you other than that you have received, let him be accursed.\"<br />The chief perfection therefore of the mind is to be established in the faith, and for our understanding to be uncorrupted therein: and the second, which neighbours upon this chief perfection, and is akin to it, and its constant companion, is the clear knowledge of that way of conduct which pleases God, and is taught us in the Gospel, and is perfect and blameless. Those who travel thereon lead a life of simplicity and innocence, while nevertheless they know what opinions they ought to hold, and what acts are right for them to do. These enter in by the narrow gate, refusing neither those labours which piety unto God requires, nor such as are necessary for leading a glorious life. And so they duly advance into the broadness of the abundance which is in God, and rejoice in His gifts, and win for themselves the kingdom of heaven by Christ; by Whom and with Whom, to God the Father, be praise and dominion, with the Holy Spirit, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}