{"xml":"<p ><div>THOSE who believe that the Word, Who shone forth from the very substance of God the Father, is by nature and truly God, draw near to Him as unto an omniscient God, Who, as the Psalmist says, \"tries the hearts and reins;\" and sees all that passes in us: \"for all things are naked, and spread out before His eyes,\" according to the expression of the blessed Paul. But we do not find the Jewish multitudes thus disposed: for they with their princes and teachers were in error, and saw not with the eyes of their mind the glory of Christ. Rather they looked upon Him as one like unto us: as a mere man, I mean; and not as God rather, Who had become man. They approached Him therefore to make trial of Him, and lay for Him the nets of their craftiness.<br />And this you may learn by what has now been read. For a ruler, it says, asked Him, saying, <b>\"Good teacher, what shall I do to inherit eternal life?\" </b> And Jesus said unto him, <b>\"Why do you call Me good? None is good but one, God.\"</b> Now he, who is here called a Ruler, and who fancied himself to be learned in the law, and supposed that he had been accurately taught therein, imagined that he could convict Christ of dishonouring the commandment spoken by the most wise Moses, and of introducing laws of His own. For it was the object of the Jews to prove that Christ opposed and resisted the former commandments, to establish, as I said, new laws, of His own authority, in opposition to those previously existing, that their wicked conduct towards Him might have a specious pretext, he draws near therefore, and makes pretence of speaking kindly: for he calls Him Teacher, and styles Him Good, and professes himself desirous of being a disciple. For \"what, he says, shall I do to inherit eternal life?\" Observe therefore how he mixes up flattery with fraud and deceit, like one who mingles wormwood with honey: for he supposed that he could in this way deceive Him. Of such men one of the holy prophets said, \"Their tongue is a piercing lance: the words of their mouth are deceitful. To his neighbour he speaks peacefully: but there is enmity in his soul.\" And again the wise Psalmist also thus speaks of them: \"Their mouth is full of cursing and bitterness.\" And again, \"Their words are smoother than oil: and yet are they spears.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}