{"xml":"<p ><div>He therefore flatters Jesus, and attempts to deceive Him, making pretence of being well-disposed to Him. And what does the Omniscient reply, \"Who, as it is written, takes the wise in their craftiness?\" \"<b>Why do you call Me good? None is good but one, God,\"</b> You see how He proved at once that he was neither wise nor learned, though the ruler of a synagogue of the Jews. For if, He says, you did not believe that I am God, and the clothing of the flesh has led you astray, why did you apply to Me epithets suitable to the supreme nature alone, while still you supposed Me to be a mere man like unto yourself, and not superior to the limits of human nature? In the nature that transcends all, even in God only, is found the attribute of being by nature, and unchangeably good: but the angels, and we upon earth, are good by resembling Him, or rather by participation of Him. For as He is what He is, and this is His Name, and His everlasting memorial for all generations; but we exist and come into being by being made partakers of Him Who really exists: so He indeed is good, or the good absolutely, but angels and men are good, only by being made, as I said, partakers of the good God. Let therefore the being good be set apart as the special property of God over all alone, essentially attached to His nature, and His peculiar attribute. If, however, He says, I do not seem to you to be truly God, then you have ignorantly and foolishly applied to Me the properties and virtues of the divine nature, at the very time when you imagine me to be a mere man, one that is who never is invested with goodness, the property of the unchangeable nature, but only gains it by the assent of the divine will. And such then was the purport of what Christ spoke.<br />But those perchance will not assent to the correctness of this explanation, whose minds are perverted by sharing in the wickedness of Arius. For they make the Son inferior to the supremacy and glory of God the Father: or rather, they contend that He is not the Son; for they both eject Him from being by nature and truly God, and thrust Him away from having really been born, lest men should believe that He is also equal in substance to Him Who begat Him. For they assert, as though they had obtained a reason for their blasphemy from the passage now before us, 'Behold, He has clearly and expressly denied that He is good, and set it apart as something appropriate to God the Father only: but truly had He been equal to Him in substance, and sprung from Him by nature, how would not He also be good as being God?'<br />Let this then be our reply to our opponents. Since all correct and exact reasoning acknowledges a son to be consubstantial with the father, how is He not good, as being God? For He cannot but be God, if He be consubstantial with Him Who is by nature God. For surely they will not affirm, however extreme may be the audacity into which they have fallen, that from a good father a son has sprung who is not good. For to this we have the Saviour's own testimony, Who thus speaks; \"A good tree cannot bring forth evil fruits.\" How from a good root has there shot forth an evil sprout? Or how from a sweet fountain can there How a bitter river? Was there ever a time when there was no Father, seeing that He is the Father eternally? But He is the Father, because He has begotten, and this is the reason why He bears this name, and not as being one who borrows the title by resemblance to some other person. For from Him all paternity in heaven and earth is named. We conclude therefore that the fruit of the good God is the good Son.<br />And in another way: as most wise Paul, says, \"He is the image of the invisible God:\" and the image, because He displays in His own nature the beauty of Him Who fathered Him. How therefore can we see in the Son, Who is not good, the Father, Who is by nature and truly good? \"He is the brightness and likeness of His person:\" but if He be not good, as the senseless heretic asserts, but the Father is by nature good, it is a brightness different in nature, and that possesses not the splendour of Him Who bade it shine. And the likeness too is counterfeit, or rather is now no likeness at all: for it represents not Him Whose likeness it is, if, as all must allow, that which is not good is the contrary of that which is good.<br />And much more might one say in opposition to them upon this point: but that our discourse may not extend to an unreasonable length, and be burdensome to any, we will say no more at present, and hold in as with a bridle our earnestness in this matter; but at our next meeting we will continue our explanation of the meaning of this passage from the Gospel, should Christ once again assemble us here: by Whom and with Whom, to God the Father, be praise and dominion with the Holy Spirit, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}