{"xml":"<p ><div>I PERCEIVE you assembled here with great earnestness and zeal; and, as I suppose, you have come to exact a debt. I then, for my part, acknowledge that I promised at our last meeting to complete what was wanting to my discourse: and I have come to pay it as unto children, praying Christ, our common Saviour, to impart to my mind His divine light, and give utterance to my tongue, that I may benefit both you and myself. For Paul has somewhere written, \"The husbandman who labours must first eat of the fruits.\"<br />Let me then bring back to your remembrance first of all what has already been considered, and then we will proceed to what remains.<br />The blessed Evangelist therefore said, \"And a certain ruler asked Him, saying, Good Teacher, what shall I do to inherit eternal life? And He said unto him, Why do you call Me good? No-one is good, but one, God:\" and so on with the rest of the lesson. Now we have already explained what is the meaning of this passage in the Gospel, and enough has been said to you upon that point: for we showed both that by nature and truly the Son is good as also He is Who begat Him; and that the answer, \"Why do you call Me good? No-one is good, but one, God,\" was spoken relatively to the questioner. Let us therefore direct our inquiry to the Scriptures which follow.<br />What then says this chief of the synagogue of the Jews? \"What shall I do to inherit eternal life?\" He does not ask with a view to learn; for then his question would have been worthy of all praise: but his object was to prove, that Christ did not permit them to retain the Mosaic commandments, but led rather His disciples and followers unto new laws enacted by Himself. For on this pretext they rebuked the people under their charge, saying of Christ, our common Saviour, \"He has a devil, and is mad: why hear you Him?\" For they said that He had a devil, and was mad, on the supposition that He had set up his own laws against those which had been given from above, from God. True rather would it be to affirm of them that they had a devil, and were utterly mad, for resisting the Lord of the law, Who had come not so much to destroy the commandment which had been given of old, and of which Moses was the minister, as to fulfil it, according to His own words: for He transformed the shadow into the truth.<br />The chief of the synagogue therefore expected to hear Christ say, Cease, O man, from the writings of Moses; abandon the shadow; they were but types, and nothing more; draw near therefore rather to My commandments, which you have in the Gospel: but He did not so answer, because He discerned by His godlike knowledge the object of him who tempted Him. As though then He had no other commandments, but those only given by Moses, He sends the man unto them, and says, \"<b>You know the commandments.</b>\" And lest he should say, that He referred to His own commandments, He enumerates those contained in the law, and says; \"<b>You shall not kill: you shall not commit adultery: neither shall you bear false witness.\"</b> And what reply does this cunning schemer in wickedness make, or rather this very ignorant and senseless person? For he thought that even though He Whom he asked was God, yet nevertheless he could easily cajole Him into answering whatever he chose. But as the sacred Scripture says, \"The prey falls not to the lot of the crafty.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}