{"xml":"<p ><div>But that men would make merchandize of the word of uprightness, and prevail on many to abandon a sound faith, involving them in the inventions of devilish error, and \"belching forth, as Scripture says, things out of their own hearts, and not out of the mouth of the Lord,\" He foretold, saying, \"<b>When the Son of man comes, shall He find faith upon the earth?\"</b> It escaped not His knowledge: how could it, seeing that He is God Who knows all things? He tells us then, to use his own words, that \"the love of many will grow cold,\" and that \"in the latter times some shall depart from a correct and blameless faith, going after seducing spirits, and giving heed to the false words of men who are seared in mind.\" Against whom we draw near unto God as faithful servants, praying Him that their wickedness, and their attempts against His glory, may be brought to no effect.<br />And others also there are who wrong the servants of God, and whom we may without sin attack in prayer. And who again are these? They are the evil and opposing powers, and Satan the adversary of us all, who fiercely resists those who would live well; who casts into the pitfalls of wickedness whoever slumbers; who plants in us the seeds of every sin. For with his satellites he presses upon us furiously. And on this account the Psalmist called out against them, saying, \"How long set you yourselves against man? and you slay all of you, as it were a leaning wall, and a bowing fence.\" For just as a wall that already leans on one side, and a fence that bows over as having been loosened, readily fall when any one pushes against them, so also the mind of man, by reason of its own great inclination of itself to the love of worldly pleasures, readily falls into them whenever any one draws and entices it thereto. And this is Satan's business: and therefore we say in our prayers to Him Who is able to save, and to drive away from us that wicked being, \"Avenge me of my adversary.\" And this the Only-begotten Word of God has indeed done by having become Man: for He has ejected from his tyranny over us the ruler of this world, and has delivered and saved us, and put us under the yoke of His kingdom.<br />Excellent therefore is it to make request by constant prayer; for Christ will receive our supplications, and fulfil our petitions: by Whom and with Whom, to God the Father, be praise and dominion, with the Holy Spirit, for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}