{"xml":"<p ><div><p ><em>Стань с твоими волшебниками и со множеством, чародейств твоих, которыми ты затмилась от юности твоей; может быть это пособит тебе, может быть ты сделаешься сильнее. Ты утомлена от множества совещаний твоих: пусть выступят и спасут тебя наблюдатели (augures) неба, созерцавшие звезды и вычислявшие месяцы, чтобы возвещать тебе по ним будущее. Вот они стали, как солома, огонь сожег их; не избавят душ своих от руки пламени; нет углей, чтобы погреться, ни огня, чтобы посидеть пред ним. Такими сделались для тебя те, с которыми ты трудилась, торговцы твои от юности твоей, каждый побрел путем своим; нет никого, кто спас бы тебя.</em></p><br /><p >Что Вавилон и вся Халдея отличались приверженностию к заклинателям, и птицегадателям, и прорицателям и газаринам, которых мы называем аруспиками, это доказывает чтение пророка Даниила, который говорит, что цари вавилонские все делали по их совету. Также вместо переведеннаго нами по Симмаху и Феодотиону: <i>пусть станут и спасут тебя наблюдатели (augures) неба</i> Семьдесят яснее перевели: <i>пусть станут и спасут тебя астрологи неба</i>, которые обыкновенно называются математиками и полагают, что от движения звезд и течения планет зависит жизнь человеческая. </p><br /><p >Поэтому и волхвы приходили с востока, говоря, что они видели звезду Господню или вследствие научнаго знания или же вследствие предсказания пророка своего, Валаама, который в (книге) Числ сказал: <i>возсияет звезда от Иакова и человек от Израиля</i> (<a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>). Итак те, кои вычисляют месяцы и высчитывают годы, и, определяя минуты, обещают знание будущаго, пусть скажут тебе, что определил Господь относительно тебя.</p><br /><p >А так как они молчат относительно того, что будет, то пророк отвечает: <i>вот они стали как солома, огонь поглотил их</i>, чтобы обещавшие спасение другим узнали о собственных казнях: и несомненно, что в то время, как горел город, обитателей его истребил пожирающий огонь. Следующее же далее: <i>нет углей, чтобы, погреться, ни огня, чтобы посидеть пред ним</i>, евреи так объясняют: они не имеют никакого согревающаго знания и просвещающаго разума, который мог бы разогнать их тьму и изгнать холод заблуждения.</p><br /><p >Вместо этого Семьдесят, не знаю, съ какою целью, перевели: <i>ты имеешь уголья огненные, будешь сидеть на них</i>; разве только то мы можем оказать, что для Вавилона были гораздо полезнее огонь и сожжение, нежели волхвы и газарины, астрологи и заклинатели. Ибо первый чрез кары и наказания призывает к покаянию, а последние чрез заблуждение приводят к гордости. Всякий труд его и торговцы его, под которыми мы понимаем волхвов, содействовали тому, чтобы каждый блуждал своим путем и, погибши сам, не мог принесть спасение другому.</p><br /><p >Спросим тех, кои признают различныя природы: имел ли Вавилон добрую природу или злую. Если скажут: злую, — а они несомненно так ответят, — то как он призывается к покаянию и зачем говорится ему: <i>сиди умиленная, войди в темноту, дочь халдеев</i>, и далее, после перечисления грехов и преступлений: <i>ты, имеешь уголья огненные, будешь сидеть на них: они будут тебе помощию?</i></p><br /><p >Почему также прибавляется, по тем же Семидесяти: <i>ты трудилась над изменением с юности?</i> Что это за изменение? Конечно, — из хорошаго в дурное. Из этого очевидно, что добрые по природе делаются злыми по [своей] воле. Наконец присоединяется: <i>человек заблудился в себе самом</i>, — не по природе, а по решению воли.</p><br /><p ><br/></p><br /><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 230-232. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=47&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=48&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}