{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Что означает история про Ламеха?</i><br /><br />Некоторые из сведущих в Божественных речениях говорят, что во времена Ламеха был беспорядок и анархия и сильный господствовал над немощным. Так вот, этот Ламех встретил мужа с женою и, убив мужа, взял его жену. Затем он встретил брата с сестрою и, убив брата, взял его сестру. Первого из убитых Писание называет мужем, а второго — отроком. Согласно истории смысл таков. Согласно же созерцанию, Ламех понимается как осуществление зла: он убил в нас мужа, то есть естественный закон, и взял у него чувство; он убил и отрока, я имею в виду духовный закон, и взял у него разум — для того, чтобы, сойдясь с разумом и чувством и посеяв зло, заставить их родить грех. За этого Ламеха отмщается <i>в семьдесят раз всемеро</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> если за Каина отмстится всемеро, то за Ламеха в семьдесят раз всемеро.</span></span>Быт. 4:24</a>), то есть он терпит наказание и за сосложение [с греховным помыслом], и за осуществление [его на деле]. Поэтому, когда Петр спросил: <i>Сколько раз прощать брату моему, согрешающему против меня? До семи ли раз?</i> — Господь ответил: <i>Не только до семи раз, но до седмижды семидесяти раз</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.</span></span>Мф. 18:21-22</a>), то есть: кающемуся перед тобой прощай не только то малое, с чем он сосложился [в помыслах], но и то, что осуществил [на деле].<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195\">Андрей Критский прп.</a><div> Мужа убил я, сказал Ламех, в язву себе, и юношу - в рану себе, взывал он, рыдая; ты же, душа моя, не трепещешь, осквернив тело и помрачив ум.<br /><br />О, как уподобился я древнему убийце Ламеху, убив душу, как мужа, ум - как юношу, и подобно убийце Каину - тело мое, как брата, сластолюбивыми стремлениями.<br /><br />Великий канон, читаемый в четверг первой седмицы Великого поста. Песнь 2. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Не неуместно здесь вспомнить о пище первых людей, чем они питались. Праведное Сифово племя питалось хлебом и водою, зеленью и овощами земными, и плодами от деревьев садовых, а также медом и молоком, но мяса не ело. Повествуют некоторые, что пред потопом люди совершенно не знали мясной пищи. Однако о богоненавистном Каиновом племени не известно, воздерживалось ли оно от мясоедения? Ибо это племя занималось ловлею зверей, например, Ламех слепой, убивший праотца своего Каина вместо зверя во время охоты. Если же верить халдейской истории, то она повествует, что после развращения сынов Божиих, когда умножилось число исполинов, среди них началось мясоедение еще до потопа, и сии исполины столь были злы, что пожирали и человеческое мясо, как это будет указано в повествовании после Сифовой кончины.<br /><br />Не обойдем молчанием и Каинову смерть, которая, по сказанию Георгия Кедрина, последовала чрез год после кончины Адамовой (другие же написали, что он умер прежде кончины Адамовой). Кедрин повествует, будто бы Каин умер от того, что на него обрушился его каменный дом. Однако с сим повествованием прочие историографы не согласны. Большинство из них о смерти Каиновой пишут следующее: двоеженец Ламех, который в племени его был сыном Мафусала, внуком Гаидада и правнуком Еноха, Каинова сына, прозванный слепым не потому, что был совершенно слепым и ничего не видел, но потому, что был близорукий, как бы подслеповатый, сей Ламех убил ненамеренно (нечаянно) своего прапрадеда Каина во время охоты. Ибо любил Ламех упражняться в ловитве зверей и для сего часто выходил в дубравы и пустыни, долго пребывая в них. Каин же, имея на себе Божию казнь стенания и трясения от некоего страха и ужаса, часто на него нападающего, а более всего приближаясь в старости своей к смерти, как бы кем-либо гонимый и спасающийся, переходил, скрываясь в пустыне, с места на место. Случилось однажды Ламеху выйти на охоту с отроком своим, который носил за ним колчан и стрелы. И вот увидел отрок в одном месте в лесной чаще, что ветви с листьями движутся. Там отдыхал Каин, утомившийся от своих скитаний, а отрок подумал, что там какой-либо зверь находится, и дал о сем знать Ламеху. Натянул Ламех лук свой, выпустил стрелу в то место, на которое указывал и направлял отрок, и убил Каина, попав в его сердце. Пошли они и нашли не зверя, но своего прапрадеда Каина, раненного стрелою и кончающегося. Тогда Ламех проникся жалостию и, разгневавшись на отрока, стал бить отрока тем же луком и убил его до смерти. Так совершил Ламех в один час двойное убийство, лишив жизни Каина и своего отрока, как он и сам говорит к женам своим: <b>«Мужа убих в язву мне и юношу в струп мне</b>». Ибо уязвился он сердцем и снедался совестью о таком сугубом убийстве. <br /><i>Келейный летописец</i></div></p>"}