{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div><br />Сей Дух сошел на всех праведников и пророков, то есть Еноса, Еноха, Ноя и прочих; на Авраама, Исаака, Иакова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные слова для просвещаемых 16.27.<br />TLG 2110.003, 16.27.1-3</i>.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>    Праведный Енос, когда умножилось его племя, начал соборно славить Бога, как пишется о нем:<b> «Сей упова призывати имя Господа Бога»</b>, не то чтобы до него никто не призывал имя Господне, но (по изъяснению толковников) то, что он был первым изобретателем соборного (совместного) славословия Божия. Ибо и прежде него Адам, Авель и Сиф призывали Господа, молились Ему и жертвы приносили, однако каждый из них творил сие особо и отдельно от других Енос же начал собирать вместе всех детей своих и детей от детей своих (то есть внуков) каждый день утром, чтобы соборно (совместно всем) принести Богу жертву, славословие и молитвы. Он составил некоторые песнопения и молитвы и записал их на досках, так как он привел в совершенство письмена, получившие свое начало от отца его Сифа. Ибо Сиф (как было прежде сказано) начал письмена, а Енос их завершил. Написав же песнопения и молитвы, которые составил, он передал их племени своему для соборного моления к Богу; посему-то о нем и пишется, что он начал призывать имя Господне, то есть соборно славословить и молиться Богу. <br />    Святые праотцы, вразумляемые Богом, первыми уведали, сколь велика потребность молитвы для человека, чтущего Бога! И они как сами в ней обучались, так научали ей и детей своих, внуков и правнуков. Молитва столь же нужна человеку, сколь потребна повседневная пища телу: хлеб укрепляет плоть, молитва же душу. Ибо молитва, по сказанию Лествичника, есть пища души (Лествичник. Слово 28, гл. 1). И как тело без пищи изнемогает, так и душа без молитвы. Не может душа приять от Бога благодать для своего укрепления и оживления, если не испросит ее молитвою. <i>«Просите, — сказано, - и дастся вам, просяй приемлет»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:7—8</a>). <br />    Молитва — это тот ключ к сокровищам Божиим, посредством которого всякий желающий отверзает себе дверь милосердия Божия и входит, и исходит, и пажить обретает (<a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>). Не молитвою ли Илия святой отверз заключенное небо? Помолился он, и небо дало дождь, и земля произрастила плод свой. <br />   Молитва столь же нужна человеку, как воину в брани оружие; ибо наша жизнь есть непрестанная война, и мы — воюющие, а супостаты наши, невидимо против нас постоянно действующие, суть диаволы. Какой воин выходит на брань без оружия? Кто же желает победить невидимые сатанинские полки, не будучи вооруженным молитвою? Оружием враги прогоняются, а молитвою бесы.<br />   Вот мы слышим святого Златоуста, который говорит: «Если где демоны увидят нас вооруженными молитвою, они оттуда убегают так же, как разбойники и злодеи, когда видят где-либо над своею главою обнаженный воинский меч». Но и видимых супостатов сильна молитва побеждать. Не молитвою ли Моисеевою (<a href=\"/bible-index/bible/?b=20&c=17&s=8&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И пришли Амаликитяне и воевали с Израильтянами в Рефидиме.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Моисей сказал Иисусу: выбери нам мужей [сильных] и пойди, сразись с Амаликитянами; завтра я стану на вершине холма, и жезл Божий будет в руке моей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сделал Иисус, как сказал ему Моисей, и [пошел] сразиться с Амаликитянами; а Моисей и Аарон и Ор взошли на вершину холма.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой <i>стороны</i>. И были руки его подняты до захождения солнца.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И низложил Иисус Амалика и народ его острием меча.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род.</span></span>Исх. 17:8—16</a>) видимый враг Амалик был побежден в пустыне? <br />   Молитва столь нужна для души, заботящейся о своем спасении, сколь необходимы стены для города, осажденного иноплеменниками. Ибо душа есть город великого Царя Бога, и в этом городе добрые дела обитают как граждане, а дарования Божий хранятся как царские сокровища. Сей душевный град, о в сколь великом всегда пребывает он осаждении невидимыми врагами, которые день и ночь борются против него всеми своими лукавыми кознями, пытаются его добыть, завоевать, разорить и покорить своей темной области! Но что может возбранить злобному их намерению и отогнать многокозненную их силу? Поистине, только молитвенная стена, когда она крепка и имеет дерзновение к Богу. От этого получив помощь, град душевный соблюдается цел и невредим, как об этом мы находим много написанного в житиях святых. <br />   Молитва так же нужна всякому верному, как необходим переутомившемуся старцу в пути жезл, как сидящему в темноте ночной свеча как загрязненному болотом чистая вода для омовения и как для созидаемого дома основание. Ибо ею мы, обремененные грехами, подпираемся на нашем жизненном пути; ею тьма и мрак наш душевный просвещаются; ею омываются греховные скверны наших душ; на ней созидаются добрые дела как на основании.<br />   Никакое доброе дело не может хорошо начинаться и созидаться, если не будет утверждено на молитвенном основании. Напрасно кто-либо начинает делание свое, если прежде не вознесет к Богу теплую свою молитву. Посему-то святой Иоанн Лествичник (в слове о молитве) и называет молитву матерью и царицей, и источником добродетелей, очищением грехов, средостением скорбей, сокрушением полков, ходатаицей дарований, просвещением ума, секирой отчаяния, извещением упования и разрешением печали и другими похвальными наименованиями ее ублажает, указывая в тех наименованиях ее силу и действенность.<br />   Нам же да будет известно, что молитва только в то время имеет сию силу и действенность, когда она, творимая нами, бывает угодна Богу. Ибо весьма часто бывает, что молитвы многих являются не только неугодными, но и мерзостными пред Богом, и не только нисколько не действуют во благое, но и вменяются в грех, как говорится в псалмах: <i>«Молитва его буди в грех»</i> (<a href=\"/bible-index/bible/?b=230&c=108&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда будет судиться, да выйдет виновным, и молитва его да будет в грех;</span></span>Пс. 108:7</a>). <br />   Тот, кто желает, чтобы его молитва была угодна Богу, тот прежде всего должен сам в себе поучиться, как начать моление. Сирах советует: <i>«Прежде молитвы уготови себе» </i>(<a href=\"/bible-index/bible/?b=280&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Прежде, нежели начнешь молиться, приготовь себя, и не будь как человек, искушающий Господа.</span></span>Сир. 18:23</a>). Уготовать же себя значит прежде всего отложить всякие житейские попечения и отсечь все суетные помышления, а затем весь ум свой обратить к Богу, вперить в Него, предстать пред Ним со страхом, благоговейно и честно, как кто стоит пред земным царем. Молиться же подобает со вниманием и разумением произносимых слов, по увещанию Давидову: <i>«Пойте Богу нашему, пойте разумно» </i>(<a href=\"/bible-index/bible/?b=230&c=46&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пойте Богу нашему, пойте; пойте Царю нашему, пойте,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Бог - Царь всей земли; пойте все разумно.</span></span>Пс. 46:7—8</a>), то есть внимайте и разумейте то, что читаете и поете в молитве. Ибо какая польза в той молитве, которая творится без внимания и разумения? В устах молитва а в уме небогоугодные помышления; язык молится, а сердце прогневляет Того, к Кому молится; уста чтут Бога, а сердце далече отстоит от Него. Может ли быть таковая молитва приятной Богу, и услышит ли ее Господь? Святой Киприан говорит: «Как ты желаешь быть услышанным от Бога, когда сам себя не слышишь? Хочешь, чтобы Бог памятствовал о тебе, когда ты молишься, ты же сам о себе не помнишь» (Киприан, в книге «Мир с Богом»).<br />   Молитва без внимания есть как бы кадильница без огня и фимиама, светильник без елея, тело без души; таковая молитва — мерзость, а не угождение Владыке нашему Христу, ибо не слова, из уст исходящие, умоляют Его, но ум, всецело обращенный к Нему. Не глас гортани достигает до слуха Господа Саваофа, но воздыхание из сокрушенного сердца; и не к многоглаголанию молящегося преклоняется Господь. <br />   Кроме этого, тому, кто хочет возносить угодную Богу молитву, потребно присоединить к молению и несомненную веру в получение просимого надеждою, как учит святой апостол Иаков:<i> «Да просит же верою ничтоже сумняся: сумняйбося уподобися волнению морскому; да не мнит человек он, яко приимет что от Бога»</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да не думает такой человек получить что-нибудь от Господа.</span></span>Иак. 1:6—7</a>). А святой Феофилакт говорит: «Если не верует человек, что он с пользою приимет то, о чем просит, то напрасно он творит молитву» (Толкование на Евангелие от Луки, гл. 18). И Лествичник говорит о необходимости для молитвы веры, так как последняя воскрыляет молитву, и без веры молитва на небо возлететь не может. Он указал следующие два молитвенных крыла — незлобие и милость, дабы прощать согрешившему и подавать просящему. Если ты желаешь что-либо испросить себе у Бога, то ты прежде всего сам не презри просящего у тебя. Если желаешь умолить Христа о прощении своих согрешений, то прежде прости сам брату твоему, опечалившему тебя. И Евангелие учит не прежде приносить Богу дар с молитвою, пока не совершится примирение с братом, и разрушится вражда (<a href=\"/bible-index/bible/?b=470&c=5&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:23—24</a>). <br />   И многое другое, подобающее доброй молитве (о чем подробно мы ныне не говорим), пусть собирает себе хотящий богоугодно молиться, как, например, пост, воздержание, безмолвие, долготерпение, труды и умерщвление своих вожделений. При всем этом наиболее важным является то, чтобы молитва совершалась с чистою совестью. <i>«Аще бо сердце наше (то есть совесть) не зазрит нам, — говорит Апостол, — дерзновение имамы к Богу, и еже аще просим, приемлем от Него, яко заповеди Его соблюдаем» </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.</span></span>1 Ин. 3:21—22</a>). Вот признак доброй и богоугодной молитвы: сердце незазорное, совесть чистая, не снедающая внутри и не обличающая пред Богом, не постыжающая молитвы и сохраняющая заповеди Божий. Дерзновение к Богу действует в нас тогда, когда мы соблюдаем Его заповеди; и в то время мы приемлем от Него то, что просим. Чтобы достойно мы могли помолиться к Господу нашему, мы должны прежде всего очистить совесть нашу истинным покаянием и держаться сохранения заповедей Господних, иначе же Невозможно Его умолить ни о чем. <br />   По какой причине Бог иногда не внемлет молитвам грешных? Потому, что они не слушают повелений Его. Об этом ясно говорит Приточник: «<i>Уклонивый ухо свое не послушати закона (Господня), сей молитву свою омерзил»</i> (<a href=\"/bible-index/bible/?b=240&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто отклоняет ухо свое от слушания закона, того и молитва - мерзость.</span></span>Притч. 28:9</a>). Мерзка пред Богом молитва грешника не кающегося и не повинующегося законам Божиим. И как такой грешник может умолить Бога, Которого постоянно днем и ночью тяжело опечаливает? Послушаем, что Господь Бог чрез уста Своих пророков вещает к нераскаивающимся грешникам: «<i>Понеже наполниша землю беззакония и обратишася разгневати Мя, ...и Аз убо сотворю им с яростию, и не пощадит их око Мое, и не помилую; и воззовут во уши Мои гласом великим, и не услышу их» </i>(<a href=\"/bible-index/bible/?b=330&c=8&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал мне: видишь ли, сын человеческий? мало ли дому Иудину, чтобы делать такие мерзости, какие они делают здесь? но они еще землю наполнили нечестием, и сугубо прогневляют Меня; и вот, они ветви подносят к носам своим.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> За то и Я стану действовать с яростью; не пожалеет око Мое, и не помилую; и хотя бы они взывали в уши Мои громким голосом, не услышу их.</span></span>Иез. 8:17—18</a>).<br />   Вот мы видим, что именно делает нашу молитву пред Богом неблагородной и мерзкой и восставляет Его более на гнев, чем на милосердие: это совесть наша злая, грехи наши, от которых мы не хотим отстать и покаяться. Как язва на теле, которая имеет засевшее в себе железо, никаким образом не может исцелиться; если прежде всего из нее не будет извлечено железо, точно так же невозможно и умолить Бога о прощении грехов, если прежде всего мы не изгоним из нашей души грехи наши и не возненавидим их. <br />   Все сие о молитве говорилось вкратце, а в остальном да просит каждый от Самого Бога молитвенного дара, Который Сам научает молитве молящегося: «<i>Ниже бо вемы помолитися, якоже подобает, аще не Он наставит нас Духом Своим Святым» </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). Хорошо послушать и совет Давида, который говорит: <i>«Насладися Господеви, и даст ти прошения сердца твоего»</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Утешайся Господом, и Он исполнит желания сердца твоего.</span></span>Пс. 36:4</a>). Каким же образом «насладитися Господеви», об этом желающий да вопросит у любви Божественной, и та научит; знают сие те, которые постигли, что есть теплая любовь, обращенная к Богу, и каково ее учение.<br /><i>Келейный летописец</i></div></p>"}