{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>[Христиане] разумеют так, что Каин-убийца - это вероломство иудеев; убийство Авеля - страдания Господа и Спасителя; а земля, которая отверзла зев свой и приняла кровь Авеля, пролитую рукою Каина, - это Церковь, принявшая в свое таинство обновления кровь Христову, пролитую иудеями. Тем самым христиане поистине находят воду претворенной в вино, ибо разумеют священные речения закона священнейшим образом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Гомилии на Евангелия 1.14.<br />Сl. 1367, 1.14.145 [CCSL 122:99]</i>.</div><br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div> И если бы блаженный Авель соблюл это и не вышел вместе с Каином на поле, то есть не вышел до [достижения] бесстрастия на равнину естественного созерцания, то Каин, сущий и именуемый «законом плоти», не восстал бы и не убил бы его с помощью обмана, выманив на [свершение] добрых дел в соответствии с созерцанием сущих до [обретения] совершенного навыка [в добродетелях]. Первый человек Адам, породивший закон греха, который не создавал для него Бог в раю, стяжал и первый плод преступления, соответственно смыслу имени «Каин», ибо это имя толкуется как «приобретение».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\". Вопрос 49.</i><br /></div><br />***<br />См. также <a href=\"/bible-index/bible/?b=10&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И еще родила брата его, Авеля. И был Авель пастырь овец, а Каин был земледелец.</span></span>Быт. 4:2</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div>Каиново прешед убийство, произволением бых убийца совести душевней, оживив плоть и воевав на ню лукавыми моими деяньми.<br />Перевод: Превзойдя Каиново убийство, сознательным произволением, через оживление греховной плоти, я сделался убийцею души, вооружившись против нее злыми моими делами.<br /><br /><br /><i>Великий канон, Песнь 1.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фотий Константинопольский свт.</a><div>Трактат 11. <i>Почему, если Адам согрешил и получил в наказание смерть, сын его, ничем не согрешивший, умирает раньше</i><a href=\"#571514_1\" class=\"interpretation-note-link\"><sup>1</sup></a>?<br />...<br /><br />Более глубокое и высокое рассуждение об этом, пожалуй, заходит уже в бездну Божественных судеб, оставив человеческие помышления. Однако насколько снизошло и до нашего разума, Адам получает наказание, но раньше умирает его сын, чтобы виновник, воочию увидев тяжесть и боль смерти, еще больше осознал прегрешение и, придя в ужас и тоску, раскаянием и плачем смягчил кару за свою дерзость. Ведь и всякая угроза, всякая обещанная расплата тогда становится страшной, когда виновные откуда-либо по опыту познают эти бедствия. Ибо если бы Адам не познал смерти сына, он не осознал бы, сколько ужасного несет смерть, то великое борение, в котором нет помощника, смятение души, отделение ее от тела, и прочее, что следует — разложение, гниение и зловоние, прах, и гной, и черви. Итак, Адам видит в другом страх и невыносимость собственного наказания, и видя, сколь они велики, сильнее переживает проступок и тем приводится к покаянию, и, лишившись сына, приобретает в дальнейшем спасение своей души.<br /><br />Если же кто-нибудь сочтет, что потеря ребенка была для Адама ничуть не легче смерти, окажется, что в пользу такого мнения свидетельствуют многие отцы, которые отдали собственную жизнь в обмен на спасение своего ребенка. Посему по этому рассуждению Адам еще прежде смерти встретил определенное ему наказание, постигнутый ударом, который тягче смерти, — невыносимой скорбью.<br /><br />Но рассмотри и третье обоснование. Весь мир тогда имел жителями трех мужчин, вместе с которыми жила одна женщина, и из них одни были родители, а другие дети. И из родителей Адам не подвергается наказанию по приведенной причине, а Ева не подлежит смерти, с одной стороны, на том же основании, а с другой — потому что, раз женщина была одна, исчезновение ее привело бы к гибели весь род из-за прекращения рождений. Однако было бы также несообразно, если бы смерть от злоумышления постигла Каина — ведь он был хуже, а Авель лучше, и как было возможно, чтобы чистый от коварства и зависти, и от прочих пороков поднял убийственную руку на брата? Итак, остается, чтобы на злоумышленное убийство брата устремился тот, кто и до этого беззаконного деяния огорчил Бога принесенными плодами и распалился завистью к ни в чем не повинному, и с дурным намерением и коварным замыслом стал готовить руку свою к братоубийству.<br /><br />И посмотри, как премудр и неисследим Промысел также и здесь: в том, посредством чего лукавый думал победить, восстанавливая худших против лучших, он встретил предвестие своего низвержения. Ибо смысл Божественного и превышающего разум домостроительства попускает, чтобы Авель стал жертвой неправедных и убийственных рук, и сын опередил родителя в смерти, — но власть и первое основание ада оказывается слабым. Ведь если бы тот первым принял Адама, то утвердился бы на крепком фундаменте, получив впервые того, кто был осужден Божественным приговором, — а поскольку в основу лег невинный, [погибший] из-за злоумышления, власть его оказалась подорванной из-за того, что изначально строилась на гнилом фундаменте, и смерть праведного от злоумышления стала предвестием окончательного сокрушения ада<a href=\"#571514_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"571514_1\" class=\"note-item\" href=\"#571514_1\">1</a> На полях одной из рукописей стихотворение:<br /><br />Но почему и ныне дети до отцов<br /><br />И раньше старцев умирают отроки,<br /><br />Естественным, но все ж нелепым образом?<br /><br /></li><li><a id=\"571514_2\" class=\"note-item\" href=\"#571514_2\">2</a> Схолия в той же рукописи: Что же, или чтобы Адам исправился, изведав на сыне горечь смертного наказания, или чтобы для ада и смерти заложены были шаткие основания, ради этого праведный умирает насильственно и до срока, и несправедливо терпит сокращение жизни? И почему он хотя бы не умер естественной смертью от болезни? Разъясни нам и это, мудрец.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Амфилохии\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div> И Писание говорит, что Бог принял приношение и жертву Авеля, а жертву Каина не принял, что увидев, Каин опечалился до смерти, стал завидовать брату своему Авелю и убил его. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 45</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div>Сатана же вошел в Каина и стал подстрекать его убить Авеля. И сказал Каин Авелю: <b>«Пойдем в поле».</b> И послушал его Авель, и, когда вышли, восстал Каин на Авеля и хотел убить его, но не знал, как это сделать. И сказал ему сатана: «Возьми камень и ударь его». Он взял камень и убил Авеля... Адам и Ева плакали, а дьявол радовался, говоря: «Кого Бог почтил, того я заставил отпасть от Бога и вот ныне горе на него навлек». И плакались по Авеле 30 лет, и не истлело тело его, и не умели его похоронить. И повелением Божьим прилетели два птенца, один из них умер, другой же ископал яму и положил в нее умершего и похоронил его. Увидев это, Адам и Ева выкопали яму, положили в нее Авеля и похоронили с плачем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Так стал Авель первым мертвецом в поднебесной. Увидели Адам и Ева на сыне своем то, чего сами ожидали: ожидали они смерти, но не знали вида мертвости. Оба они слышали из уст Божиих, что должны умереть, но что такое смерть, они не знали, но тогда познали, когда увидели своего любимого сына без дыхания, не чувствующего, не движущегося телом, бездействующего, мертвого; и поняли они, что и им предстоит быть такими же мертвыми. И плакали они долго как о зримой сыновней смерти, так и о своей ожидаемой; а вместе с ними плакала неутешно и рожденная вместе с Авелем сестра его Делвора. Когда по истечении нескольких дней труп мертвого естественно начал истлевать, вспомнил Адам сказанные слова Господни: «<i>Земля еси, и в землю паки отъидеши</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), и с плачем и рыданием предал земле сыновнее тело. С того времени поле то, на котором был убит Авель, было прозвано Дамасковым, то есть кровавым, ибо «Дамаск» по-еврейски означает «кровавый». <br /><br />Авель, невинно по зависти братом убитый, был прообразом страдания Христа Господа нашего, которому предстояло неповинно быть убитым иудеями по их зависти. И стал Авель первым мучеником и начатком праведных, так как он явил себя первым праведником, что засвидетельствовано у Бога и делом, и словом. Бог засвидетельствовал делом, когда призрел на принесенную им жертву, о чем и Апостол, вспоминая, говорит: «<i>Свидетельствован бысть быти праведник, свидетельствующему о дарех его Богу</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>). Засвидетельствована его праведность и словом, когда Христос Господь, понося иудеев за их злобу, сказал: «<i>Приидет на вы всяка кровь праведна, от крове Авеля праведнаго даже до крове Захарии</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span></span>Мф. 23:35</a>). Таковыми свидетельствами Божиими обнаружено, что праведник был Авель и первоначальник всех других праведников, основавший на крови своей первую Церковь праведников, ибо с его страдальческой кончины начала созидаться ветхозаветная Церковь мученическою кровью избиваемых неповинных праведников и святых Божиих пророков. <br /><br />Святые отцы свидетельствуют также и о том, что праведный Авель умер в девстве непорочном, прежде познания супружества (Василий Великий, Амвросий и Иероним). Августин о нем говорит следующее: «После преступления Адамова первым носителем образа Спасителя нашего был Авель; он – девственник и священник, и мученик: девственник, ибо умер прежде супружества; священник, ибо приносил Богу благоугодные жертвы; мученик, ибо был убит за истинное богопочитание».</div></p>"}