{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>Конечно, нет никакого голоса крови, но говорится, что невинно пролитая кровь вопиет потому, что она вопиет не голосом, но тем, что была пролита; и к Богу взывает не красноречивыми словами, но возмущением перед преступлением; и уличает преступника в совершенном преступлении не обвинительными речами, но голосом его собственной совести. Злодеяние, изобличаемое словами, может быть оправдано; но если пролитая кровь взывает к совести, нет ему оправдания, ибо совесть молча, не встречая возражений, обличает и судит преступника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Максим Туринский, <i>Проповеди 88.1. <br />Cl. 0219a, 88.14 [CCSL 23:359]</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061\">Сальвиан Марсельский пресвитер</a><div>Каин, готовя злодеяние, завел брата в безлюдное место и там без помех совершил убийство. И явил себя равно нечестивейшим и глупейшим, ибо полагал, будто для совершения величайшего нечестия достаточно избежать людских глаз, тогда как свидетелем братоубийства предстояло стать Богу. Поэтому я думаю, что в Каине уже возникло то убеждение, которое сегодня присутствует во многих, а именно: будто Бог не взирает на земные дела и не видит людских преступлений.<br />Это несомненно: ведь уже после того, как злодеяние совершилось и Бог стал вопрошать Каина, тот отвечал, что ничего не знает о пролитой крови брата. Он был так уверен, что Бог не ведает о его преступлении, что надеялся скрыть ложью самое чудовищное из нечестий. Однако вышло иначе, нежели он рассчитывал: когда он убивал, то думал, что Бог не видит злодейства; но понял, что Бог видит, когда Он покарал его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Сальвиан Пресвитер, <i>О правлении Бога 1.6.29 .<br />Сl. 0485, 1.6.29.31 [SC 220:126]</i>.</div></div></p>"}