{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1382&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рыбинский В.П. проф.</a><div>Названные языческие культы существовали у ассирийских колонистов долгое время. Но вскоре после переселения колонисты стали служить и Богу Израилеву. Писатель 4 Цар. указывает причину принятия колонистами израильского культа. В стране появились стаи львов, от которых много страдали колонисты<a href=\"#562120_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (17:26). Об этом донесли ассирийскому царю, которому сказали: <b>„народы, которых ты переселил и поселил в городах самарийских, не знают Бога той земли, и за то Он посылает на них львов, и вот, они умерщвляют их»</b>. Тогда ассирийский царь повелел отправит в Самарию одного из пленных священников израильских и возложил на него обязанность научить переселенцев <b>„закону Бога той земли»</b> (ст. 27). Кому принадлежала инициатива религиозной реформы у самарян, из краткого повествования 4 Цар. ясно не видно. И. Флавий сообщает, что самаряне обратились к почитанию Бога Израилева на основании какого-то пророчества<a href=\"#562120_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Можно бы думать, что мысль о служении Иегове возникла у ассирийских переселенцев на почве веры в то, что каждая страна имела своего бога, почитание которого обязательно для жителей страны. Но ассирияне, по-видимому, не разделяли этого убеждения и, почитая своих богов, не признавали могущества других, – в частности, Бога Израильского. Стоя под стенами Иерусалима, Рабсак говорил иудеям: <i>„не слушайтесь Езекии, который обольщает вас, говоря: Господь спасет нас. Спасли ли боги народов каждый свою землю от руки царя ассирийского? Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Ивы? Спасли ли они Самарию от руки моей?“ </i>(<a href=\"/bible-index/bible/?b=120&c=18&s=33&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Иввы? Спасли ли они Самарию от руки моей?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто из всех богов земель сих спас землю свою от руки моей? Так неужели Господь спасет Иерусалим от руки моей?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И молчал народ и не отвечали ему ни слова, потому что было приказание царя: \"не отвечайте ему\".</span></span>4 Цар. 18:33-36</a>). Поэтому едва ли бы ассирияне сами без постороннего воздействия, пришли к мысли об учреждении служения Иегове. Следует думать, что эта мысль явилась у них под влиянием оставшихся в стране израильтян или же была подсказана им иудеями. В мидраше Танхума, действительно, есть предание, подтверждающее данное предположение. „Когда Сеннахерим», сообщает мидраш, „отправил своих сборщиков податей в Самарию, Бог послал на них львов, и они потом сказали царю: народы, которых ты поселил в стране, не знают закона Бога той страны. После этого царь велел призвать старейшин израильских и спросил их: почему это, пока вы жили в стране, никакие дикие звери ее не опустошали? Мудрецы израильские ответили, что их страна не терпит народа, который не соблюдает закона и не принимает обрезания. Тогда царь потребовал от них двух мужей, Которые могли бы научить колонистов закону, и так-как приказание царя беспрекословно, то в Самарию отправили равви Досифея и Себаида»<a href=\"#562120_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"562120_1\" class=\"note-item\" href=\"#562120_1\">1</a> И. Флавий почему-то говорит, что за служение идолам самаряне были наказаны жестокой моровой язвой, которая истребила множество людей. Древн. IX, 14, 3.<br /></li><li><a id=\"562120_2\" class=\"note-item\" href=\"#562120_2\">2</a> Ibid<br /></li><li><a id=\"562120_3\" class=\"note-item\" href=\"#562120_3\">3</a> Heidenheim, Vierteljahrschrift 1, 27.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Самаряне. 1.2. Образование религиозной общины самарян.</div></div></p>"}