{"xml":"<p ><div>Исаак раскопал колодцы, причем многие из них копал еще его отец, однако чужеземцы наполнили их после смерти Авраама, отца его. Наконец, помимо прочих, он раскопал следующие колодцы: один <i>в долине Герарской и нашел там колодец воды живой, и спорили пастухи Герарские с пастухами Исаака,</i> потому что они требовали себе воду этого колодца, как свою собственную; и он нарек имя ему «несправедливость» (См. <a href=\"/bible-index/bible/?b=10&c=26&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И спорили пастухи Герарские с пастухами Исаака, говоря: наша вода. И он нарек колодезю имя: Есек, потому что спорили с ним.</span></span>Быт. 26:20</a> (LXX)). И он вырыл другой колодец, о котором возник спор, и нарек ему имя «вражда» (См. <a href=\"/bible-index/bible/?b=10&c=26&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> [Когда двинулся оттуда Исаак,] выкопали другой колодезь; спорили также и о нем; и он нарек ему имя: Ситна.</span></span>Быт. 26:21</a> (LXX)). И раскопал третий, о котором не возникло ссоры между пастухами, и назвал его «простор» (См. <a href=\"/bible-index/bible/?b=10&c=26&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И он двинулся отсюда и выкопал иной колодезь, о котором уже не спорили, и нарек ему имя: Реховоф, ибо, сказал он, теперь Господь дал нам пространное место, и мы размножимся на земле.</span></span>Быт. 26:22</a>). И раскопал колодец и не нашел в нем воды и назвал его колодцем «клятвы» (См. <a href=\"/bible-index/bible/?b=10&c=26&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> В тот же день пришли рабы Исааковы и известили его о колодезе, который копали они, и сказали ему: мы нашли воду.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И он назвал его: Шива. Посему имя городу тому Беэршива [Вирсавия] до сего дня.</span></span>Быт. 26:32-33</a>). Кто же, читая об этом, может подумать, что это скорее земные, чем духовные труды?<br />Авраам и Исаак копают колодцы - явно великие патриархи, и даже Иаков, как мы находим в Евангелии (См. <a href=\"/bible-index/bible/?b=500&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.</span></span>Ин. 4:6</a>, 12), словно некие источники человеческого рода и особенно благоговения и веры. Ибо что же означает <i>колодезь воды живой</i> (<a href=\"/bible-index/bible/?b=10&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И копали рабы Исааковы в долине [Герарской] и нашли там колодезь воды живой.</span></span>Быт. 26:19</a>), как не глубину бездонного учения? Поэтому и Агарь увидела ангела возле колодца (См. <a href=\"/bible-index/bible/?b=10&c=21&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Авраам встал рано утром, и взял хлеба и мех воды, и дал Агари, положив ей на плечи, и отрока, и отпустил ее. Она пошла, и заблудилась в пустыне Вирсавии;</span></span>Быт. 21:14</a>), и Иаков застал Рахиль, свою жену, возле колодца (См. <a href=\"/bible-index/bible/?b=10&c=29&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И увидел: вот, на поле колодезь, и там три стада мелкого скота, лежавшие около него, потому что из того колодезя поили стада. Над устьем колодезя был большой камень.</span></span>Быт. 29:2</a>, 9-10), также Моисей у колодца оказал первые услуги будущего супружества (См. <a href=\"/bible-index/bible/?b=20&c=2&s=15&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И услышал фараон об этом деле и хотел убить Моисея; но Моисей убежал от фараона и остановился в земле Мадиамской, и [придя в землю Мадиамскую] сел у колодезя.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> У священника Мадиамского [было] семь дочерей, [которые пасли овец отца своего Иофора]. Они пришли, начерпали <i>воды</i> и наполнили корыта, чтобы напоить овец отца своего [Иофора].</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пришли пастухи и отогнали их. Тогда встал Моисей и защитил их, [и начерпал им воды] и напоил овец их.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И пришли они к Рагуилу, отцу своему, и он сказал [им]: что вы так скоро пришли сегодня?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они сказали: какой-то Египтянин защитил нас от пастухов, и даже начерпал нам воды и напоил овец [наших].</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он сказал дочерям своим: где же он? зачем вы его оставили? позовите его, и пусть он ест хлеб.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Моисею понравилось жить у сего человека; и он выдал за Моисея дочь свою Сепфору.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Она [зачала и] родила сына, и [Моисей] нарек ему имя: Гирсам, потому что, говорил он, я стал пришельцем в чужой земле. [И зачав еще, родила другого сына, и он нарек ему имя: Елиезер, сказав: Бог отца моего был мне помощником и избавил меня от руки фараона.]</span></span>Исх. 2:15-22</a>). Итак, Исаак посредством <i>колодца видения</i> (<a href=\"/bible-index/bible/?b=10&c=25&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> По смерти Авраама Бог благословил Исаака, сына его. Исаак жил при Беэр-лахай-рои.</span></span>Быт. 25:11</a>(LXX)) понял, где ему надлежит вырыть колодцы, чтобы вода этого колодца сначала омывала и поддерживала разумное око души, дабы сделать его зрение более ясным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Исаак, или О душе.<br />Cl. 0128, 4.20.655.21</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=26&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}