{"xml":"<p ><div>Сказавши: <i>молите Господина жатвы</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> итак молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span></span>Мф. 9:38</a>), без просьбы и без моления их, Сам немедленно рукополагает их в это звание и приводит им на память то, что говорил Иоанн о гумне, о лопате, о плевелах и о пшенице. Отсюда видно, что Он есть Делатель, Он есть Господин жатвы, Он есть Владыка пророков. Если Он послал жать, то конечно не чужое, но то, что Он сеял чрез пророков. И не тем только ободрил их, что назвал служение их жатвою; но особенно тем, что даровал им и силу к этому служению. <br />Впрочем, Дух еще не был ниспослан: <i>не у бо бе Дух Святый, яко Иисус не у бе прославлен</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). Как же они изгоняли духов? Повелением и властью Христа. Смотри же, как благовременно это посольство. Он не с самого начала послал их, но когда они уже довольно времени были Его последователями, и видели; как Он воскресил мертвого, запретил морю, изгонял бесов, исцелил расслабленного, отпускал грехи, очистил прокаженного. Когда достаточно, и делом и словом, удостоверились в могуществе Его, тогда уже и посылает их; посылает не на опасные подвиги, - в Палестине не было еще никакой опасности, - приходилось только подвергаться злословиям. Впрочем, предсказывает им и об опасностях, чтобы заранее приготовить и частым напоминанием приучить их к ним. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}