{"xml":"<p ><div>Он готовил их быть подвижниками благочестия и проповедниками вселенной; а потому, приучая к умеренности и делая достойными любви, говорит: <b>А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших</b>.<br />Не ожидайте, говорит, приветствия себе от других, потому что вы учители, но сами прежде отдавайте честь другим.<br />Что же значит выражение: оттрясите прах ног ваших? Этим показывается или то, что апостолы ничего у них не заимствовали, или это служит свидетельством дальнего путешествия, которое апостолы предпринимали для них. Но заметь, что Господь еще не все дарования дает апостолам. Так не дает еще им предведения, чтобы могли узнавать, кто достоин и кто недостоин, а велит узнавать и дожидаться, что покажет опыт. Почему же Сам Он пребывал у мытаря? Потому что мытарь, переменившись, сделался достойным. Заметь еще, что Он, лишивши апостолов всего, все им дал, когда позволил жить в тех домах, где принимали их наставления, ничего при себе не имея, входить в эти дома. Таким образом, и сами они освобождались от забот, и принимавших удостоверяли, что пришли к ним единственно для спасения их, как тем, что ничего с собою не приносили, так и тем, что кроме необходимого ничего от них не требовали, наконец и тем, что входили не ко всем без разбора. Господь хотел, чтобы апостолы славились не одними чудесами, но более чудес - своими добродетелями. Подлинно, ничто столько не отличает любомудрия, как то, чтобы не иметь ничего излишнего и довольствоваться как можно меньшим. Это знали и лжеапостолы. Потому Павел и говорит; <i>да, о Немже хвалятся, обрящутся якоже и мы</i> (<a href=\"/bible/?b=540&c=11&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались <i>такими же</i>, как и мы.</span></span>2 Кор. 11:12</a>). Если же и на чужой стороне, отправляясь к людям незнакомым, не должно ничего более домогаться, кроме ежедневной пищи, то не гораздо ли более, находясь дома?<br />Не выслушать только должны мы сказанное, но и исполнять на деле. Не об одних ведь апостолах сказано это, но и о последующих святых. Итак, постараемся сделаться достойными принять их к себе. Смотря по расположению принимающих, мир может и приходить к ним и опять удаляться; это зависит не от власти только учителей, но и от достоинства приемлющих. Не станем же считать для себя маловажною потерею, если не насладимся этим миром, о котором еще издревле провозгласил пророк, говоря: <i>коль красны ноги благовествующих мир</i> (<a href=\"/bible/?b=290&c=52&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span></span>Ис. 52:7</a>), причем, изъясняя достоинство мира, присовокупил: благовествующих благая. И сам Христос показал важность этого мира, говоря: <i>мир оставляю вам, мир Мой даю вам</i> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Поэтому должно употреблять все старание, чтобы наслаждаться им как дома, так и в церкви. И в церкви предстоятель дает мир, и это служит образом мира, даруемого Христом; и потому предстоятеля должно принимать со всяким усердием, предоставляя ему не столько трапезу, сколько свое расположение. Если худо не уделять от трапезы, то не гораздо ли хуже отвергать благословляющего? Для тебя сидит пресвитер, для тебя стоит учитель, трудится и изнуряется. Какое же ты будешь иметь извинение, когда и слов его не принимаешь? Церковь есть общий всех дом, куда мы входим за вами, по примеру апостолов, почему и входя, тотчас же, по заповеди Христовой, всех вообще приветствуем миром. Итак, никто не будь нерадив, никто не будь рассеян, когда священники входят и преподают поучение: за это угрожает немалое наказание. Лучше для меня тысячекратно подвергнуться презрению, входя к кому-нибудь из вас в дом, чем не быть выслушанным, когда здесь приветствуют вас миром. Последнее для меня гораздо несноснее первого, так как и дом этот несравненно важнее; здесь хранятся великие наши сокровища, здесь все наши надежды. И что здесь не велико, что не досточтимо? И трапеза эта несравненно почтеннее и сладостнее твоей домашней трапезы, и светильник этот - твоего светильника; это знают те, которые, с верою и благовременно помазавшись елеем, получили исцеление. И эта сокровищница несравненно превосходнее и необходимее твоей сокровищницы, потому что в ней положены не одежды, но милостыня, хотя и немногие владеют этой сокровищницей [Вероятно, Златоуст хотел выразить здесь ту мысль, что немногие обогащают церковную сокровищницу подаянием милостыни, поскольку владетелями этой сокровищницы могут быть названы только те, кто полагает в ней свою милостыню]. Здесь и ложе лучше твоего: успокоение, доставляемое Священным Писанием, приятнее всякого ложа. И если бы мы соблюдали совершенное согласие, то кроме этого мы не имели бы другого дома. А что это не трудно, свидетельствуют те три тысячи и пять тысяч верующих, которые имели и дом, и трапезу, и душу одну. <i>У множества веровавших, говорится, бе сердце и душа едина</i> (<a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). Но так как в этой добродетели мы далеко отстали от них, и живем по разным домам, то, по крайней мере, когда собираемся сюда, будем ревностно исполнять ее. Если мы недостаточны и бедны в чем другом, по крайней мере, будем богаты хотя в этом. Поэтому хотя здесь, когда входим к вам, принимайте нас с любовью. И когда я скажу: мир вам, вы скажите: и духови твоему; скажите не голосом только, но и сердцем, не устами только, но и духом. Иначе, ежели ты здесь скажешь: и духови твоему мир, а вышедши, будешь восставать против меня, будешь меня презирать, злословить и втайне поносить бесчисленными ругательствами, - то что это за мир? Впрочем, хотя ты и будешь меня всячески злословить, я даю тебе мир от чистого сердца, с искренним расположением, и ничего худого никогда не могу сказать о тебе: у меня отеческое сердце, и хотя иногда я и осуждаю тебя, но делаю это, заботясь о тебе же. А если ты втайне язвишь меня, и не принимаешь в доме Господнем, то страшусь, чтоб ты еще не увеличил моей скорби - не тем, что оскорбил меня, ни тем, что выгнал меня, но тем, что отверг мир, и навлек на себя столь жестокое наказание. Хотя я и не оттрясу праха, хотя не пойду от тебя прочь, - но угроза остается во всей своей силе. Я часто приветствую вас миром, и никогда не перестану приветствовать. Хотя вы и с презрением меня будете принимать, я все-таки и тогда не оттрясу праха, - не потому, чтобы я не хотел повиноваться Господу, но потому, что весьма горячо люблю вас. Притом, я ничего и не терпел для вас, не предпринимал дальнего путешествия; пришел к вам не так, как приходили апостолы, ничего при себе не имея (за что и виним наперед себя), пришел не без сапогов, не без другой одежды, - почему, может быть, и вы упускаете с своей стороны должное. Только этого недостаточно для вашего оправдания. Пусть мы подвергнемся большему осуждению; но это нимало не служит к вашему извинению.<br />Тогда домы были церквами, а ныне церковь сделалась домом. Тогда и в домах не говорили о житейском, а ныне и в церкви не говорят о духовном. Вы и здесь поступаете, как на торжище; и когда говорит сам Бог, не только не слушаете слов Его в молчании, а занимаетесь разговорами совсем о других предметах. И пусть бы вы занимались тем, что касается вас самих; нет - вы говорите и слушаете то, до чего вам и дела нет. Вот о чем я плачу, и не перестану плакать! Я не властен оставить этого дома; нам необходимо оставаться здесь, доколе не отойдем из настоящей жизни. Итак, <i>вместите ны</i> (<a href=\"/bible/?b=540&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вместите нас. Мы никого не обидели, никому не повредили, ни от кого не искали корысти.</span></span>2 Кор. 7:2</a>), - как увещевал Павел. Это сказано у него не о трапезе, но о сердце и расположении. Того же и мы от вас требуем: любви, приязни сердечной и искренней. Если же и это тяжело для вас, то, по крайней мере, оставив теперешнюю беспечность, возлюбите самих себя. Для нашего утешения довольно и того, если увидим, что вы успеваете в добре и делаетесь лучшими. В таком случае и я покажу больше любви, „если и слишком любя вас, вами буду любим менее\". Многое ведь побуждает нас к взаимному общению: всем нам предлагается одна трапеза; один Отец породил нас; все мы произошли от одной утробы; всем подается одно питие, и не только одно, но из одной чаши. Отец, между прочими средствами расположить нас к взаимной любви, употребил и то, чтобы мы пили из одной чаши: это служит знаком крепкой любви. Но скажешь, что мы не можем равняться с апостолами. И я в том согласен, и ни мало не спорю; мы не стоим не только их, но даже и тени их. Но при всем том вы должны исполнять свое дело. Это не только не сделает вам стыда, но еще более послужит к вашей пользе. Когда будете оказывать должную любовь и послушание к недостойным, получите большее воздаяние. Мы говорим не от себя, так как у нас и нет учителя на земле; что мы приняли, то и даем, и когда даем, ничего не требуем от вас, кроме одной любви. Если мы на самом деле недостойны любви, то, по крайней мере, достойны ее за любовь нашу к вам. Кроме того, нам заповедано любить не только любящих нас, но и врагов наших. Кто же будет столь жестокосерд, столь груб, что, получивши такую заповедь, станет отвращаться и ненавидеть даже любящих его, хотя сам исполнен бесчисленных пороков? Мы имели общение в духовной трапезе; будем иметь общение и в духовной любви. Если разбойники, сидя за общим столом, забывают свои злые нравы, то какое будем иметь оправдание мы, которые, всегда приобщаясь тела Господня, не подражаем даже и им в кротости? Для многих служит достаточным побуждением к дружбе не только то, что имеют общий стол, но и то, что они из одного города; а мы, у которых и град, и дом, и стол, и путь, и дверь, и корень, и жизнь, и глава, и Пастырь, и Царь, и Учитель, и Судия, и Творец, и Отец, и все общее, - какое будем иметь извинение, удаляясь от общения друг с другом? Не требуете ли и от нас чудес, какие творили апостолы, приходя проповедовать: чтобы и мы очищали прокаженных, изгоняли бесов, воскрешали мертвых? Но то и будет самым сильным доказательством вашего благородства и любви, если будете веровать в Бога, не требуя залогов. Бог, как по этой причине, так и по другим, прекратил чудеса. Если без чудес, обладающие теми или другими совершенствами, как-то: даром слова, или благочестием, тщеславятся, превозносятся, друг от друга отделяются, то где не было бы разделений, если бы были еще и чудеса? А что это говорю не по догадке, - представляю в доказательство коринфян, которые от этого самого разделились на многие толки. Ищи не чудес, но спасения души. Не ищи того, чтоб видеть одного мертвеца воскресшим, когда знаешь, что все мертвые воскреснут; не ищи, чтобы видеть слепца прозревшим, но смотри, как ныне все начинают получать лучшее и полезнейшее зрение. Научись и сам смотреть целомудренно, и исправь твое око. Подлинно, если бы мы жили все, как должно, то язычники дивились бы нам больше, нежели чудотворцам. Чудеса часто считают обманом, и находят в них много подозрительного, хотя чудеса христианские совсем не таковы. Но жизнь непорочная не может подвергнуться никакому подобному подозрению, - напротив, добродетель заграждает уста всем.<br />Итак, будем упражняться в добродетели; она составляет великое богатство и великое чудо. Она доставляет истинную свободу, являет ее и в самом рабстве, не освобождая от рабства, но самих рабов делая почтеннее свободных; а это гораздо важнее, чем дать самую свободу. Она не делает бедного богатым, но и в самой бедности делает его достаточнее богатого. Если ты хочешь и чудеса совершать, то освободись от грехов - и все тобою будет сделано. Возлюбленные, грех есть самый злой бес. И если его из себя выгонишь, то сделаешь более, нежели те, которые изгоняют тысячи бесов. Послушай, как Павел добродетель поставляет выше чудес: ревнуйте, говорит он, дарований больших; <i>и еще по превосхождению путь вам показую </i>(<a href=\"/bible/?b=530&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший.</span></span>1 Кор. 12:31</a>); и далее, показывая этот путь, не упомянул ни о воскресении мертвых, ни об очищении прокаженных, ни о чем другом тому подобном, но вместо всего того сказал о любви. Послушай, что говорит и Христос: <i>не радуйтеся, яко дуси вам повинуются; но яко имена ваша написана суть на небесех </i>(<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>). И прежде, в другом месте: <i>мнози рекут Мне во он день: не в Твое ли имя пророчествовахом, и бесы изгонихом, и силы многи сотворихом? И тогда исповем им, яко не знаю вас </i>(<a href=\"/bible/?b=470&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>, 23). Также пред крестным страданием, призвавши учеников, сказал им: <i>о сем разумеют вси, яко Мои ученицы есте, аще любовь имате между собою </i>(<a href=\"/bible/?b=500&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>), - а не потому, что будете изгонять бесов. И опять: <i>по этому узнают все, что Ты Меня послал </i>(<a href=\"/bible/?b=500&c=17&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня.</span></span>Ин. 17:23</a>) - не из того, что они будут воскрешать мертвых, но из того, что будут едино. Чудеса часто другому приносят пользу, а тому, кто творит их, вредят, или доводя его до гордости и тщеславия, или другим каким образом; а от добрых дел ничего такого ожидать нельзя: они приносят пользу и тем, которые творят их, и другим многим. Итак, будем совершать их со всем тщанием. Если ты из жестокосердого сделался милостивым, то исцелил сухую руку; если, оставивши зрелище, пошел в церковь, то исправил хромую ногу; если отвратил глаза свои от блудницы и от красоты чужой жены, то отверз слепые очи; если вместо сатанинских песней выучил ты духовные псалмы, то, будучи прежде немым, стал говорить. Вот самые великие чудеса! Вот дивные знамения! Если мы непрестанно будем совершать такие чудеса, то посредством их и сами сделаемся великими и удивительными, и всех порочных привлечем к добродетели, и достигнем будущей жизни, - которой да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа. Ему слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}