{"xml":"<p ><div>Далее, так как евангелист сказал уже о двух двоицах апостолов, - о Петре и Иоанне с братьями их (<a href=\"/bible/?b=470&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:18</a>, <a href=\"/bible/?b=470&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>), - и после них упомянул о призвании Матфея (<a href=\"/bible/?b=470&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span></span>Мф. 9:9</a>), о призвании же и именах других апостолов ничего не говорил нам, то теперь находит нужным перечислить их по порядку, и называет их по именам. <br />Был и другой Симон, называвшийся Кананитом; равно как был Иуда Искариотский и Иуда Иаковлев, и Иаков Алфеев и Иаков Заведеев. Марк перечисляет апостолов по достоинству, после двух верховных поставляя Андрея; но Матфей перечисляет не так, а иначе: он ставит выше себя Фому, который был гораздо ниже. Рассмотрим же их по порядку, начиная с первого. <br /><b>Первый Симон, называемый Петром, и Андрей, брат его</b>. И это уже не малая похвала. Одного похвалил за добродетель, а другого за благородство нрава. <br />Далее - <b>Иаков Заведеев и Иоанн брат его</b>. Видишь что евангелист не по достоинству ставит их. Мне думается, что Иоанн был не только выше других, но и брата своего. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}