{"xml":"<p ><div>Опять Спаситель предсказывает великие скорби, притом гораздо многочисленнейшие, – и что ученики могли бы Ему возразить, о том Сам говорит им наперед. Именно, чтобы слыша слова его, они не сказали: „итак, Ты пришел для того, чтобы погубить нас и наших последователей, и возжечь на земле всеобщую брань?\" – Он Сам предупреждает их, говоря: <b>не приидох воврещи мир на землю</b> (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>). Как же Сам Он заповедовал им, входя в каждый дом, приветствовать миром? Почему же, равным образом, ангелы воспевали: <i>слава в вышних Богу и на земли мир</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>)? Почему также и все пророки благовествовали о том же? Потому что тогда особенно и водворяется мир, когда зараженное болезнью отсекается, когда враждебное отделяется. Только таким образом возможно небу соединиться с землею. Ведь и врач тогда спасает прочие части тела, когда отсекает от них неизлечимый член; равно и военачальник восстановляет спокойствие, когда разрушает согласие между заговорщиками. Так было и при столпотворении. Худой мир разрушен добрым несогласием, - и водворен мир. Так и Павел поселил раздор между согласившимися против него (<a href=\"/bible-index/bible/?b=510&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Узнав же Павел, что <i>тут</i> одна часть саддукеев, а другая фарисеев, возгласил в синедрионе: мужи братия! я фарисей, сын фарисея; за чаяние воскресения мертвых меня судят.</span></span>Деян. 23:6</a>). А согласие против Навуфея было хуже всякой войны (3 Цар. 21). Единомыслие не всегда бывает хорошо: и разбойники бывают согласны. Итак, брань была следствием не Христова определения, а делом воли самих людей. Сам Христос хотел, чтобы все были единомысленны в деле благочестия; но как люди разделились между собою, то и произошла брань. Впрочем, Он не так сказал. А что же говорит? <b>Не приидох воврещи мир</b>, – чем самым утешает их. Не думайте, говорит, что вы виноваты в этом: Я это делаю, потому что люди имеют такие расположения. Итак не смущайтесь, как будто эта брань возникла сверх чаяния. Для того Я и пришел, чтобы произвести брань; такова именно Моя воля. Итак, не смущайтесь тем, что на земле будут брани и злоумышления. Когда худшее будет отсечено, тогда с лучшим соединится небо. Так Христос говорит для того, чтобы укрепить учеников против худого мнения о них в народе. Притом, не сказал: брань, но, что гораздо ужаснее – <b>меч</b>. Если сказанное слишком тяжко и грозно, то не дивитесь. Он хотел приучить слух их к жестоким словам, чтобы они в трудных обстоятельствах не колебались. Поэтому и употребил такой образ речи, чтобы кто не сказал, что Он убеждал их лестью, скрывая от них трудности. По этой причине даже и то, что можно было бы выразить мягче, Христос представлял более страшным и грозным.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\"</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Приведу еще одно пророчество (Христово), и затем возвращусь к своему предмету. \"<b>Не мир пришел Я</b>\", сказал Христос, \"<b>принести, но меч</b>\" (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>), разумея не то, чтобы Он хотел этого, но то, что таков будет исход самых событий. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Раcсуждение против иудеев и язычников о том, что Иисус Христос есть истинный Бог\", Гл. 6, § 3</i></span></div><br /></span></div><br /><br />...и разделение может быть хорошо, почему и Христос говорил: \"<b>не мир пришел Я принести</b>\" на землю, \"<b>но меч</b>\" (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>). Бывает и согласие худо, бывает и разногласие хорошо.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\", Гл. 57, § 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}