{"xml":"<p ><div>Лучше видеть легкость на самом деле, нежели на словах. Потому-то Он не удовольствовался и этим выражением, но, изъясняя самый образ брани, показывает, что она будет гораздо ужаснее даже междоусобной брани. Не только, говорит, друзья и сограждане, но и сами сродники восстанут друг против друга, и между единокровными произойдет раздор. То есть, брань будет не просто между домашними, но даже между теми, которые соединены искреннею любовью и теснейшими узами. Это-то особенно и доказывает силу Христову, что ученики, слыша такие слова, и сами принимали их, и других убеждали. И хотя не Христос был причиною этого, но злоба человеческая, тем не менее говорит, что Сам Он делает это. Такой образ выражения свойствен Писанию. Так и в другом месте говорится: <i>дал им Бог очи, чтоб они не видели</i> (<a href=\"/bible/?b=330&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! ты живешь среди дома мятежного; у них есть глаза, чтобы видеть, а не видят; у них есть уши, чтобы слышать, а не слышат; потому что они - мятежный дом.</span></span>Иез. 12:2</a>). Так говорит Христос и здесь, чтобы ученики, как выше сказал я, предварительно привыкнув к такому образу речи, не смущались и среди самых поношений и обид. Если же некоторые сочтут это тягостным, то пусть припомнят древнюю историю. И в древние времена было то же самое, чем и показывается особенно единство ветхого завета с новым, и то, что здесь говорит Тот же, Который тогда давал заповеди. И у иудеев, именно, когда слили тельца, и когда приобщились Веельфегору (<a href=\"/bible/?b=20&c=32&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сделали сыны Левиины по слову Моисея: и пало в тот день из народа около трех тысяч человек.</span></span>Исх. 32:28</a>; <a href=\"/bible/?b=40&c=25&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля.</span></span>Чис. 25:3</a>), как скоро каждый умертвил ближнего своего, Бог прекратил гнев на них. Итак, где же утверждающие, что тот Бог был зол, а этот благ? Вот и этот Бог наполнил вселенную кровью родственников. Впрочем мы говорим, что и это есть дело великого милосердия. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}