{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Не прильпе мне, сердце строптиво</b> (развращенное), <b>уклоняющагося от мене лукаваго не познах</b>.<br /><br />Не соединялось, говорит, со мною развращенное и искривленное сердце, т. е. другими словами, не прямой человек, потому что кривое к прямому, по словам Исихия, не приходится. И когда злой человек отходил от меня, я не хотел и знать его; ибо не должно иметь содружества с злым. Но если злой придет к нам, мы должны стараться исправить его; а если отойдет, должны презирать и ставить ни во что отлучение его, по словам <i>Евсевия</i> и <i>Феодорита</i>. Сии же слова относятся и к диаволу так: не давая ему места или входа, чтобы мог посеять во мне злые помыслы свои, я посему не знал и того, когда он отходил от меня, иначе сказать, я не чувствовал ни того, когда он приходил, ни того, когда отходил.<br /><br />Слова <i>Василия</i>: Кто постоянно соблюдает правоту, тот может сказать: He прилеплялось ко мне сердце лукавое, изображая сим то, что мышление, потерявшее правоту, нам не свойственно, но приходит отвне, когда мы, присвоив его ceбе, отвергнем правоту. <i>Афанасия</i>: Так называет советы диавола, как не имеющие ничего правого. <i>Дидима</i>: У Екклесиаста написано: <i>Бог сотворил человека правым</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сетование лучше смеха; потому что при печали лица сердце делается лучше.</span></span>Еккл. 7:3</a>). Итак если он прав был по усвоению ему добродетели сначала, то всякое зло и нравственная кривизна далеки от него. <i>Иcиxий</i>: Как кривой жезл не может прилепиться к прямому, так с живущими в незлобии не совокупляются имеющие кривое сердце. <i>Кирилла</i>: глагол: не познавал, изъясняет так: Я и не притворялся знающим, ибо считал их нестоящими того, чтобы быть другом их; по гордости? Вовсе, говорит, не так, но потому что знал как обращение с злыми повреждает добрые нравы. Ибо плод украшенного святостью разума есть отречение от злых, а осуждение брата есть доказательство крайнего злонравия.</div></p>"}