{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Оклеветающаго тай искренняго своего, сего изгонях</b><br />Я, говорит, отгонял от себя того человека, который тайно оговаривал брата своего, как злонравного и низкого, и на подобие пса угрызающего тайно, где прибавил: тайно; потому что тот, кто оговаривает в лице, менее гpешит и подает оговариваемому в лице случай оправдаться в том, в чем он оговаривает его. (1)<br />_______<br /><br />(1) Слова <i>Евсевия</i>: Не тот клеветник, кто говорит о ком либо худо в oтcyтствиe его, скорбя о его злонравии, но тот, кто с охотою и удовольствием говорит о нем худо. Святого <i>Дорофея</i>: Между осуждением, уничижением и оговариванием есть различие. Оговаривать значит говорить против кого либо, например, что он солгал, разгневался или пал в любодейство, и тому подобное: ибо он в страсти оговорил брата в таком гpеxе. Осудить значит сказать, что такой-то лжец, прелюбодей, гневлив, ибо вот он осудил самую расположенность души его и произнес о всей жизни его, сказывая, что он таков. Ибо иное дело сказать: разгневался, и другое: он гневлив. А уничижить, значит гнушаться ближним и отвращаться от него, как от некоторой мерзости, что пагубнее самого осуждения. <i>Златоустого</i>: Не станем же ни говорить худо, ни приклонять слуха к говорящим. Ибо суетного, говорит, слуха не принимай. Не сказал: не верь, но и не принимай. Потому то и пророк говорит: я изгонял клевещущего. Не сказал: я не верил, или не принимал того, что было говорено, но и, как врага, отражал. Скажи клевещущему: хочешь хвалить кого? я открою слух, чтобы принять миро. А если хочешь говорить худо, то я загражду вход для слов; ибо не могу принимать навоз и грязь. Божественного <i>Максима</i>: Загради уста клевещущему в слух твой, дабы вместе с ним не сделать тебе двойного греха, когда будешь и себя приучать к пагубной страсти и не пресекать болтливость его против ближнего. Не дай слуха твоего языку клеветника, ни языка слуху любящего охуждения, охотно говоря, или слушая речи на ближнего, дабы не отпасть от любви и не сделаться чуждым жизни вечной. Великого <i>Василия</i>: И оговаривающий брата, и терпящий оговаривающего – оба заслуживают отлучения. <i>Кирилла</i>: Кто оговаривает пред нами другого, тот не удержится от оговаривания и нас пред другими. Посему такого человека, как общего врага, должно по всей справедливости отгонять, как подражателя райского дракона, который, оговорив Бога, обманул Еву.<br />(С) <b>гордым оком и несытым сердцем с сим не ядях</b>. <br />Гордым оком называет гордого человека – частью целого; а равно и ненасытимым сердцем именует ненасытимого человека и любостяжателя. С сим то, говорит, гордым и любостяжателем я даже не ел. (1)<br />_____<br />(1) Слова <i>Кирилла</i>: Премного у нас страстей душевных; но одна из них самая нелепая и несносная для всех, которой и Бог противится, есть гордость, которая в сотовариществе своем имеет и сестру – любостяжание, т. е. ненасытимое желание иметь более. Обе они суть пропасть для душ и двери к погибели и достойны непрестанного пламени. Кто не убегает гордого? Кто не удаляется от того, кто ненасытимою рукою собирает денежные доходы и обижает многих? <i>Исихия</i>: Я не вступал, говорит, с ними в договор содружества; так как трапеза большею частью принимается за залог любви. К чему прилично присоединил ненасытимого по сердцу, т. е. любостяжателя и гордого; потому что никто не может иметь их друзьями; ибо гордый и любостяжатель любит (есть друг) только самого себя.</div></p>"}