{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Очи мои</b> (обращены) <b>на верныя земли</b> (что) <b>посаждати я со мною</b>. <br />Глаза, говорит, мои всегда были обращены к верным на земле, т. е. к тем людям, которые были достойны доверия по правоте своей жизни. Или верными называет добрых людей, по словам божественного <i>Кирилла</i>. Так и Соломон говорит: <i>мужа верного трудно найти</i> (<a href=\"/bible/?b=240&c=20&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Многие хвалят человека за милосердие, но правдивого человека кто находит?</span></span>Притч. 20:6</a>), так как доброе редко. На сих-то, говорит, добрых людей я обращал внимание и с ними садился. (1)<br />_______<br /><br />(1) <i>Кирилла</i>: К верным, т. е. святым, так что они и сидят вместе со мною, т. е. пребывают при мне, дают советы и содействуют в полезном. Ибо отличное добро для человека добрый советник, и содействие во всем, что только полезно и наставление в нужном ко спасению делает его почтенным и достоподражаемым. <i>Исихия</i>: Не только, говорит, он отвращался от злых, но и столько удовольствия находил в добрых, что устремлял к ним глаза, как обыкновенно делают любители в отношении к любимым.<br /><b>Ходяй по пути непорочну, cей ми служаше</b><br />Тот, говорит, кто ведет себя и живет неукоризненно, был мне слугою. Ибо надобно иметь не только друзей хороших, но и служителей также; почему и Соломон сказал: <i>приятен царю служитель разумный</i> (<a href=\"/bible/?b=240&c=14&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Верный свидетель спасает души, а лживый наговорит много лжи.</span></span>Притч. 14:25</a>), и Сирах о мудром и богобоязненном: <i>среди вельмож будет служить он</i> (<a href=\"/bible/?b=280&c=39&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он будет проходить служение среди вельмож и являться пред правителем;</span></span>Сир. 39:4</a>).<br /></div></p>"}