{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Господи Господь наш, яко</b> (как) <b>чудно имя Твое по</b> (на) <b>всей земли!</b> <br />Иисус Христос есть Господь не одних верующих, но и неверующих; только Господом неверующих Он может быть назван единственно как их творец; для верующих же он Господь вдвойне, и как творец их, и как Бог: потому то и имя Господа в приведенном выше месте повторено два раза. Это восклицают церкви верующих, обращаясь с своими словами к Иисусу Христу: о Господи, как бы так говорят они, Творец наш! О Господи наш, Ты, который еще так недавно познан нами, как Господь! — <br />Весьма «<b>чудно имя Твое по всей земли!</b>» Одно призывание этого имени отгоняет демонов, воскрешает мертвых, удаляет болезни, изменяет стихии и имеет власть над всем. Здесь имя Господне названо чудным или дивным; но в другом месте (<a href=\"/bible/?b=230&c=110&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Избавление послал Он народу Своему; заповедал на веки завет Свой. Свято и страшно имя Его!</span></span>Пс. 110:9</a>) пророк называет имя Господне также страшным. Таким образом чудно или дивно имя Господне по тем сверх естественным действиям, которыми сопровождается его призывание; страшно же потому неизглаголанному могуществу, которое проявляется в этих действиях. Обратите внимание на то, как пророк Давид, в этом названии Господа — Господом «<i>нашим</i>», сопричислил к нам и самого себя, провидя без сомнения тайну будущего и ту спасительную веру в распятого, которая впоследствии охватила все концы миpa. Но чем оправдаются сами иудеи против того, что имя Бога Вседержителя в прежнее время было в пренебрежении у большей части народов, и притом в пренебрежении по той собственно причине, как говорит сам Бог чрез пророка Исаию, что <i>«имя»</i> Его <i>«ради их»</i> (или то есть ими иудеями) <i>«хулилось во языцех»</i> (<a href=\"/bible/?b=290&c=52&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.</span></span>Ис. 52:5</a>)! Отсюда между прочим становится очевидным то, что сказанные выше слова, — где, говорится, что имя Господне чудно <i>«по всей земли»</i>, — без всякого сомнения относятся ко времени христианскому. <br /><b>Яко</b> (ибо) <b>взятся</b> (вознеслось) <b>великолепие Твое превыше небес</b>. <br />Великолепием пророк называет здесь вочеловечение Божие, которое и в самом деле полно величия, превосходящего всякий ум. Это самое великолепие возвысилось, говорит он, над самыми силами небесными, как непостижимое для них и изумительное. И изумляются такому таинству Божию не только люди, но и самые ангелы небесные. Или иначе: пророк, желая показать нам беспредельное могущество божественной природы, говорит: вознеслось великолепие Твое превыше небес, так как земля не могла вместить этого великолепия. О чем другой пророк говорит в следующих выражениях: <i>«Покры небеса добродетель Его и хвалены Его исполнь земля»</i> (<a href=\"/bible/?b=420&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>).</div></p>"}