{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко узрю </b> (как посмотрю) <b>небеса</b> (на эти) <b>дела перст Твоих</b>. <br />В древности язычники думали, что мир сотворен их ложными богами; но вот истина озарила этот темный язычески мир ярким своим светом, и Церковь верующих так восклицает теперь: Боже, я познаю небеса, как «дела перстов твоих! Небесами» пророк называет здесь небо, сотворенное в начале и при самом творении еще не имевшее на себе светил, и твердь небесную с ее бесчисленными светилами, являющимися в истории творения с четвертого дня. Или быть может здесь употреблено только множественное число вместо единственного, то есть сказано — небеса вместо небо, — по свойству еврейского языка. Говоря о небе, которое как бы обнимает собою весь видимый нами мир, пророк хотел указать этим самым как на небо, так вместе с тем и на все сотворенное, окружаемое со всех сторон небесным сводом.<br /><b> Дела перст Твоих</b>.<br /> Это, по мнению некоторых толкователей, сказано для того, дабы показать, что даже такие важные и величественные части творения, как например небо, не требовали от Творца их каких — либо особенных усилий, но представляют собою проявление самого обыкновенного творческого Его всемогущества; это суть только дела Его перстов, — не более. По моему впрочем мнению, пророк употребил здесь слова эти безразлично, то есть, не придавая им какого либо особенного значения, подобного выше приведенному; потому что в другом например месте говорит он: <i>«И дела руку» </i>(рук, а не перстов, как в настоящем псалме) <i>«твоею суть небеса»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span></span>Пс. 101:26</a>). — <br /><b> Луну и звезды, яже</b> (которые) <b>ты основал eси</b>. <br />Упомянув о небе, пророк присоединяет несколько слов и об украшении неба. Я познаю, как бы так говорит он, Тебя, как Творца не одного неба, но также и звезд небесных. Упоминая же о луне, пророк, как можно думать, имел при этом в виду также и солнце, и говоря о первой, указывает тем самым и на второе; так как известно, что луна сама получает свой свет от солнца и становится таким образом видимою для нас, вследствие чего оба эти светила в сознании людей являются всегда в связи одно с другим. Известно, что эти два великие светила такие при том, что если вспоминает об одном, то непременно в вашем сознании тотчас же воспроизводится представление и о другом. Так, напротив, в другом месте пророк упоминает только о солнце, говоря:<i> «ты совершил eси зарю и солнце»</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Твой день и Твоя ночь: Ты уготовал светила и солнце;</span></span>Пс. 73:16</a>), как равно и луну, конечно; так как оба эти великие светила взаимно одно другое предполагают. — Далее: <i>«яже»</i> (которые), то есть звезды, или же вообще дела. — <br /><b>Основал eси</b>, иначе сказать: утвердил, прикрепил твердо, так что они никогда не могут оставить своих мест, хотя они и не имеют под собою какого либо твердого основания и представляются как бы висящими в воздушном пространстве.</div></p>"}