{"xml":"<p ><div>А что не против Израиля были обострены роги, но против тех, которые взяли и опустошили Иерусалим и Иудею, — это вполне ясно показало предшествующее видение. Затем пророк опять возводит очи, и, конечно, не очи телесные, но очи духовные, — и потом говорит, что он увидел кого-то в образе мужа, держащего землемерную веревку и снова спросил его, зачем он идет и какая цель у него. Когда же он сказал, что идет измерять Иерусалим..... Когда же подвергся сожжению самый божественный храм и во всей Иудее разрушены были дома и города: то как бы уничтожилась надежда на возможность опять восстановить его. Итак Бог показывает, что после того, как изощрены были рога, то есть народы или царства, и после того, как вели они войну друг против друга, Израиль опять будет восстановлен и будет жить в расширившемся Иерусалиме и огражденном божественною силою и окруженном небесным благоволением как бы неприступным пламенем. Итак Ангел спешит измерить Иерусалим и как бы определить его широту и долготу. Вот исторический смысл пророческих слов.<br />Но я могу сказать, что это видение пророка по справедливости может быть понимаемо и по отношению к самой церкви Христовой: сатана жестоко владычествовал над всеми, живущими на земле и, преклонившись под его иго, мы сделались его пленниками. Но благодать Спасителя сокрушила рог его и уничижила гордыню его; ибо Он восторжествовал над началами и властями и миродержителями, враждебными нам силами, нас же избавил и освободил от уз того: устроил церковь нашу, поистине святой и славный город, широкий и весьма длинный, который плодовито населили мы, люди и скоты, то есть достигшие соо́бразности Слову3) и еще не достигшие этой меры, но стремящиеся к этому и тайноводствуемые. Населили они город, который ограждает Сам Христос, попаляя противников неизреченными силами и наполняя его Своею славою и как бы стоя среди его жителей, высказал им обетование, говоря: «<i>се аз с вами есмь во вся дни до скончания века</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Об этом святом городе вспомнил негде и святой Пророк Исаия, говоря: «<i>очи твои узрят, Иерусалиме, граде богатый, кущы не поколеблются, ниже подвигнутся колие храмины его в вечное время, и ужя его не преторгнутся</i>» (<a href=\"/bible-index/bible/?b=290&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Взгляни на Сион, город праздничных собраний наших; глаза твои увидят Иерусалим, жилище мирное, непоколебимую скинию; столпы ее никогда не исторгнутся, и ни одна вервь ее не порвется.</span></span>Ис. 33:20</a>). Ему же говорит: «<i>расшири место кущи твоея и покровов твоих, водрузи, не пощади, еще на десно и на лево простри</i>» (<a href=\"/bible-index/bible/?b=290&c=54&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;</span></span>Ис. 54:2</a>); ибо церковь Христова расширяется и распространяется в бесконечность, принимая в себя неисчислимое множество поклоняющихся Ему.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}