{"xml":"<p ><div>И отсюда ты можешь узнать, что пришествие Спасителя будет основанием высочайшей радости для живущих на земле; ибо Он повелел веселиться и радоваться духовному Сиону, который есть церковь Бога жива, или само священнейшее множество спасенных чрез веру. Он обещал, что придет и постоянно будет посреди нее: ибо божественный Иоанн говорит нам, что Он был в мире и, будучи Бог Слово, не отлучался от Своих созданий, но подавал жить всему способному к жизни и все поддерживал для счастья и жизни. Но <i>«мир его не позна»</i> (<a href=\"/bible/?b=500&c=1&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:1—4</a>, 10), но поклонился твари. Он был с нами, когда Он, приняв на Себя наш образ, родился от святой Девы, когда <i>«явися на земли и с человеки поживе»</i> (<a href=\"/bible/?b=320&c=3&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После того Он явился на земле и обращался между людьми.</span></span>Вар. 3:38</a>). И божественный Давид засвидетельствует, говоря: <i>«Бог яве приидет, Бог наш, и не премолчит»</i> (<a href=\"/bible/?b=230&c=49&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>). Тогда Он стал известным и язычникам: потому что Он детоводительствовал не один Израильский народ посредством ветхой той заповеди: напротив вся вселенная украшалась евангельскою проповедью; и во всяком народе и во всякой стране сделалось великим имя Его: потому что Он был <i>«чаянием языков»</i>, по слову Пророка (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>) и Ему <i>«поклонится всяко колено небесных и земных и преисподних, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца»</i> (<a href=\"/bible/?b=570&c=2&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:10—11</a>). Стеклись вследствие веры в Него и с Ним обитали во святом и духовном Сионе сущии от концов земли и ясно познали что <i>«тако возлюби Бог мир, яко Сына своего единороднаго дал есть, да всяк веруяй в Онь не погибнет, но имать живот вечный»</i> (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>): ибо Отец послал нам с неба Сына Своего, Спасителя и Искупителя, дабы мы, уверовавши в Него, в Нем увидели Отца и, смотря на Него как на точный образ Родившего, уразумели из Него действительный первообраз. Тогда сделался наследием Господа Иуда, то есть всякий исповедующий и славословящий Его, ибо Иуда, толкуется, исповедание, как Павел говорит: <i>«не иже яве, Иудей есть, ни еже яве во плоти, обрезание: но иже в тайне Иудей, и обрезание сердца духом, а не писанием: емуже похвала не от человек, но от Бога»</i> (<a href=\"/bible/?b=520&c=2&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо не тот Иудей, кто <i>таков</i> по наружности, и не то обрезание, которое наружно, на плоти;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:28—29</a>). Итак те из нас, которые приобрели в духе обрезание чрез Христа, стали Его наследием на земле святой, чтоб мы помышляли о вышнем граде, духовном Иерусалиме, <i>«ему же художник и содетель Бог»</i> (<a href=\"/bible/?b=650&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a>), делающий его любимым и избранным: ибо говорит: «<i>изберет еще Иерусалима</i>». Опять не было бы ничего неправдоподобного и в том, если бы кто решился думать, что и теперь Иерусалимом называется церковь, которую и божественный Давид называет градом Божиим, говоря: <i>«якоже слышахом, тако и видехом во граде Господа сил, во граде Бога нашего»</i> (<a href=\"/bible/?b=230&c=47&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как слышали мы, так и увидели во граде Господа сил, во граде Бога нашего: Бог утвердит его на веки.</span></span>Пс. 47:9</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}