{"xml":"<p ><div>А что Христос защищал и избавлял и древние народы, в этом никто не может сомневаться, если имеет ум, любящий истину. Ведь, если Он был камнем, напояющим жаждущего в пустыне Израиля и если Он есть Тот, чрез Которого все от Бога и Отца; то как можно сомневаться в том, что чрез Него совершались и всякое избавление во всякое время и всякий способ помощи? Впрочем, мы утверждаем, что в сих словах Он сам возвещает оправданным верою и освященным в Духе и указывает образ вочеловечения; ибо говорит, что во след славы Он послан, и никогда не может лгать. Если во образе Бога и Отца сый из Него и в Нем Бог Слово «<i>не восхищением непщева быти равен Богу</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6-8</a>), как написано, но снизошел до образа раба, и смирил Себя, сделавшись подобным нам человеком, то разве не оказался Он позади (ниже) наиболее всего подобающей Ему славы? Какая же была причина того, что Ему нужно было подвергнуться временному бесславию? Он пришел для того, чтоб лишить добычи грабителей и подчинивших своему игу живущих на земле, то есть нас, коих жестоко ограбили лукавые и вражеские силы. Но они лишаются добычи ныне, когда Спаситель всех нас Христос привел нас к себе чрез веру, и сделал своими поклонниками – нас, обремененных жестоковластием тех (вражеских сил), – и даровал нам такую безопасность, что желающий огорчить нас как бы касается Его собственной зеницы ока. Так исход событий всегда обращается во вред гонителям Церкви и о каждом из них можно бывает сказать то, что говорится в псалме: «<i>ров изры, и ископа и, и падет в яму, юже содела. Обратится болезнь его на главу его, и на верх неправда его снидет</i>» (<a href=\"/bible-index/bible/?b=230&c=7&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> рыл ров, и выкопал его, и упал в яму, которую приготовил:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> злоба его обратится на его голову, и злодейство его упадет на его темя.</span></span>Пс. 7:16-17</a>). Итак, говорит, злоумышляющий на души уверовавших в Него будет касаться Его самого, что Он говорит и устами Псалмопевца: «<i>не прикасайтеся помазанным моим, и во пророцех моих не лукавнуйте</i>» (<a href=\"/bible-index/bible/?b=230&c=104&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> \"не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>Пс. 104:15</a>). Если мы (все вместе) – тело Христово, а члены – (каждый) порознь (<a href=\"/bible-index/bible/?b=530&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вы - тело Христово, а порознь - члены.</span></span>1 Кор. 12:27</a>): то как Он может предать грешникам Собственное тело? Или как Он может допустить, чтобы члены наполнились злом? Напротив, не подвергнутся ли самому строгому наказанию те, которые нечестиво злоумышляют против подвластных Его?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}