{"xml":"<p ><div> Справедливость мужей, приближенных какому либо высокому должностному лицу (viros alicui praesidentes muneri), привлекает (к этому послeднему) любовь (многих), наоборот, несправедливость их приводит (его) к несчастию и гибели (contra iniquitas destituit atque impugnat)<a href=\"#558679_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Примeром может служить (слeдующий) разсказ Писания. По смерти Соломона, Израильский народ стал просить сына его Ровоама, чтобы он облегчил выи их от тяжелаго рабства и смягчил бы суровость отцовской власти. Но Ровоам, отклонивши предложение старцев, по совeту молодых людей, дал такой отвeт, что он еще прибавит бремя к тому, которое на них наложил отец его, и легкия наказания замeнит болeе тяжелыми (<a href=\"/bible/?b=110&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> отец твой наложил на нас тяжкое иго, ты же облегчи нам жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и тогда мы будем служить тебе.</span></span>3 Цар. 12:4</a> и сл.)·<br /> Возмущенный таким отвeтом народ отвeтил:<i> «нeт у нас части с Давидом и нeт наслeдия в сыновьях Иессея. Возвратись каждый в шатры свои, Израиль</i>» (<a href=\"/bible/?b=110&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И увидели все Израильтяне, что царь не послушал их. И отвечал народ царю и сказал: какая нам часть в Давиде? нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! теперь знай свой дом, Давид! И разошелся Израиль по шатрам своим.</span></span>3 Цар. 12:16</a>), потому что это человeк не будет нам ни начальником, ни вождем.<br />*1 Cp. Cic. De off. II, 22,77: Nullum igitur vitium taetrius est, ut eo, inde egressa est, referat se oratio, quam avaritia, prae-sertium in principibus et rem publicani gubernantibus. Habere enim quaestui rem publicam non modo turpe est, sed sceleratum etiam et nelarium.<br /><i>Об обязанностях священнослужителей, 2.18.93-94</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}