{"xml":"<p ><div><b>За то они будут, как утреннее облако и как утренняя роса исчезающая (или проходящая), как пыль, вихрем уносимая с гумна, и как дым из трубы. </b>LXX перевели таким же образом, только с следующим изменением в конце: <b>и как пар саранчи или слез</b>, потому что в большей части списков стоит ἀκπίδων, а в других δακπίων. Так как они, говорит, закалали в жертву людей вместо тельцов и поклонялись тельцам, то будут, как утреннее облако и как роса, рано проходящая, как пыль, вихрем уносимая с гумна, и как дым из трубы. Все это появляется на время и внезапно исчезает подобно тому, что он выше сказал: <i>Самария сделала то, что исчез царь ея, как пена на поверхностей воды</i> (<a href=\"/bible/?b=350&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Исчезнет в Самарии царь ее, как пена на поверхности воды.</span></span>Ос. 10:7</a>), и еще: <i>как проходит утро, так исчез (или исчезнет) царь Израилев</i> (там же <a href=\"/bible/?b=350&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>). Никто не может сомневаться в том, что и облако, и роса, и пыль с гумна, и дым из трубы быстро исчезают согласно с написанным: <i>яко исчезает дым, да исчезнут</i> (<a href=\"/bible/?b=230&c=67&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как рассеивается дым, Ты рассей их; как тает воск от огня, так нечестивые да погибнут от лица Божия.</span></span>Пс. 67:3</a>). Но спрашивается, почему LХХ вместо трубы, что́ Феодотион перевел чрез καπνοδόχην (или καπνοδόχον), перевели саранча? У евреев cаранча и дымовая труба пишется одними и теми же буквами: алеф, реш, бет и ге, и если читать arbe, то это означает саранчу, а оrоbbа (или аrоbbа) — дымовую трубу, вместо чего Акила перевел καταρὰκτην, а Симмах отверстие. Под καταπράκτη, же он разумеет собственно сделанное в стене отверстие, чрез которое дым выходит. Если же кто-либо, по любви к спорам и отвергая подлинный еврейский текст, спросит, что́ означает саранча, то пусть он знает, что Ефрем сравнивается с ὰτμῶ, то есть с паром или с дыханием и дуновением, которое в столь легком виде выходит изо рта саранчи, что не замечается. Если же он возразит: почему Ефрем, которому предстояла погибель, не сравнивается с другими, меньшими животными, как напр. с блохою, имеющею все члены; голову, глаза, ноги, желудок и прочее, и хотя мы не видим их глазами, однако знаем о них посредством ощущения, так что, не видя рта и зубов блохи глазами, мы чувствуем производимое ими укушение; то следует ответить ему, что слава тех, коим предстоит погибель, потому сравнивается с паром или весьма легким дыханием саранчи, что саранча вредна и враг людей, что она производит голод и опустошает засеянные поля и даже объедает кору на деревьях и на виноградных лозах, о чем подробнее говорит пророк Иоиль (в гл. 1 и 2). С этою саранчею, с утренним облаком, росою и пылью сравниваются также еретики, о которых в соборном послании говорится: сии суть облацы, безводни (<a href=\"/bible/?b=720&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;</span></span>Иуд. 1:12</a>). Ибо они имеют вид пророческих и апостольских облаков, которых достигла истина Божия, но не имеют воды, то есть благодати Духа Святого, как говорит Господь в Евангелии: <i>веруяй в Мя, якоже рече Писание, реки от чрева его истекут воды живы. Сие же рече, говорит, о Дусе, Егоже хотяху приимати верующии в Онь </i>(<a href=\"/bible/?b=500&c=7&i=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38—39</a>). Что же касается <i>слез</i>, которые в греческом языке имеют некоторое сходство с <i>саранчею</i>, именно δακρύων χαι ἀκπίδων, то это, очевидно, ошибка, происходящая оттого, что некоторые вместо <i>саранчи</i> читают <i>слезы</i>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 328-330 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}