{"xml":"<p ><div><b>Но Я Господь Бог твой, выведшии тебя из земли египетской, и ты не должен знать другого боги, кроме Меня, и нет Спасителя, кроме Меня. Я признал тебя в пустыне, в земле необитаемой. Имея пажити, они напитались и насытились, и превознеслось сердце их, и они забыли Меня. LХХ: Но Я Господь Бог твой, и Я вывел тебя из земли египетской, и ты не должен знать другого бога, кроме Меня, и нет Спасителя, кроме Меня. Я пас тебя в пустыне, в земле необитаемой, на пажитях Своих, и они насытились до пресыщения, и превознеслись сердца их; поэтому они забыли Меня</b> Сказав выше (гл <a href=\"/bible/?b=350&c=12&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Убежал Иаков на поля Сирийские, и служил Израиль за жену, и за жену стерег [<i>овец</i>].</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чрез пророка вывел Господь Израиля из Египта, и чрез пророка Он охранял его.</span></span>Ос. 12:12-13</a>): убежал Иаков в страну сирийскую, и служил Израиль за жену, и за жену стерег [овец]; чрез пророка вывел Господь Израиля из Египта, и чрез пророка он был спасен. <br />Он также и теперь напоминает об оказанных им благодеяниях: <i>Я Господь Бог твой, выведший тебя из земли египетской и давший тебе повеление чрез Моисея</i> (Втор. 8): берегись, чтобы, едя и насыщаясь, не забыл ты Меня, Господа Бога твоего, выведшего тебя из земли египетской, потому что нет другого бога, кроме Меня, и никто другой не может спасать. Я, создавший все, признал или пас тебя в пустыне и в земле необитаемой, где был недостаток во всем и где не было воды, Я дал тебе манну с неба и источил источники воды из крепкого камня. Но они, согласно с тем, что в другом месте написано:<i> уты, утолсте, разшире и отвержеся возлюбленный</i> (<a href=\"/bible/?b=50&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>), также и теперь ели и насытились, и надмилось сердце их, и забыли они Того, благодеяния которого должны были помнить. Ибо чрез столь обширную пустыню, где не только плоды, деревья и виноградные лозы, но даже и трава не растет и где вода не умеряет солнечного зноя, Израиль в продолжение сорока лет не мог бы достигнуть страны Иорданской, если бы Господь ее снабжал его всем. Господь вывел из земли египетской, из дома рабства и из печи железной также и еретиков, которые прежде служили царю Фараону и вождям его, и по обращении их к Церкви, Он заповедал им, чтобы они не знали другого бога, кроме Того, Который все сотворил и Который может спасти сотворенных Им. Он признал их и нас в земле пустынной, так что они могут сказать:<i>Господь пасет мя, и ничтоже мя лишит. На месте злачне, тамо всели мя, на воде покойне воспита мя</i> (<a href=\"/bible/?b=230&c=22&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:1—2</a>). И дал Он им хлеб ангельский, манну с неба, которой они никогда не ели в Египте, и воду из следовавшего за ними камня. Камень же, по апостолу (1 Кор. гл. 10), есть Христос. Они ели и насытились, но не могли переварить пищи Господней. Им тот же апостол говорит:<i> се сыти есте, се обогатистеся, без нас воцаристеся, и о дабы воцарилися есте, да и мы быхом с вами царствовали </i>(<a href=\"/bible/?b=530&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>). Ибо они ели в священных Писаниях хлеб, сходящий с неба, и говорили с Давидом: <i>безвестная и тайная премудрости Твоей явил еси ми</i> (<a href=\"/bible/?b=230&c=50&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вот, Ты возлюбил истину в сердце и внутрь меня явил мне мудрость.</span></span>Пс. 50:8</a>). Напитавшись и насытившись, они возвысили сердце свое против Создателя и измылили себе другого бога, относя все то, что они пили и ели, к своим заслугам, а не к милосердию Божию. Поэтому они забыли Бога, повелевшего им привязывать слова закона между глаз, к рукам и к краям одежд, чтобы они никогда не забывали Бога своего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 331-332 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}