{"xml":"<p ><div><b> И Я буду для них, как львица, как барс на дороге ассирийской; буду нападать на них, как лишенная детей медведица, и раздирать внутренность печени их, и поедать их там, как лев; зверь полевой будет терзать их. LХХ: И Я буду для них, как пантера и как барс на дороге ассирийской; буду нападать на них, как голодная медведица, и раздирать внутренность сердца их, и молодые звери лесные будут поедать их там, звери полевые растерзают их. </b><br />Они напитались и насытились, возвысили сердца свои и забыли Меня. Но Я, говорит, буду для них, как львица или пантера, о которой выше мы подробно говорили, и как барс на дороге ассирийской, когда ассирияне уведут их в плен, и буду нападать на них, как медведица, лишенная детей или голодная, и буду раздирать у них все те главнейшие части тела, от которых зависит жизнь (universa vitalia). Писавшие о природе животных говорят, что из числа зверей ни один не бывает столь жестоким, как медведица, когда она потеряет детей или когда бывает голодною. Господь угрожает им жестокостью не только пантеры, барса и медведицы, но также льва и всех зверей, рождающихся в лесах, и говорит, что Он уподобится всему этому для того, чтобы они, по отправлении в Ассирию, находясь там в тяжелом положении, приписывали свои бедствия не силе врагов, а могуществу и гневу Господа. При этом мы должны обратить внимание также на то, что Тот, Кто в Евангелии говорит верующим: <i>приидите ко Мне вси труждающияся и обремененнии, и Аз упокою вы; иго бо Мое благо, и бремя Мое легко есть</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>, 30), теперь по пророку делается подобным пантере, барсу, медведице и льву для неверующих и не хотящих покаяться, и не только для израильтян, которые за идолослужение были поселены в городах или в горах мидийских, но также и для еретиков, которые вследствие своего высокомерия и суетных лжеучений забыли Бога своего, измыслили идолов и пошли в след чужих богов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.332-333 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}