{"xml":"<p ><div><b>Погубил ты себя, Израиль; ибо только во Мне помощь твоя. Где царь твой? Пуст он теперь спасет тебя во всех городах твоих! И [где судьи твои, о которых говорил ты: дай мне царя и князей? Я дам тебе царя во гневе Моем и отниму в негодовании Моем. LХХ: При разрушении твоем, Израиль, кто поможет тебе? Где этот твой царь? И пуст он спасет тебя во всех городах твоих; пусть судит тебя он, о котором ты говорил: дай мне царя и князя. И Я дал тебе царя и князя, и дал тебе царя во гневе Моем и имел в негодовании Моем</b>. <br />Вместо переведенного Семьюдесятью <i>имел все</i> перевели <i>отнял</i>. Несчастен Израиль и достоин вечного проклятия, как дошедший до столь глубокого нечестия, что одно только милосердие Божие могло спасти его. Еврейский текст можно читать и в следующем смысле: ты должен погибнуть, Израиль, потому что ничего более тебе не остается, если только не спасет тебя Мое милосердие. Но перевод LХХ имеет другой смысл: при разрушении твоем, Израиль, кто поможет тебе, то есть во время плена и крайнего порабощения кто из тех, которых ты считал своими управителями, может оказать тебе помощь? Где твой царь, о котором ты говорил Самуилу: <i>постави над нами царя, да судит ны, якоже и прочии языки</i> (<a href=\"/bible-index/bible/?b=90&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сказали ему: вот, ты состарился, а сыновья твои не ходят путями твоими; итак поставь над нами царя, чтобы он судил нас, как у прочих народов.</span></span>1 Цар. 8:5</a>). И когда он не соглашался, ты отвечал: <i>ни, но царь да будет над нами, и будем и мы якоже все языцы, и судити имат нас царь наш, и изыдет пред нами, и поборет о нас</i> (там же ст. <a href=\"/bible-index/bible/?b=90&c=8&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но народ не согласился послушаться голоса Самуила, и сказал: нет, пусть царь будет над нами,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и мы будем как прочие народы: будет судить нас царь наш, и ходить пред нами, и вести войны наши.</span></span>1 Цар. 8:19—20</a>). Так как ты надеялся, что он будет вести войны за тебя, то пусть он теперь поможет тебе в нужде и избавит все города твои от рабства. Где судьи твои? Где цари? Ибо ты говорил: дай мне царя и князей. Поэтому Я дал тебе царя Саула во гневе Моем, так что во дни жатвы Я ниспослал дождь вопреки природе Иудейской страны. И в негодовании Моем Я, говорит, отнял царя, то есть Седекию, так что кого Я дал во гневе, того отнял в негодовании. Другие полагают, что дан был во гневе царь Иеровоам, сын Наватов, а взят в негодовании Осия, последний царь десяти колен. Изъясненное нами [в отношении в прошедшему времени]: Я дал тебе царя и отнял царя во гневе Моем, евреи относят к будущему времени: в то время, говорит, когда ты говорил: дай мне царя и князей, Я отвечал тебе чрез Моисея, что дам его тебе во гневе Моем и отниму в негодовании Моем. Всякий еретик находится в состоянии погибели и обречен на разрушение, потому что кто разрушает храм Божий, того разрушит Господь, и нигде он не может иметь помощи, как только в милосердии Божием, которое достигается чрез покаяние. Царь и судьи еретиков — это диавол и демоны или все представители (рrinсiреs) превратных учений, которые не могут спасать их во время нужды и бедствия, которые даны во гневе и будут отняты в негодовании, — не потому, что Господь хотел, чтобы они имели таких царей, и Он не отнимет также тех, коих дал cогласно с Своим желанием, но потому, что Он представил их собственной воле, чтобы они, насытившись и отолстев, возымели отвращение и как бы извергли чрез ноздри свои и начали ненавидеть тех, за коими следовали с такою ревностию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 333-335 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}