{"xml":"<p ><div>Так и Богу работающий не должен превозноситься, если исполнит заповеди, ибо он не сделал ничего великого. Напротив, если бы он не исполнил, ему было бы горе, как говорил апостол: <i>\"горе мне, если не благовествую!\"</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая <i>обязанность</i> моя, и горе мне, если не благовествую!</span></span>1 Кор. 9:16</a>). Равным образом, если он получил дарования, он не должен ими величаться, ибо дарования даны ему по милости Божией, а не потому, будто бы Владыка был ему должен. Ибо особенный долг раба, по отношению к его господину, исполнять все его приказания. Если же мы не должны думать о себе ничего великого и тогда, когда соблюдем все заповеди, то, что мы такое бываем, когда не исполняем и малой части заповедей Божиих, да еще гордимся? Обрати внимание и на то выражение притчи, что прежде поставлено <i>\"пaшущего\"</i>, а потом присовокуплено <i>\"пасущего\"</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля, скажет ему: пойди скорее, садись за стол?</span></span>Лк. 17:7</a>). Ибо, кому бы то ни было, прежде нужно землю возделывать, а потом уже принимать в руки и пастырскую должность. Кто хорошо возделал свою плоть, как бы какую землю, тот достоин быть и для других пастырем. Ибо кто не умеет собственным домом управлять, как следует, тот как будет пещись о Церкви (<a href=\"/bible-index/bible/?b=610&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?</span></span>1 Тим. 3:5</a>)? Итак, прежде возделай самого себя, и тогда уже других паси, как и пророк Иеремия сказал: <i>\"распашите себе новые нивы\"</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо так говорит Господь к мужам Иуды и Иерусалима: распашите себе новые нивы и не сейте между тернами.</span></span>Иер. 4:3</a>), а потом просветите себе свет разума, чем обозначается важнейшая часть пастырской должности.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}