{"xml":"Сущность благовестия, принесенного на землю Воплотившимся Словом Божиим, слышанного от Него апостолами и ими возвещаемого людям, Апостол Иоанн здесь выражает в форме краткого афоризма с противоположением мысли положительной и мысли отрицательной (параллелизм антитетический): <i>Бог есть свет, и нет в нем никакой тьмы</i>. <br/>Судя по афористическому характеру этого выражения, а еще более по прямому свидетельству Апостола: <i>«мы слышали от Него»</i>, - можно думать, что здесь воспроизведено точное изречение, собственные слова Спасителя - одно из тех немалочисленных аграфа (<b>αγραρα</b>) - не записанных в Евангелии изречений Господа, которые сохранились лишь в писаниях апостолов (таково приводимое Ап. Павлом в речи к ефесским пастырям изречение Господа: <i>«блаженнее давать, нежели принимать»</i> <a href='B:510 20:35'>Деян 20:35</a>) или в более поздних памятниках христианского церковного предания. Возможно, впрочем, как и предполагают некоторые толкователи, что рассматриваемое изречение есть обобщение, сокращение или напоминание нескольких подобных изречений Христа Спасителя о Себе, как о свете (<a href='B:500 8:12'>Ин 8:12</a>; <a href='B:500 9:5'>Ин 9:5</a>), самим Апостолом выраженное в афоризме.<p/>Во всяком случае, положение: <i>«Бог есть свет»</i> есть одно из выражений, употребляемых Ап. Иоанном, которыми описывается собственное существо Бога, каковы: <i>«Бог есть Дух»</i> (<a href='B:500 4:24'>Ин 4:24</a>) и <i>«Бог есть Любовь»</i> (<a href='B:690 4:8'>1Ин 4:8</a>): если другие новозаветные писатели говорят о свойствах и действиях Бога, то св. Иоанн, говорит о том, что есть Бог в своем существе. Основное понятие, даваемое именем света в приложении к Богу, есть понятие абсолютного нравственного совершенства, <i>ср.</i> <a href='B:660 1:17'>Иак 1:17</a>, совершеннейшей святости. Как в видимом мире свет есть стихия превосходнейшая и благодетельнейшая, все освещающая, согревающая, оживляющая, так и в Боге \"свет\" есть совокупность и полнота Его Божеских совершенств - святости, премудрости, всеведения, благодати и др., по которым Бог все в мире озаряет, просвещает, оживотворяет, приводит к блаженству. И нет никакого недостатка ни в одном из этих свойств Божиих, нет никакой тени в присносущем свете существа Божия. \"Итак Он есть свет, и тьмы в Нем нет, но свет духовный, привлекающий очи души к зрению Его, а от всего вещественного отвращающий и возбуждающий стремление к Нему одному с самою сильною любовию. Под тьмою разумеет или незнание, или грех, ибо в Боге нет ни незнания, ни греха, потому что незнание и грех имеют место (только) в веществе и в нашем расположении... А что Апостол называет тьмою грех, это видно из евангельского изречения его: \"и свет во тьме светит, и тьма его не объяла\" (<a href='B:500 1:5'>Ин 1:5</a>), где тьмою он называет нашу греховную природу, которая по всей склонности к падению уступает завистнику нашему диаволу, увлекающему к греху. Итак, Свет, соединившийся с нашим естеством, весьма уловляемым, стал совершенно неуловим для искусителя, ибо Он греха не сотворил (<a href='B:290 53:9'>Ис 53:9</a>)\".<p/>Из учения о Боге, как Свете, Апостол далее делает два нравственно-практических вывода: <br/>а) о необходимости для христиан ходить в вере истины и чистоты, признавать и исповедывать свои грехи и очищаться кровью искупителя (<a href='B:690 1:6'>1Ин 1:6</a>; <a href='B:690 2:2'>1Ин 2:2</a>) <br/>и б) о долге их соблюдать заповеди Божии, особенно заповедь о любви (<a href='B:690 2:3-11'>1Ин 2:3-11</a>)."}