{"xml":"<p ><div> «<b>И взяла Сара, жена Авраама, служанку свою, Египтянку Агарь, по истечении десяти лет</b>» сожития с Авраамом мужем своим «<b>в земле</b>» Ханаанской, «<b>и дала ее Аврааму, мужу своему, в жену</b>». Заметь точность Писания. Чтобы показать нам, что он не тотчас же после слов, которые сказала ему Сара, приступил к исполнению (ее совета), оно говорит: «<b>И взяла Сара, жена Авраама, служанку свою, Египтянку</b>». Писание как бы то показывает нам, что он решился на это дело только потому, что желал утешить свою жену и исполнить ее совет. А чтобы ты ясно познал целомудрие и чрезвычайное воздержание праотца, говорит (Писание): после того как она прожила десять лет с Авраамом мужем своим в земле ханаанской. Не без причины Писание обозначило время, а для того, чтобы мы могли видеть, сколько лет праведный терпел и благодушно переносил бесплодие, и, будучи выше всякой страсти, показывал великое целомудрие. Мало того, эти слова — «<b>по истечении десяти лет</b>» сожития с Авраамом мужем своим «<b>в земле Ханаанской</b>» — Писание присовокупляет для того, чтобы мы узнали отсюда и нечто другое. Не все время их сожития (Писание) теперь обозначает нам, а только время, проведенное ими в земле ханаанской. Почему и для чего? Так как тотчас после пришествия Авраама в землю ханаанскую человеколюбивый Господь возвестил ему: «<i>потомству твоему дам землю сию</i>», и после того Господь неоднократно повторял ему Свои обетования, дабы ты знал, возлюбленный, сколько лет Господь медлил и ничего обещанного не приводил в исполнение, а праведник не колебался духом, но почитал слова Божии выше собственных рассуждений, то и сказано: после того, как они десять лет прожили вместе в земле ханаанской. Видишь ли мужество души? Видишь ли подвиг мудрости? (Видишь ли), как Господь, желая более и более его прославить, медлит и отлагает [т. е. исполнение своих обетований]? Так, когда Он печется о Своих рабах, то не просто хочет оказывать им Свои благодеяния, но вместе хочет и прославить их, и сделать веру их для всех очевидной. Если бы Он, обещав семени его дать землю ту, тотчас разверз ложесна Сары и даровал ему поколение детей, то этим Он не показал бы ни чуда столь великого, ни веры праведника не сделал бы столь явной для всех. Сила Божия, конечно, и тогда была бы очевидна: уже омертвевшие силы естества и сделавшиеся совершенно неспособными к чадорождению Он Своим повелением снова оживотворил бы; но тогда праотец не получил бы себе такого венца, как теперь, когда в продолжение столь многого времени его добродетель была испытываема и с каждым днем делалась славнее.<br /><br />3. И дабы ты знал, что Бог не только желает благодетельствовать и подавать Свои дары, но и всегда хочет и прославить принимающих эти дары, смотри, как Он сделал это и с хананеянкой, как бы медля и уклоняясь внять ее прошению, но это для того именно, чтобы и ее саму сделать известной во всей вселенной. Когда она пришла, умоляя и говоря: «<i>помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>), то благоутробный и человеколюбивый и всегда предваряющий наши прошения (Господь) не удостаивает ее даже ответа. И ученики Его, не зная того, что будет и как Господь сам печется о жене, не отвечает же ей только потому, что не хочет оставить в неизвестности ее достоинства, ученики, говорю, как бы более имея сострадания, «<i>отпусти ее, потому что кричит за нами</i>», как бы выражая тем, что для них уже несносна стала ее докучливость. «<i>Отпусти ее</i>», говорят, не потому, что она столь несчастна, или ее прошение дельно, но, потому, что «<i>кричит за нами</i>». Что же Господь? Желая открыть постепенно и ее достоинство, и их научить, как мало они постигают Его человеколюбие, дает такой ответ, который мог бы поразить и ее сердце, если бы она не имела твердости духа, пламенного желания и сильной ревности, и их (учеников) ходатайство за нее остановить. «<i>Я послан</i>», говорит Он, «<i>только к погибшим овцам дома Израилева</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). И действительно, ученики после этого уже перестали молить его за жену; но она не предалась унынию, — напротив, стала еще прилежнее (молить Его). Такова–то скорбящая душа и приступающая с горячим усердием: она не обращает внимания на то, что говорят, но об одном только думает, как бы достичь того, о чем она старается. Так именно сделала и эта жена. Услышав те слова (Спасителя), она, как говорит Писание, снова кланялась Ему, говоря: «<i>помилуй меня, Господи</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.</span></span>Мф. 15:25</a>). Она знала благоутробие Господа, потому и употребила такую настойчивость. Посмотри же опять, как премудр Господь, и как дивно устраивает Он ход дела: и теперь Он не преклоняется (на моление жены), но дает ответ еще более резкий и суровый. Он знал твердость духа жены и хотел, чтобы она не тайно получила благодеяние, но чтобы и ученики из этого события узнали причину Его медлительности, и все другие научились, как велика сила неотступной молитвы и как высока добродетель жены той. Потому говорит (Спаситель): «<i>нехорошо взять хлеб у детей и бросить псам</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>). Заметь здесь твердость духа жены, как она, пылая огнем ревности и одушевляясь верою в Бога, терзаясь, так сказать, своей утробой от великой скорби о своей дочери, не отвращается от жестокого слова, но, услышав (название) пса, и то сносит и признает себя такой, желая спастись от бессмыслия псов, и сопричислиться к лику сынов [смысл такой: жена хананейская, сознавая бессмыслие язычества, к которому принадлежала, желала присоединиться к числу последователей Христовых]. Итак, выслушай слова жены, чтобы узнать, какой был плод от того, что Бог медлил исполнить ее прошение. Жестокость слов, сказанных ей, не только не отдалила жену (от Спасителя), но возбудила еще к большей ревности. Услышав эти слова, она говорит: «<i>так, Господи! но и псы едят крохи, которые падают со стола господ их</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:27</a>).<br /><br />Видишь, для чего Господь медлил доселе? Для того чтобы из слов жены мы узнали всю силу ее веры. Смотри, в самом деле, как Господь тотчас же восхвалил и увенчал ее, говоря: «<i>о, женщина! велика вера твоя</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>). С удивлением и похвалами Он отпустил ту, которую в начале не удостоил ответа. «<i>Велика</i>», говорит, «<i>вера твоя</i>». Поистине, «<i>великая вера</i>» — видеть, как Господь не один, или два раза, но многократно отвергает прошение, и не придти в уныние, не отступить, но неослабно призывать (Господа) и преклонять Его к исполнению прошения. Итак, «<i>да будет тебе</i>», говорит, «<i>по желанию твоему</i>». Видишь ли, как Тот, кто прежде не удостоил ее ответа, теперь с похвалой подает ей свои дары? Не просто внял ее прошению, но прославил и увенчал ее. Словом: «<i>о, женщина</i>», Он показал, как сам удивился ее вере, и словами — «<i>велика вера твоя</i>» открыл нам ее (духовное) богатство. Потом говорит: «<i>да будет тебе по желанию твоему</i>». Сколько хочешь, сколько желаешь, столько и даю тебе; твое неотступное прошение показывает, что ты достойна его исполнения. Видите теперь твердость жены? Видите причину, почему медлил Господь и для чего отлагал (исполнение ее прошения), — для того, т. е., чтобы сделать ее еще более славной? Но возвратимся теперь к прежнему повествованию, чтобы видеть, что не с иной целью, в продолжение стольких лет, Господь не исполнял и данных праотцу (Аврааму) обетований, а с той именно, чтобы исполнить их впоследствии с большей славой, и сделать явной для всех веру праведника. Для того сказано: после десяти лет, проведенных ими (Авраамом и Саррой) вместе в земле ханаанской, — чтобы ты знал, сколько прошло времени с тех пор, как он (Авраам) получил обетования. Немедленно ведь по пришествии в землю ханаанскую он услышал: «<i>потомству твоему дам землю сию</i>»; и вот, в продолжение стольких лет и сам он оставался бездетным, и бесплодие Сары увеличивалось. «<b>И дала</b>» (Сарра), сказано, «<b>Агарь Аврааму, мужу своему, в жену</b>».<br /><br />4. Смотри, какое еще в древние времена было любомудрие, как и мужи были воздержны и имели великое попечение о целомудрии, и жены далеки были от ревности. Писание с намерением постоянно говорит: «<b>и взяла Сара, служанку свою, Агарь</b>»; и опять: «<b>дала ее в жену</b>», — чтобы ты видел, как бесстрастно у них происходило это дело, и какое у них было любомудрие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 38</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}