{"xml":"<p ><div>Что же Сарра? «<b>И сказала</b>», сказано, «<b>Аврааму: в обиде моей ты виновен; я отдала служанку мою в недро твое; а она, увидев, что зачала, стала презирать меня; Господь пусть будет судьей между мной и между тобой</b>. Заметь здесь неизреченное терпение праведника и чувство чести, какое он показал в отношении к Сарре, когда стал просить у нее прощения при столь неразумном ее обвинении. В самом деле, та, которая своими руками передала мужу рабыню и сказала: «<b>войди к рабе моей</b>», та, которая сама добровольно побуждала его к этому житью, теперь, переменив мысли, говорит: «<b>в обиде моей ты виновен</b>». Но разве сам он хотел соединения с рабой? Разве сам он невоздержанием увлечен был на этот поступок? По твоему, жена, убеждению, по твоему внушению он сделал это. Итак, чем ты обижена от мужа? Вот (говорит она) «<b>я отдала служанку мою в недро твое</b>». Если же ты признаешься, что сама предложила, а не он по своей воле взял ее, зачем обвиняешь его в несправедливости? Так, — говорит; но хотя и я предложила, однако же, ты, видя ее дерзость, должен был обуздать ее неукротимый нрав. «<b>Она, увидев, что зачала, стала презирать меня; Господь пусть будет судьей между мной и между тобой</b>». Вот, поистине, женские слова, свойственные немощному полу! Как бы так сказала она Аврааму: желая утешить тебя в бесчадии, я показала такую о тебе заботливость, что свою рабу и притом собственными руками передала тебе и убедила к соединению с ней; но ты, видя, как от беременности она стала дерзкой и надменной, должен был укротить ее и наказать за причиненные мне обиды; а ты этого не сделал, но, как бы забыв все прежнее, меня, столько лет жившую с тобой, ты презрел и довел до уничижения перед египтянкой, моей рабой. «<b>Господь пусть будет судьей между мной и между тобой</b>». Слова — души огорченной! И если бы в праотце не было столько любомудрия, и он не имел великого уважения к Сарре, то он вознегодовал бы и оскорбился бы такими жестокими словами. Но этот достойный удивления муж все ей простил, зная слабость пола. «<b>Господь пусть будет судьей между мной и между тобой</b>». Помысли, говорит, на какой поступок я решилась для твоего утешения, желая, чтобы, хотя в старости, назвался ты отцом; я возвела рабу мою в мое достоинство [т. е. в достоинство жены], а ты, видя ее столь неблагодарной, не наказал ее, и не вознаградил меня за внимание, какое я показала к тебе. <b>Господь пусть будет судьей между мной и между тобой</b>». Тот, который знает сокровенные помышления каждого, Тот будет судьей между нами, (и рассудить) как я, будучи выше всякого пристрастия, предпочла твое утешение собственному, и возвела на ложе свое рабу; а ты, ничего сделанного мной не приняв во внимание, дозволяешь ей восставать на мою кротость, не укрощаешь дерзкую, не вразумляешь неразумную. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 38</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}