{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> В надписании сего псалма ничего особенного нет, кроме обычных слов: <b>Псалом Давиду</b>. Он содержит в себе как бы исповедание веры, соединенное с теплейшими молитвами человека, окруженного различными напастями и врагами. Человек этот есть не кто иной, как сам Давид пророк, который просит помощи у Бога и при этом исповедует, что Бог праведно наказывает за грехи его, потом, приводя себе на память прежние и новые грехи, умоляет Бога об избавлении от них.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ<br /><b>Псалом Давиду</b>. (В Евр. <b>Песнь Давидова</b>) <br />СОДЕРЖАНИЕ.<br /><br /><i>Сей псалом содержит в себе размышления, соединенныя с теплейшими молитвами, в которых Давид, окруженный напастьми и врагами, просит помощи у Бога; и дабы испросить оную, во первых исповедует, что Бог праведно наказывает грехи его, потом просит оставления грехов, и благодати, наставляющей к добродетельному житию.</i><br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>К тебе, Господи, воздвигох душу мою, Боже мой, на тя уповах, да не постыжуся во век, ниже да посмеютмися врази мои</b><br />Аки бы сказал: не обретая ни в каких тварях покоя, но везде терние и волчцы, и тако стужив жизнию, душу мою развлеченную страстьми, и прилепившуюся к земле, к Тебе возношу: к Тебе всем сердцем моим, и всем помышлением моим, от Тебе вдохновенным, прилепляюся, от Тебе ожидаю помощи противу искушений: и понеже на Тя уповаю, сего ради молю, <i>да не постыжуся</i>, да не отъиду от Тебе посрамлен: аще бо не испрошу помощи, принужден буду краснеть пред врагами моими. Потом изъясняя оное слово: <i>да не постыжуся</i>, присовокупляет: <i>ниже да посмеют ми ся врази мои</i>. Ибо тогда постыдился бы, когда осмеян был бы от врагов, яко всуе надеялся на Бога.<br /></div></p>"}