{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Здесь прежде всего нужно знать, что такое <i>завет Господень и свидения Его</i> и кто суть <i>взыскающие завета Его и свидения Его</i>. <i><b>Завет Господень</b></i> — это воля Божия, выраженная в законе Его, а <i><b>свидения</b></i>, или свидетельства — то же, что заповеди, или закон, свидетельствующие о воле Божией. Воля Божия в отношении к человеку состоит в том, чтобы он не погиб, но имел жизнь вечную. Значит, в этой воле заключается <i><b>милость</b></i> Божия, для того чтобы человек не блуждал по распутиям мира сего, а шествуя истинным путем, достигал вечного блаженства с Богом. Господь по благости Своей указал ему сей путь в законе Своем, который есть истина, как Сам Он <i>есть истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). А потому и <i><b>взыскающие завета Господня</b></i> — это те люди, которые, возлюбив закон Божий, <i>постоянно поучаются в нем</i> (<a href=\"/bible-index/bible/?b=230&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span></span>Пс. 1:2</a>), и тем самым убеждаются, что <i><b>все пути Господни суть милость и истина</b></i>. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>К вышереченным присовокупляет и сие, что люди кроткие не токмо наставляемы бывают Богом, но и вся дела Божия в разсуждении таковых не что иное суть, как <i><b>милость и истина</b></i>, то есть: милосердие и правда, поелику правда берется за верность и истину, которая делает то, что Бог исполняет верно все, что ни обещает. Под именем путей Господних иногда означаются дела, чрез которыя Бог некоторым образом приходит к нам, иногда разумеется закон Господень, который Он дает нам, дабы мы посредством онаго аки прямым путем восходили к Нему, а иногда означает такой закон, который Сам Он употребляет, когда чрез дела Свои низходит к нам. Понеже Давид много уже глаголал о пути Господни перваго рода, то есть, о законе данном нам: для того присовокупляет нечто о пути Господни последняго рода, то есть, о законе, егоже Сам Себе положил, и хранит в разсуждении нас. Глаголет убо: <i><b>вси путие Господни милость и истина</b></i>, то есть, закон, или правило, или способ, по которому поступает Бог, состоит <i>в милости и истине</i>, то есть, в милостивых обетованиях и в верном исполнении оных. Но с кем поступает Бог по закону сему? и кому являет милость и истину? <i><b>Взыскающим завета Его, и свидения Его</b></i>. Заветом Божиим нарицает тот договор, который учинил Бог с людьми, когда закон им дал, да будут Ему в люди, и той им в Бога. Сей договор нарицается в Писании заветом потому, что содержит обетование наследия, которое смертию завещателя долженствовало утверждено быть, как и в самом деле утверждено было смертию Христовою, в предзнаменование которыя Мисей, кровию окропляя людей, глаголал: <i>сия кровь завета, егоже завеща Господь к нам</i> (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>; <a href=\"/bible-index/bible/?b=650&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> говоря: это кровь завета, который заповедал вам Бог.</span></span>Евр. 9:20</a>). Свидением же Божиим нарицает тот же самый закон, который предал Бог людям, потому что чрез закон, как сказали мы инде, свидетельствует нам Бог волю Свою. С теми убо поступает Бог по закону милости и истины, которые взыскуют завета, учиненнаго с Богом, дабы хранить его, и которые подобно взыскуют закона Божия, дабы исполнять его, то есть, с людьми благорасположенными, Бога боящимися и любящими. В Еврейском тексте вместо <i>взыскающим </i>читается <i>хранящим</i>, но в смысле разности нет; ибо ищущие завета, который, может быть, они забыли, и ищут для того, дабы хранить его. <br /></div></p>"}