{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Если есть человек, боящийся Господа, как бы так говорит пророк, то пусть знают, какие воздаяния ему обещаются. Во-первых, Сам Господь укажет ему в Своем законе правила, как проходить тот путь, который он избрал, или, что то же, как проводить тот род жизни, который ему предназначен. В жизни человека различны бывают состояния, или так называемые роды жизни и соответственные им звания; таковы, например, звания и состояния: городское, сельское, воинское, купеческое, крестьянское, духовное, монашеское, мирское и проч. Каждому человеку или по рождению и воспитанию предназначено то или другое звание и состояние, или он сам избирает таковое по своему изволению. И для каждого из этих состояний есть особые законы и правила, основанные на законоположениях Божественных. Человек верующий и боящийся Бога, руководствуясь в своем образе жизни указанными ему правилами и законами, идет, значит, по пути, узаконенному Богом. И наоборот, человек, нарушающий правила и законы своего звания, уклоняется от истинного пути, указанного ему Богом, и тем самым обнаруживает недостаток страха Божия или совершенное безверие. Во-вторых, душа благочестивого и богобоязненного человека исполнится благ, будет наслаждаться благами беспрерывно, – во благих водворится, т.е. будет пребывать, жить среди благ, которые уготованы «боящимся и любящим Бога» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). И не только будущими благами будет наслаждаться душа боящегося Бога, но и в настоящей жизни она не лишится благоденствия. Радость ли, утешение пошлет ему Бог – он с благодарностью будет наслаждаться ими, или, наоборот, попустит на него скорби и горести – он перенесет их с терпением и также с благодарностью в уповании и ожидании будущего воздаяния. Следовательно, в том и другом случае он благодушествует: любящим Бога, по слову апостола, «вся поспешествуют во благое» (<a href=\"/bible/?b=520&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>), и самые скорби обращаются в радость. В-третьих, не только сам боящийся Бога будет благополучен и во благих водворится, но и семя его наследит землю, т.е. потомство его будет пользоваться правами благословения Божия, данного Богом Аврааму и его потомкам, или, что то же, будет жить на земле спокойно, и никто не причинит ему зла.</div></p>"}