{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>По переводу с греческого этот стих читается так: «Господь опора боящимся Его. И это докажет им завет Его». Слово держава значит здесь «опора», или «утверждение». Завет по-русски значит «договор», или «союз». Такой договор, или завет, Господь заключил с народом израильским в лице патриархов сего народа – Авраама, Исаака и Иакова (<a href=\"/bible-index/bible/?b=20&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом.</span></span>Исх. 2:24</a>), сущность которого выражена в следующих словах апостола: «Сей завет, его же завещаю дому Израилеву... и буду им Бог, и тии будут Мне людие» (<a href=\"/bible-index/bible/?b=650&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом.</span></span>Евр. 8:10</a>). Для утверждения сего завета Господь дал законы народу Своему, которые повелел в точности сохранять и исполнять. Ревностным исполнением законов люди выражали верность свою завету с Богом, сыновнюю преданность свою Богу, их законоположнику, и страх (боязнь) свой пред Ним. А Господь Бог, в свою очередь, за эту верность и преданность народа завету с Богом являлся защитником его от врагов, крепким помощником и опорой ему во всем, был державою боящимся Его. Таким образом, завет Бога с людьми был явным показателем для боящихся Его, что они на Бога, как на твердую опору, как на крепчайшее основание, могут безопасно возлагать всю свою надежду: завет Его явит им. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сия есть причина, чего ради люди боящиеся Бога во благих присно водворяются, понеже не на вещах тленных и гибнущих утверждаются, но надежды свои на помощи Божией основаны имеют. <i>Держава Господь боящихся Его</i>. Чего же ради боящиеся Бога благонадежно утверждаются на Бозе, аки на некоем крепчайшем основании, — вина есть сия, понеже завет Господень являет им, яко <i>Господь</i> есть <i>держава боящихся Его</i>. Ибо как люди боящиеся Бога совершенно ведают, и часто о том размышляют, что Бог учинил завет с ними, дабы быть их Богом, и аки Отцем чадолюбивейшим, ежели они законы Его сохранят: то из сего завета ясно узнают, что на Бозе, яко на крепчайшем основании, могут безопасно надежду свою полагать.<br /></div></p>"}