{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Пророк Давид часто и в других псалмах жалуется на множество врагов своих, которые преследовали его постоянной враждой и ненавистью, и притом неправедной, несправедливой ненавистью; так что на эту несправедливую ненависть Сам Господь Иисус Христос указал в Своей первосвященнической речи к ученикам Своим, сопоставляя ненависть к Давиду врагов его, как прообразовательную, с ненавистью к Нему и Отцу Его фарисеев и книжников иудейских, враждовавших против Господа Иисуса. «Ныне же и видеша, и возненавидеша Мене и Отца Моего: но да сбудется слово, писанное в законе их, яко возненавидеша Мя туне» (<a href=\"/bible-index/bible/?b=500&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если бы Я не сотворил между ними дел, каких никто другой не делал, то не имели бы греха; а теперь и видели, и возненавидели и Меня и Отца Моего.</span></span>Ин. 15:24</a>, 25; ср. <a href=\"/bible-index/bible/?b=230&c=34&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> чтобы не торжествовали надо мною враждующие против меня неправедно, и не перемигивались глазами ненавидящие меня безвинно;</span></span>Пс. 34:19</a>, <a href=\"/bible-index/bible/?b=230&c=68&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.</span></span>Пс. 68:5</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Дабы лучше преклонить Бога на милость, выводит довод от инаго места, то есть, от множества и лютости врагов, аки бы сказал: видел еси Господи, смирение и труд мой: виждь и врагов моих множество, и их безчеловечие и несправедливость. И аще несмь достоин человеколюбия Твоего, ради множества грехов моих: то поне ради неправеднаго враждования врагов моих, сотвори мя причастника милости Твоея. Тебе бо единому согреших, преступив заповеди Твоя, они же ничем не будучи обижены, неправедно ненавидят и гонят меня. Ибо неправедною ненавистию нарицается то, когда кто другаго без причины ненавидит; то есть, не будучи ничем обижен от него. Можно назвать ненавистию неправедною и то, когда кто тщится причинить вред другому по одной токмо склонности ко вреду, а не для того, чтоб какую либо пользу получить от того. Такова есть поистине ненависть диавола к человеческому роду. Люди не сделали диаволу никакой обиды, но он изначала, позавидовав человеку, возненавидел и погубил его, по оному Премудраго изречению: <i>завистию диаволею смерть вниде в мир </i>(<a href=\"/bible-index/bible/?b=270&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но завистью диавола вошла в мир смерть, и испытывают ее принадлежащие к уделу его.</span></span>Прем. 2:24</a>).<br />Да и ныне смущает верных искушениями не для того, чтоб получить себе пользу от того, но понеже услаждается погибелию праведных.<br /></div></p>"}