{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Вотще значит «напрасно». Здесь Давид выражает моление о том, чтобы Господь обратил стыд и срамоту на врагов его, как бы так говоря: не попусти, Господи, чтобы я был посрамлен от врагов. Потому что если случится так, что я оставлен буду Твоею помощью, то они посмеются и о погибели моей возрадуются, но пусть сами они постыдятся, когда увидят, что они вотще, т.е. несправедливо, напрасно и беззаконно против меня поступали. Вообще же изречение сего стиха имеет такой смысл: должны постыдиться, будут посрамлены все те, которые творят беззаконие вотще, т.е. которые несправедливо поступают против ближнего и потому грешат не по неведению или по немощи, а по злобе. Они не помышляют о покаянии и не думают оставить грех, а потому если и надеются что-либо получить от Бога, то надежда их будет тщетна. Праведника, не лишенного помощи Божией, они не могут погубить своими кознями, а сами себе, напротив, уготовляют срамоту и погибель.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид просит Бога, дабы Он обратил стыд и срамоту на врагов его, аки бы сказал: не попусти Господи, дабы я посрамлен был. Ибо ежели сие случится, то враги мои посмеются мне, и о погибели моей возвеселятся; но напротив, пусть сами они постыдятся, когда увидят, что они вотще, то есть, несправедливо и беззаконно против меня поступили. В смысле нравственном сими словами означается, что те должны стыдиться, которые беззаконие творят вотще, то есть, кои несправедливо поступают против ближняго и потому грешат не по невежеству, или по немощи, но по злобе. Ибо таковые не помышляют о покаянии, ниже думают оставить грех: и потому ежели и надеются нечто получить от Бога, но надежда их остается тщетною. Итак, оное слово, вотще, означает, что враги праведных видимые и невидимые безуспешны остаются, и что тщетно трудятся, озлобляя праведных людей. Ибо не получают конца, ими намереваемаго, то есть, чтоб погубить праведных, и во ад свести; но напротив озлобление оное обращается праведным во упражнение добродетели, и в заслугу вечныя славы.<br /></div></p>"}