{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Под именем путей и стезей Господних пророк разумеет здесь заповеди закона Божия и определения Божии о человеке. Заповеди закона Господня составляют единственный путь, по которому люди восходят к Богу. «Если хочешь войти в жизнь вечную, соблюди заповеди», – говорит Сам Господь в Евангелии (<a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>). Тот, кому Господь Иисус Христос изрек эти слова, без сомнения знал заповеди и исполнял их (ст. 20), но исполнял не так, как должно, не по духу закона, не в совершенстве. Точно так же и пророку Давиду заповеди закона и оправдания его были не безызвестны, но тем не менее он просит Господа Бога не только сказать их, но и научить, т.е. просит, чтобы ему не только знать заповеди закона, но и деятельно исполнять их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Под именем путей Господних разумеет закон Господень, яко единственный путь, по которому восходим к Богу. <i>Аще бо хощеши внити в живот</i>, глаголет Господь, <i>соблюди заповеди</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>). Понеже убо просил Пророк помощи Господней противу искушений, сего ради изъясняет, какую наипаче помощь иметь желает, и глаголет: <i>пути Твоя Господи скажи ми</i>, то есть, сотвори, дабы ходил я путем заповедей Твоих. <i>И стезям Твоим научи мя</i>: то есть, покажи мне путь пресвятаго закона Твоего. Тако бо избегну всех посмеяний вражиих, и не аз постыжуся, но постыдятся те, которые вотще искушениями своими смущают Мя. Впрочем, желает научиться закону Господню, не по оному токмо умозрительному разумению, но паче по деятельному, то есть, желает благодати, которая б убедила волю, чтоб мог он охотно исполнять заповеди.<br /></div></p>"}