{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Человек, водимый одним своим естественным разумом, без озарения благодатью Божией, может легко заблуждаться, блуждать в обманчивых помыслах и ложных понятиях, предпочитая нередко ложное истинному, злое доброму. И я, как человек, как бы так говорит Давид, могу увлекаться и уклоняться от пути истины. Сего ради настави мя на путь заповедей Твоих, на путь закона Твоего, который един есть путь истинный: ибо «вся заповеди Твоя истина» (<a href=\"/bible-index/bible/?b=230&c=118&s=86\"><span><span class=\"verse-text\"><span class=\"align-super\">86</span> Все заповеди Твои - истина; несправедливо преследуют меня: помоги мне;</span></span>Пс. 118:86</a>). Научи меня, потому что Ты Един, как Бог, можешь спасти душу мою: яко Ты ecи Бог Спас мой. Здесь пророк исповедует веру в Бога как Спасителя своего не только от временных бед и напастей, но и от вечной погибели: так как Господь Иисус Христос (Спас) вскоре по умерщвлении плоти Своей на кресте (<a href=\"/bible-index/bible/?b=670&c=3&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span></span>1 Пет. 3:18-19</a>) вместе с душами других праведников вывел и его душу из ада преисподнего. А вместе с верою исповедует и всегда неизменную надежду свою на милость Божию, говоря: и Тебе терпех весь день. Выражение весь день пророк употребляет вместо: «всегда», или «во всю жизнь». Во всю жизнь свою, говорит, я ни на кого более не надеялся и ни от кого другого не ожидал милости, как от Тебя единого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>То же самое повторяет иными словами, и притом дает причину, чего ради просит наставить его на путь истины. <i>Настави мя</i>, глаголет, <i>на истину Твою</i>. Аки бы рекл: что касается до меня, то я легко уклоняюся и на десное и на шуее, оставляя путь заповедей Твоих, ради временнаго счастия или несчастия. Сего ради молю, Ты <i>настави мя</i>, руководствуя помощию благодати Твоея, <i>на истину Твою</i>, то есть, на путь закона Твоего, который един есть путь истинный: ибо <i>вся заповеди Твоя истина</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=86\"><span><span class=\"verse-text\"><span class=\"align-super\">86</span> Все заповеди Твои - истина; несправедливо преследуют меня: помоги мне;</span></span>Пс. 118:86</a>). За сим присовокупляет: <i>яко Ты еси Бог Спас мой</i>. Аки бы рекл: того ради прошу от Тебе помощи сея, понеже Ты един, яко Бог, можеши спасти душу мою. Ибо нет иного врача, могущаго исцелить душевные недуги, кольми паче могущаго даровать совершенное здравие, кроме Тебе единаго Бога. Еще же и того ради прошу помощи от Тебе, которую и получить уповаю, <i>яко Тебе терпех весь день</i>, то есть, яко на Тебе единаго всегда уповал, и от Тебе единаго милости ожидал. Ибо оныя слова, <i>весь день</i>, вместо всегда положены. Великая поистинне заслуга пред Богом, чтоб во время искушения и напастей не ослабевать в надежде на Бога и не искать утешения от людей.<br /></div></p>"}