{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Уступим честному браку принадлежащие ему похвалы, так как установлен он Богом и почитается людьми; но да не входит он в состязание с девством и остается в собственных своих пределах. Желая украсить и возвеличить его более, нежели должно, ты говоришь, что и небо имеет общение с землею посредством дождей, и солнце освещает луну, и реки сливаются с морем, и всякий род животных, живущих на суше, летающих по воздуху и обитающих в море под управлением брака преемственно соблюдается.<br />Однако брак уступает над собою победу, если его сравнить с житием Ангелов, для которых брак излишен и непривлекателен и нет в нем потребности. Но и на земле можем указать многие роды тех, кто рождается без сожития. Впрочем, не стану их указывать, но признаю, что брак полезен и необходим, если имеет в виду чадородие, а не сладострастие. Скажу же лучше то, что не в праве он идти в сравнение с небесным достоинством. Пусть величается брак примерами мира сего, но не присваивает себе преимуществ премирных. Возлюбившие его принадлежат сему миру и называются мирскими; истинные же любители девства вписаны в Ангельские чины. Ибо таинственная песнь говорит, что присущ им<i> ужас яко вчиненных</i> (ополченных на брань) (<a href=\"/bible-index/bible/?b=260&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</span></span>Песн. 6:10</a>). Нет у них ничего беспорядочного, неправильного, но все украшено чинностью, стройностью и плавностью.<br /><br />Итак, как небо отличается от земли и душа от тела, так и девство - от брака. В невинности человек уподобляется Ангелам, а в брак нисколько не отличается от зверей, для которых необходимо сожительство, и по-видимому, служит преемству рода.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Т. 3. 94. Схоластику Феодосию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Честна женитва во всех</b>,<br />Как удостоенная чести и божественным установлением в самом начале (рода человеческаго), и присутствием Христа на браке в Кане Галилейской (<a href=\"/bible-index/bible/?b=500&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Был также зван Иисус и ученики Его на брак.</span></span>Ин. 2:2</a>) „<i>Во всех</i>“ людях. „<i>Женитвою</i>“ называет основанное на законе супружество; так что девственники девствуют не в безчестие женитве, а только из двух честных состояний выбирая честнейшее.<br /><b>и ложе нескверно</b>.<br />И брачное ложе чисто, как узаконенное Богом.<br /><b>Блудником же и прелюбодеем судит Бог</b>.<br />Смотри, в каком сильном тоне он ведет речь о целомудрии! В самом деле, внушая выше (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>) мысль о чистоте и святости, он прибавил: „<i>их же кроме никтоже узрит Господа</i>“. А теперь говоря о блуде и прелюбодеянии, он упоминает о суде, делая таким образом речь свою об этом внушающею страх. Наперед сказав о женитве, a затем о суде за блудодеяние и прелюбодейство, он этим самым показал, что эти грехи справедливо наказуются. Потому-то учрежден брак, чтобы сих грехов не было.<br /></div></p>"}