{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Слова врата и дворы употреблены здесь соответственно устроению храма Иерусалимского, который состоял из двух частей: собственно храма и двора, окружавшего храм. Передняя часть храма была предназначена (в первой половине ее, до внутренней завесы) для входа в нее с кадилом и благовонным курением священников, а двор храма, в который входили чрез врата все израильтяне и даже иноплеменники, назначен для жертвоприношений, которые совершались священниками. Таким образом, в вышеозначенных стихах пророк напоминает всем верующим, что они должны воздавать Богу благодарственное исповедание соответственно с тем, как установлено предписаниями Закона: входите в врата Его с славословием, во дворы Его с хвалою. Тут же указывает и причины, или основания, по которым должно воздавать благодарственное исповедание Господу Богу: первое – то, что Он Благ: яко благ Господь; второе – что Он милостив: в век милость Его и третье – что Он истинен: даже до рода и рода истина Его. Хвалить и прославлять Бога мы должны на всяком месте, но есть и особенное место для торжественной хвалы и благодарения Богу – это место есть храм Божий, предназначенный для молитвы и богослужения, где и мы созерцаем Бога, невидимо присутствующего в священных тайнах, равно как и Он Сам зрит и выслушивает молитвы наши, как изрек Он, явившись нощию царю еврейскому Соломону: «Ныне очи Мои будут отверсты, и уши Мои послушне к молению места сего: и ныне избрах и освятих дом сей, да будет имя Мое ту даже до века, и будут очи мои и сердце Мое ту вся дни» (<a href=\"/bible-index/bible/?b=140&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И явился Господь Соломону ночью и сказал ему: Я услышал молитву твою и избрал Себе место сие в дом жертвоприношения.</span></span>2 Пар. 7:12</a>, 15-17). По объяснению блж. Феодорита, «вратами и дворами Божиими пророк называет здесь церкви (христиан), потому что они дают доступ к Нему» [6, с 474].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сие заключение сходствует с начальными словами псалма, кроме того, что здесь упоминает о обрядовом законе, говоря, что верные не иначе должны благодарить Бога за Его благодеяния, как разве чрез торжественное исповедание благочестия и веры. Между тем, упоминая о <i>вратах и преддвериях храма</i>, означает, что Бог не иначе хощет почитаем быть от верных, как токмо по предписанию закона. Наконец, дабы ведали мы, что имеем непрестанный долг хвалить и прославлять Бога, говорит, что и милость Божия есть к нам непрестанна, <i>и истина Его пребывает даже до рода и рода</i>. Понеже убо так всегда расположен к нам Бог, то было бы для нас и гнусно и постыдно не быть к Нему благодарным и не воздавать надлежащаго долга хвалы и прославления. Впрочем, Пророк представляет нам здесь три главныя Божия свойства, яко три причины, для которых достоин Он от всех прославляем быть: ибо и благ есть, и милостив, и истинен. Сии три свойства так между собою соединены, что одно раждается из другаго. Благ есть Бог, и понеже благ, то и милостив: а понеже милостив, то и истинен, то есть, верен во исполнении обещаний. Но как можно согласить сии три кроткия свойства с страшным оным величеством Бога, живущаго во свете неприступном, страшнаго над всеми боги, отемлющаго духи князей, Бога такого, о Котором Апостол глаголет: <i>страшно есть, еже впасти в руце Бога живаго </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>)? Сия видимая противоположность удобно соглашается так: Бог есть благ, но токмо правым сердцем и боящимся Его; страшен — имеющим развращенное сердце и презирающим Его. <i>Коль благ Бог Израилев правым сердцем</i>! глаголет Давид во <a href=\"/bible-index/bible/?b=230&c=72&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Как благ Бог к Израилю, к чистым сердцем!</span></span>Пс. 72:1</a> ибо развращенному и имеющему неправое сердце кажется и гладкое стропотно и превратно. А развращенные и злые сердцем суть те, кои не хотят сообразоваться правоте Божией воли, каковы наипаче суть хульники и презрители Бога. И потому о первых сказано: <i>якоже щедрит отец сыны, ущедри Господь боящихся Его</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как отец милует сынов, так милует Господь боящихся Его.</span></span>Пс. 102:13</a>); и: <i>милость Господня от века и до века на боящихся Его </i>(<a href=\"/bible-index/bible/?b=230&c=102&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Милость же Господня от века и до века к боящимся Его,</span></span>Пс. 102:17</a>); а о последних: <i>ярость и гнев, скорбь и теснота на всяку душу человека, творящаго злое </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span></span>Рим. 2:8</a>, 9). Итак, ежели кто по примеру первых начнет сердце свое сообразовать Божией воли и ничего так не бояться, как прогневать Бога, тот скоро вкусит, колико благ Господь, и познает истину сих слов: <i>яко в век милость Его, и даже до рода и рода истина Его.</i></div></p>"}