{"xml":"<p ><div><b>Нози твои текут и расслабляют тя, како.</b><br /><br /> Большая неясность. Акила, другой переводчик, говорит: «вместе побежит (σονδραμεῖται); ты бежал и утомился». О чем говорит, состоит в следующем. Видел, как он торопить и спешить, не дожидаясь определенного времени. Смотри, как порицает его: ничего еще не потерпел, а это говоришь; так возмущаешься. Что будешь делать при больших (опасностях)? Если с пешим не мог бежать, то как, говорить, — с конными? Как перенесешь большие (труды)? И опять: если не перенес своих, то как перенесешь врагов; здесь теснят тебя, что же будешь делать, когда увидишь необычайное? И опять иначе: тебя смущает это мое домостроение; что же, когда узнаешь (дела) неизреченные?<br /><br /><b>Како уготовишися с коньми и в земли мира*?</b><br /><br /> Некоторые понимали эти слова, как обращенные к народу, то есть, если вы, состязаясь с соседями, не могли устоять против пеших, то что будете делать, подвергшись преследованию всадников? Я не думаю однако защищать это понимание. Так как пророк, узнавши об их злобе к себе, угрожал им, ускоряя их наказание, то говорит: зная замысл их против себя, ты спешишь их поражением, будучи в мире и не подвергаясь преследованию врагов. А что они будут делать при нападении врагов, когда не будут иметь времени для бегства, так как нападут на них быстрее коней?<br />*Читаемому в Слав. Б. твоего нет соответствующего в тексте Патрологии, как и в древних греческих сп.<br /><b>Уповал еси, како сотвориши в шуме Иорданском?</b><br /><br /> То есть, ты знаешь, что не дотерпишь ничего. Что сделают они, видя врага, несущегося на них подобно реке? Как ты желаешь им бедствий, точно потерпевший от них ужасные (страдания)?<br /><br /> И этого, то есть, несчастий просишь им, узнавши о замысле против тебя. Братьями и близкими отца называет одноплеменных, то есть, израильтян.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}