{"xml":"<p ><div>Действительно, мы имеем жизнь как путь, а не как отечество, – так назвал ее Господь в Евангелии:<i> «Мирись с соперником твоим скорее, пока ты еще на пути с ним</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;</span></span>Мф. 5:25</a>). Справедливо название жизни путем: жизнь, как и путь, измеряется расстояниями; это – временная гостиница богатых и бедных, кратковременный отдых проходящих.<b> «Как тень дни наши» </b>(ср. <a href=\"/bible-index/bible/?b=220&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> а мы - вчерашние и ничего не знаем, потому что наши дни на земле тень.</span></span>Иов. 8:9</a>) проходят. Где первые годы нашей жизни? Прошли, как промелькнувшая тень; мы быстро прошли, подобно какому-либо призраку. Сколько осталось нам еще жить? Представь желательное многолетие, столетнюю жизнь; если хочешь, втрое умножь годы, и все-таки не найдешь неизменности ни в чем, относящемся к этой жизни, хотя бы она отличалась богатством, окружена была роскошью, хотя бы блистала высотою престола, хотя бы сопровождалась другим каким-либо житейским блеском. Все подобно увяданию цветов, все сменяется плачем, будучи тленным, и цветет только некоторое время, так как находится в постоянной борьбе с опасностями. Богатству угрожает разбой; роскошь подвергается опасности со стороны болезней, власть – со стороны переворотов; и боровшийся с различными опасностями, измученный безчисленными заботами, ждет смерти, – врага несокрушимого, не связанного с местом, не соблазняемого дарами, неумолимого слезами, внезапного хищника: кто вчера (жил) в богатстве, сегодня внезапно – в гробу; кто вчера был на роскошном пире, сегодня – в списке умерших; кто вчера был на троне, на следующий день – в погребальных пеленах; кто вчера (окружен был) льстецами, спустя недолго – червями. Где радость от количества кошельков (с золотом)? Где хвастовство получаемыми доходами? Где различие между богатым и бедным после смерти? Где разница между царем и нищим? Преемник обоих – смерть; конец того и другого – смерть; кроме погребальных одежд никому (ничто) не сопутствует. <i>«Великое приобретение, –</i> говорит он, –<i> быть благочестивым и довольным. Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Великое приобретение - быть благочестивым и довольным.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:6-7</a>). <br /> Неоспоримо рассуждение человека довольного, что ничто из приобретенного не пойдет с владельцами: «ничего, – говорит, – не можем и вынести». Что, говорит, унесешь с собой, чего не принес? Зачем ты удерживаешь то, что не в твоей власти? Что выходит за пределы довольства, бесполезно для приобретших это. Что соберет человек, то уйдет на одежду и на пропитание его, а все остальное наследуют живущие. Умираем мы, владельцы с завещаниями, отказывая по ним, чего мы не в силах взять; чего нельзя удержать, то мы думаем оставить, так, однако, что если можно удержать, то не уступаем другому. Такой смысл завещания показывает его начало: если, говорится, я буду жив, то владеть мне своим имуществом. Пишет завещание, произнося молитву и передавая (свое имущество), и молит Бога, чтобы не случилось то, что говорится в завещании: а если я буду жив, владеть мне моим (имуществом). И испуская дух, мы не оставляем привязанности к имуществу. А если, говорится, меня постигнет обычная судьба людей, то желаю, чтобы были наследники. Наследник будет, хотя бы ты и не хотел; природа заставила тебя, даже против воли, иметь наследников. Если бы ты и не назначил наследников своего имущества, имущество найдет наследников; если бы никому не оставил, не можешь унести того, что приобрел. Не говорю, что делать завещание дело худое, – и пророк внушает человеку: «<i>сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь»</i> (<a href=\"/bible-index/bible/?b=290&c=38&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни Езекия заболел смертельно. И пришел к нему пророк Исаия, сын Амосов, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь.</span></span>Ис. 38:1</a>), – а порицаю наши распоряжения о земном потому, что имущество, передаваемое одними другим, мы считаем более ценным, чем непередаваемое. Совершенно <i>«великое приобретение – быть благочестивым»: </i>оно не подлежит преемству смерти, не раздается писаными завещаниями, не оставляет того, кто приобрел его, и не передается по наследству другим. Богобоязненный – сам собственный ковчег, сам наследник собственного богатства, уходит с сокровищем благочестия, переносится с богатством упований, несет, путешествуя, приобретенные добродетели, находит небо (своим) домом, присоединяется к сонму праведных, наслаждается вечной славой царства и с дерзновением приходит к Царю, взывая: Ты восстановил мне мое наследие!<br /> К этому обращено стремление христиан; родиться потому – великое блаженство, что удостоится кто-либо божественного зрелища, превышающего представление: внезапного воскресения мертвых, необычайного изменения земли, труб, пробуждающих скончавшихся от века, носящихся по воздуху праведников, истинно ангельских ликований, сошествия Господа на землю пред лицом вселенной. О, как необычайно будет восклицание пламенно любивших Его, когда они выйдут в сретение (навстречу) Ему: помяни, Господи, как мы ходили пред Тобою в истине и делали угодное Тебе, и когда они, взывая, тотчас услышат голос: <i>«знаю Моих, и Мои знают Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>). Поэтому оставим большую заботу о житейском, облегчим душу от земного бремени, обратимся мыслями к будущему, сохраним под драгоценным покровом добродетели достоинство царского образа; поставленные господствовать над житейскими вещами, не обратим царской власти в рабство; прежде всякого богатства взыщем Подателя богатства, так как «<i>богатые обнищали и взалкали, а ищущие Господа не лишатся всякаго блага»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.</span></span>Пс. 33:11</a>). Ему слава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 8. О том, что добродетельная душа драгоценнее всего.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=130&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=130&c=29&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}