{"xml":"<p ><div> Упомянем теперь о суетном, неосновательном упрёке, который Цельс, а впоследствии, и другие распространители нечестия, делали Господу Иисусу касательно Его бегства в Египет: «Какая была нужда Тебе переселяться в младенчестве? Боязнь ли умереть? Но страх смерти должен ли проникать в душу Бога? Вот сшедший с неба Ангел велит бежать Тебе и Твоим ближним, спасаться от общей опасности; но разве Бог не мог избавить Тебя от неё, когда по любви к Тебе Он посылал уже неоднократно своих Ангелов?» Цельс говорит, как человек, не признающий решительно ничего божественного в теле и душе Иисуса. Но мы веруем, что в Нём было и Божество и человечество: Он был Бог, Который, как Он Сам говорит, есть <i>«путь, истина и жизнь»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>); Он был и Человек, как Сам Он свидетельствует другими словами: <i>«вы ищите убить Меня, человека сказавшаго вам истину, которую слышал от Бога»</i> (<a href=\"/bible/?b=500&c=8&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.</span></span>Ин. 8:40</a>). Когда Сын Божий облекся человеческой плотью, то странно ли, что Он поступает как человек, то есть убегает от опасности? — Он мог избрать другие средства. Кто спорит против этого? Но надлежало ли расточать чудеса, когда достаточно было способов простых и естественных? Средства необыкновенные и разительные не всегда согласовались с Его намерением явить миру, что сей, видимый людьми, человек, есть Слово Божие, Божия Сила и Премудрость, Христос, Сын Божий. (Ор. прот. Цельса кн.1)<br /> «Удивляются, — говорит Иоанн Златоуст (Бес. 8. на Евангелие от Матфея), — что Бог не спас сего Младенца от ярости Ирода иным способом, как только повелел Ему бежать с Матерью в Египет. Но сим-то кажущимся бессилием Сын Божий начинает действовать сообразно с божественным устроением тайны Его воплощения. Ибо, если бы Он всегда действовал как Бог, во всем величии Своего могущества, то осмелившиеся представить Его воплощение басней ещё с гораздо большей дерзостью стали бы отрицать то, что Он некогда восприял плоть нашу. Итак, Он убегает не по действию страха человеческого, но по Божественной Премудрости; не по необходимости, но по произволению. И причиной бегства в Египет было то же самое милосердие, которое позднее побудило Его приять крест и принесть Себя на нём в очистительную жертву для нашего спасения».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священного Писания</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}