{"xml":"<p ><div> Сверх того, это распоряжение Божественного Промысла касательно Иисуса Младенца не только славно для Бога, но и полезно для человека, который через размышление об оном может найти здесь утешение в неприятностях и подкрепление в гонениях, которые всегда предстоят Церкви, её служителям и Святым. Так Св. Иосиф, праведный человек, верный раб Божий, никаких человеческих умствований не противопоставляет повелению, которое дано ему свыше; он не взирает ни на опасности, ни на трудности продолжительного странствования; он повинуется Господу и Ему предоставляет всё попечение о его путеводительстве. Если мы удивляемся, видя, как Иудея изгоняет Иисуса Христа, то не менее подивимся тому, как Египет даёт Ему убежище от гонителей Его. Притом вспомним, что Бог как в сынах Патриархов предначертал преобразования будущего, так и в жизни Иисуса Христа — судьбу Церкви. Таким образом, спасение язычников, призванных к вере вследствие неверия Иудеев, было ясно прообразовано этим бегством Спасителя, гонимого из Иудеи и укрываемого среди язычников. Дабы некоторым образом приготовить неверных к благодати Евангелия, Сын Божий вышел из владений Ирода, своего гонителя, и своим убежищем избирает царство самых суеверных язычников. Так объясняется столь известное падение идолов при вступлении Божественного Младенца в Египет, по пророчеству Исаии:<i> «придет во Египет и потрясутся рукотворенная Египетская от лица Его»</i> (<a href=\"/bible-index/bible/?b=290&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>). Присовокупим к сему еще, что преизобильная благодать, озарившая Египет во времена Св. Антония, Пахомия, Иллариона и стольких других пустынников, живших там жизнью Ангельскою, есть действие Божественного благословения, принесённого Иисусом, когда приходил Он туда укрыться от ярости Иродовой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священного Писания</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}