{"xml":"<p ><div> Сколько времени Иисус пробыл в Египте? Мнения об этом довольно различны; для нас довольно знать, что Он оставался там дотоле, пока продолжалась опасность. Одна из предосторожностей, которую наставники, писавшие о подвигах внутренней жизни, и опытные отцы духовные внушают истинно кающимся, состоит в том, чтобы убегать случаев, бывших или могущих быть, по их мнению, вредными, мест, лиц, предметов, удовольствий, возбуждавших или могущих возбудить в них греховные склонности. Это не только простой совет, но непременная обязанность, без которой ни грешник не может надеяться исправления, ни праведник твёрдого стояния в добре. Сердце не отрешилось от греха, пока придерживается ещё случаев, подававших или могущих подать повод к его падению; и если не зависит от него не встречаться с ними, он, по крайней мере, властен не искать их и удаляться от них. Христианин, опытно дознавший свою слабость, должен бояться малейшей опасности; предметы, совершенно невинные для других, не таковы для него. Святый Дух предупреждает нас, что любящий опасность, погибнет от неё (<a href=\"/bible-index/bible/?b=280&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Кто любит опасность, тот впадет в нее;</span></span>Сир. 3:25</a>). Иисус Христос учит нас вырвать глаз и отрезать руку, если они соблазняют нас, то есть не допускать до себя случаев, приводящих к греху (<a href=\"/bible-index/bible/?b=470&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>).<br /> Иисус, Мария и Иосиф живут в Египте до того времени, когда Господь повелел Им оттуда выйти; и, живя среди мерзостей язычества, тем не менее, они пребывают верны Богу. А мы нередко жалуемся на свое состояние, должность и воображаем, будто при них нельзя хорошо служить Богу: опасное заблуждение! Состояние, в котором лучше всего можем мы стараться о святой жизни, есть именно то, на какое поставил нас Бог. Его благодать освящает нас, и Он умеет соразмерить её с нашими различными состояниями и обязанностями общественными. Нередко в миру спасается тот, кто погиб бы в монастыре.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Избранные места из Священного Писания\"</i></span></div><br />***<br />К употреблению еврейского текста открывают путь богодухновенные писатели Нового Завета, которые иногда приводят изречения из книг Ветхого Завета по тексту еврейскому, а не по тексту семидесяти толковников. Так святый Евангелист Матфей (<a href=\"/bible-index/bible/?b=470&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.</span></span>Мф. 2:15</a>) приводит слова пророка Осии «<b>от Египта воззвах Сына Моего</b>», согласно с текстом еврейским, и несогласно с текстом семидесяти (<a href=\"/bible-index/bible/?b=350&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>), в котором читается: ἐξ Αἰγύπτου μετεκάλεσα τὰ τέκνα αὐτοῦ, что значит: «от Египта воззвах чада его». Кто стал бы сличать текст Евангелиста с текстом семидесяти: тот встретил бы сомнение о точности приведенного Евангелистом свидетельства, и не мог бы разрешить сего сомнения. Но по сличении с текстом еврейским, приведение свидетельства оказывается точным; сомнение исчезает; и остается заключить, что греческие переводчики не точно перевели текст еврейский, стараясь ближе приложить его к народу еврейскому, потому что тайна Христова не была еще так открыта, как открылась в Новом Завете.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О догматическом достоинстве и охранительном употреблении греческого семидесяти толковников и славенского переводов Священного Писания\".</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}