{"xml":"<p ><div>Если бы Ирод не увлёкся гневом и укротился, говорит св. Иоанн Златоуст, то познал бы, что он предпринимает дело невозможное. Но душа бесчувственная не принимает врачевания, Богом даруемого, сердце, управляемое мрачною и тиранскою страстью честолюбия, противится всему. Упорный в своём намерении, Ирод помышляет только об убийстве и в слепоте своей спешит низвергнуться в пропасть. Вполне объятый гневом и завистью, как демон, он хочет какой бы то ни было ценой удовлетворить своей досаде и политическому опасению. Его ничто не останавливает. Природа немеет во глубине этого сердца, омрачённого неистовством; ненависть к волхвам излилась на невинные создания, и избиением младенцев Ирод возобновил ужасное событие, которое некогда покрыло кровию Египет. Он приказывает избить всех малолетних детей в Вифлееме и окрестностях его.<br /> Как изобразить ужас этой страшной казни? Как начертать сии картины плача и жестокости? Жалобные крики умирающих жертв, рыдания отцов, матерей, смешанные со зверскими угрозами палачей; с одной стороны любовь употребляет усилия спасти плод чрева своего, вырывает из вооружённой руки воинов мечи, бросается под их удары, старается исторгнуть у них добычу с опасностью сделаться другою жертвою их бешенства; с другой, неистовые крики убийц, одной рукой отрывающий сына от груди матери, а другой — вонзающих нож в их внутренности, убивая за одно и сына и мать, и разом проливая кровь одного и другой! Как представить отчаяние отцов, их стоны и мольбы о пощаде детей, обнимаемых ими в последний раз!<br /> «Где, — восклицает Боссюет, — люди для подкрепления своей веры, желающие, чтобы языческие истории того времени упоминали об этом злодействе Ирода, так же как и о других? Как будто наша вера должна зависеть от того, что историки мира, по нерадению, или политическим видам скажут или умолчат в своих историях. Но оставим сии ничтожные мысли. Одни человеческие виды, если бы они были у Евангелиста, могли бы воспрепятствовать ему лишить доверия своё Св. Евангелие описанием такого публичного дела, которое не было бы верно».<br /> Но, спрашивают, для чего Бог допустил преждевременную смерть сих младенцев? И обвиняют Его правосудие, не помешавшее такому гнусному убийству!<br /> Бог допустил это убийство так же, как Он допускает и другие преступления людей, и как Он сносит хулы неверных, откладывая наказание дотоле, пока Ему угодно. Он мог бы сохранить Иисуса Христа другим образом; но есть ли какое средство, против которого неверие не представило бы сомнений и упрёков? Скажем более, не в человеческой власти причинить кому-нибудь действительное зло. Бог попускает нам испытывать скорби частию для очищения наших грехов, частию для оставления нам случая к заслуге. Кто переносит их с мужественной покорностью, тот не только не терпит от них никакого зла, но ещё извлекает из них самые драгоценные выгоды. Младенцы, принесённые Иродом в жертву его кровавому властолюбию, разве несчастны тем, что умерли вместо Иисуса Христа? Не справедливее ли будет сравнить их с детьми высокого рода, служащими Царскому сыну, которых Иудея представила своему младенчествующему Царю, и которых Церковь во все века чтит и принимает за цвет мучеников».<br /> Напрасно Ирод проливал потоки крови ужасным убийством: не подвергся ему Тот, Кого он хотел погубить. Он убил тысячи вместо одного; и Сей один, Кого хотел он схватить, спасся от него, и Его рождение получило от того ещё больше славы. Почему? Потому что написано: <i>нет ни совета, ни мудрости против Господа</i> (<a href=\"/bible/?b=240&c=21&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Нет мудрости, и нет разума, и нет совета вопреки Господу.</span></span>Притч. 21:30</a>). Таково было и таково всегда будет действие всех гонений на Иисуса Христа и на Его Церковь: Он и Церковь Его покажут бессилие властей земных, исполнят пророчества, распространят познания истины, доставят вечное блаженство тем, кои будут их жертвами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священного Писания</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}