{"xml":"<p ><div> Можно делать только догадки о свойстве явившейся им звезды, о стране неба, где они её видели, и о том, как она направляла их путь. Вот что говорят о сем с большею вероятностью. Это была неистинная звезда, но похожий на звезду метеор, с блеском гораздо более ярким, нежели у обыкновенных звёзд, потому что он не был помрачаем светом дня. Они видели звезду над Иудеею: ибо как она могла внушить им мысль о рождении Царя Иудейского, если бы они видели её над страною, в которой сами жили? И пророчество предвозвещавшее: <i>«возсияет звезда от Иакова»</i> (<a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>), могло ли относиться к звезде, явившейся внезапно над Аравией? Стоя над Иудеею, эта звезда одним своим положением служила им руководительницею. Достигнув Иерусалима, они перестали видеть её. Если можно думать, что Бог повелел ей исчезнуть из виду, дабы испытать веру их, то можно сказать ещё, что Провидение сделало так для того, чтобы иудеи от волхвов узнали о рождении мессии, а волхвы от иудеев о месте, где должен родиться Мессия и о согласии пророчеств с чудным знамением, привлекшим их.<br /> Мы призваны подобно волхвам: светильник веры сияет пред очами нашими: да управит Он путь наш к тому духовному Вифлеему, где можем мы поклониться Спасителю нашему духом и истиною и принести Ему в дар самих себя. Волхвы пошли, как скоро увидели звезду: такая верность должна быть образцом для верующих в продолжение всех веков. «Легко, — говорит по сему случаю Св. Иоанн Златоуст, — легко следовать движению Благодати, когда это ничего не стоит для природы, и повиноваться внушению Божию, когда не встречается никакого препятствия со стороны мира. Достоинство веры и мудрости христианской состоит в том, чтобы отказаться когда нужно, даже от того, что любишь со всею нежностью, оставлять свои привычки, прерывать свои связи, лишаться выгод и удовольствий жизни и принуждать себя насильно, без чего нельзя достигнуть Царствия Божия». Пойдём же и мы вслед сих блаженных странников так же мужественно, как они. Выйдем из тех богатых стран, в которых живёт мир вдали от Иисуса Христа; поспешим к яслям, чего бы это нам не стоило, дабы удостоиться видеть там нашего Божественнаго Владыку. Не устрашимся трудностей пути: если бы волхвы не решились оставить свою отчизну; то они не ведали бы ничего, кроме звезды, не имели бы несказанного утешения видеть Солнце правды и созерцать Спасителя. Итак, будем мужаться, оставим суеты мирские, пойдём в путь, потечём с радостью к дому, где возлежит Божественный Младенец. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священной Истории</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}