{"xml":"<p ><div><i>И пришел Елиаким, сын Хелкиин, начальник дома, и Совна писец, и Иоах, сынъ Асафов, дееписатель, к Езекии, в разодранных одеждах, и передали ему слова Рабсака</i><a href=\"#626514_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <i>И было, когда услышал царь Езекия, он разодрал одежды свои и покрылся вретищем и пошел в дом Божий. И послал Елиакима, начальника дома, и Совну писца и старших священников, покрытых вретищем, к Исаии, сыну Амоса, пророка, и они сказали ему: так говорит Езекия: день скорби и наказания и поругания день этот, ибо дети дошли до родов, а нет силы родить [или у рождающей]. Может быть услышит Господь Бог твой слова Рабсака, котораго послал царь ассирийский, господин его, хулить Бога живаго и поносить словами, какия слышал Господь Бог твой. Итак, вознеси молитву за остаток, который уцелел. И пришли слуги царя Езекии к Исаии, и сказал им Исаия: так скажите господину вашему: так говорит Господь: не бойся слов, слышанных тобою, которыми поносили Меня слуги царя ассирийскаго. Вот Я дам ему [или им] дух, и он услышит весть, и возвратится в землю свою, и Я сделаю, что он падет от меча в земле своей.</i><br />Опуская ясное, объясним только то, смысл чего темен. Они разрывают одежды, потому что слышат богохульство Рабсака. Разрывает и сам царь одежды свои, потому что приписывал грехам своим и народа то, что Рабсак дошел до ворот Иерусалима и говорил так против Господа. Поэтому и первосвященник разодрал одежды свои, думая, что Спаситель богохульствовал (Мф. 26), и Павел и Варнава разодрали одежды свои, когда ликаонцы начали оказывать им богопочтение (Деян. 14). Вместо царской одежды он покрылся вретищем и, идя из дворца в храм, послал Елиакима первосвященника, и Совну писца и старших священников к Исаии, сыну Амоса пророка. В этом следует видеть смирение и благоразумие царя. Сам он отправляется в храм, а князей народа и старших священников, покрытых не священническими одеждами, а власяницами, послал к Исаии, сыну Амоса пророка. <br />Вместо этого в книге Царей читается: <b>и облечеся во вретище, и вниде в дом Господен. И посла Елиакима строителя, и Сомнаса книгочия и старейшины жерцев облечены во вретище ко Исаии пророку, сыну Амосову</b> (<a href=\"/bible-index/bible/?b=120&c=19&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда услышал <i>это</i> царь Езекия, то разодрал одежды свои и покрылся вретищем, и пошел в дом Господень.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послал Елиакима, начальника дворца, и Севну писца, и старших священников, покрытых вретищами, к Исаии пророку, сыну Амосову.</span></span>4 Цар. 19:1-2</a>). Так как здесь сам Исаия писал историю о себе, то он назвал себя не пророком, но сыном пророка; а там, так как был другой писатель истории, то он назвал его самаго пророком. Также и о евангелисте Матфее мы читаем, что сам Матфей назвал себя мытарем (Мф. 9), другие же евангелисты умолчали об имени мытаря и указали только на сан апостольский и что в сообществе с прочими апостолами он является у себя вторым, у других первым. <br /><i>И они сказали ему: так говорит Езекия</i>, — не царь, не гордящийся именем власти. <i>День скорби и наказания и поругания день этот</i>: скорби нашей, наказания Божия, поругания врагов. И делает уподобление женщине, мучащейся родами и страдающей вследствие того, что она дошла до родов, но не может родить и сказать: <b>страха ради Твоего, Господи, во чреве прияхом и поболехом, и родихом дух спасения Твоего</b> (<a href=\"/bible-index/bible/?b=290&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a>). <br />Далее следует: <i>может быть услышит Господь Бог твой слова Рабсака</i>. Ибо мы не осмеливаемся назвать Господа всех вследствие гнева котораго мы столько терпим, нашим Господом, но называем твоим Господом. И в том мы полагаем надежду на отмщение, что живаго Бога хулит почитатель мертвых идолов. <i>И поносили словами, которыя слышал Господь Бог твой. Итак вознеси</i> нашу униженную <i>молитву</i>: не за весь народ, который уже погиб, но за остаток, который осаждается. <br /><i>И когда пришли слуги царя Езекии к Исаии</i>: опять не назвал пророком, чтобы попрежнему сохранить смирение. И предупредил их Исаия; ибо тем же духом, которым он знал будущее, слышал он и отсутствующаго царя, и говорит, что они должны ответить господину своему, смирившись чрез эту уверевность в знании. <i>Скажите</i>, говорит, <i>господину вашему</i>, который служит вашим господином; ибо мой Господь, так говорит: не бойся слов, которыми поносили не тебя, а Меня. Но Я не говорю всего того, что сделаю с царем ассирийским, чтобы не казаться хвастающимся Своею силою, [а только то], что дан будет ему дух, не Божий, а противный. И услыхав весть, он возвратится в землю свою, и падет в ней от меча, чтобы Езекия услыхал о двух вещах, одинаково желательных для него, — что он будет избавлен от осады и опасности и что враждебный и раздраженный царь умрет в своей земле. <br />Если кто либо спросит: почему в книге пророчества история, описанная в книгах Царей и Дней, кажется смешанною; тот пусть приймет во внимание, что с историею соединено пророчество, как об освобождении города, так о погибели ассириян и возвращении солнца на десять часов и продлении времени на пятнадцать лет, что составляет и пророчество и историю. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"626514_1\" class=\"note-item\" href=\"#626514_1\">1</a> Первый стих этой главы в греческой и еврейской Библии, так же как и в Вульгате, относится к предшествующей ΧΧΧVΙ главе.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 111-113. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Объясним только то, смысл чего темен. Они разрывают одежды, потому что слышат богохульство Рабсака. Разрывает и сам царь, потому что приписывает грехам своим и народа то, что Рабсак дошел до ворот Иерусалима и говорил так против Господа. Поэтому и первосвященник разодрал одежды свои, думая, что Спаситель богохульствовал(<a href=\"/bible-index/bible/?b=470&c=26&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!</span></span>Мф. 26:65</a>), и Павел и Варнава разодрали одежды свои, когда ликаонцы начали им оказывать богопочитание (<a href=\"/bible-index/bible/?b=510&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Апостолы Варнава и Павел, услышав <i>о сем</i>, разодрали свои одежды и, бросившись в народ, громогласно говорили:</span></span>Деян. 14:14</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарий на пророка Исаию 11.37.1-7. Cl.0584, SL73,11.37.1.32</span></div><br /><br /></span></div><br />В этом следует видеть благоразумие и смирение царя. Сам он отправляется в храм, а князей народа и старших священников, покрытых не священническими одеждами, а власяницей, послал к Исаии, сыну Амоса пророка: <i>Покрылся вретищем, и пошел в дом Господень. И послал Елиакима, начальника дворца, и Севну писца, и старших священников, покрытых вретищами, к Исаии пророку, сыну Амосову </i>(<a href=\"/bible-index/bible/?b=90&c=19&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень любил Давида.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И известил Ионафан Давида, говоря: отец мой Саул ищет умертвить тебя; итак берегись завтра; скройся и будь в потаенном месте;</span></span>1 Цар. 19:1-2</a>). Так как здесь сам Исаия писал историю о себе, то он назвал себя не пророком, но сыном пророка, а там, так как был другой писатель истории, то он назвал его самого пророком. Также и о евангелисте Матфее мы читаем, что сам Матфей назвал себя мытарем (<a href=\"/bible-index/bible/?b=470&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a>), другие же евангелисты умолчали об имени мытаря и указали только на чин апостольский.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарий на пророка Исаию 11.37.1-7. Сl.0584,Sl73,11.37.1.32</span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><i>И они сказали ему: Так говорит Езекия </i>(<a href=\"/bible-index/bible/?b=90&c=19&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а я выйду и стану подле отца моего на поле, где ты будешь, и поговорю о тебе отцу моему, и что увижу, расскажу тебе.</span></span>1 Цар. 19:3</a>), - не царь, не гордящийся именем власти. <i>День скорби и наказания и посрамления -день сей -</i>cкорби нашей, наказания Божия, поругания врагов. И делает сравнение с женщиной, мучающейся родами и страдающей вследствие того, что она дошла до родов, но не может родить и сказать: <i>Из-за страха Твоего, Господи, имели во чреве и мучились и рождали. Дух спасения Твоего сотворили на земле</i>(<a href=\"/bible-index/bible/?b=290&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a>). Далее следует: М<i>ожет быть, услышит Господь Бог твой все слова Рабсака</i>(<a href=\"/bible-index/bible/?b=90&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорил Ионафан доброе о Давиде Саулу, отцу своему, и сказал ему: да не грешит царь против раба своего Давида, ибо он ничем не согрешил против тебя, и дела его весьма полезны для тебя;</span></span>1 Цар. 19:4</a>). Ибо мы не осмеливаемся назвать Господа всех, вследствие гнева Которого мы столько терпим, нашим Господом. И в том мы полагаем надежду на отмщение, что живого Бога хулит почитатель идолов и <i>поносит словами,</i> <i>какие слышал Господь Бог твой</i>. Итак, <i>принеси же </i>нашу униженную <i>молитву:</i> не за весь народ, который уже погиб, но за остаток, который осаждается. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарий на пророка Исаию 11.37.1-7. Cl.0584,SL73,11.37.1.49</span></div><br /></span></div><br />И предупредил их Исаия, ибо тем же духом, каким он знал будущее, слышал он и отсутствующего царя, и говорит, что они должны ответить господину своему, смирившись через эту уверенность в знании. « <i>Скажите,</i> - говорит, - <i>господину вашему</i>, который служит вашим господином, ибо мой Господь так говорит: «Не бойся слов, которыми поносили не тебя, а Меня». Но Я не говорю всего того, что сделали с царем ассирийским, чтобы не казаться хвастающимся Своею силою, а только то, что дан будет ему дух не Божий, а противный».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарий на пророка Исаию 11.37.1-7. Сl. 0584, SL73, 11.37.1.65</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=36&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=37&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}