{"xml":"Предшествующая речь Господа (40-41 гл.) содержала в себе, главным образом, возвещение близкого <i>Суда Божия</i> над различными народами, не исключая и израильского. Новая речь, начинающаяся с данной главы, преимущественно говорит о проявлении <i>Божественной личности</i>, имеющей обильно излиться, после праведного суда, на все человечество. Посредником и проводником этой милости выступает \"Раб Всевышнего\", в котором, по удачному выражению одного экзегета (Orelli), как бы \"воплощен, известным образом, добрый гений всего богоизбранного народа\".<p/><i>Вот, Отрок Мой... избранный Мой, к которому благоволит душа Моя...</i> LXX и славян. текст имеют здесь вставки слов: \"Иаков\" (в самом начале) и \"Израиль\" (перед словом избранный). Но еще Ориген и блаженный Иероним протестовали против такой вставки; последний, между прочим, говорил: \"Иакова и Израиля\" в настоящем отделе нет, что не поставил и евангелист Матфей (<a href='B:470 12:18'>Мф 12:18</a>), который говорит об Иисусе Христе \"Отрок Мой\" - в значении Сын Мой!<p/>Но даже и независимо от подобной вставки, существует несколько объяснений того, кого надо разуметь под избранным Отроком. Одни, очевидно, основываясь на дополнительных терминах, видели здесь общее указание на богоизбранный израильский народ, другие - вводили в него некоторое ограничение, разумея не весь народ, а только его избранных представителей т. е. праведников; третьи - относили это к одному лицу, понимая под ним или Кира, царя персов, или самого пророка Исаию. Но огромное большинство, как древнееврейских (халдейские парафрасты) святоотеческих (Иоанн Златоуст, блаженный Иероним, Кирилл Александрийский и др.), раввинских средневековых (Кимхи, Исаак Абарбанель и др.), так и новейших экзегетов (Ochlei, Delitsch, Cheyne, Orelli, Duhm, Dillmann etc.) видят здесь индивидуальное указание на Лицо Мессии, в полном согласии с евангелистом Матфеем, относящим это место, как известно, к Иисусу Христу (<a href='B:470 12:17-21'>Мф 12:17-21</a> ст.).<p/>Впрочем, наши ученые комментаторы дают опыт согласительного толкования двух наиболее типичных экзегетических версий (\"Израиль\" и \"Мессия\"), говоря так: \"идея богоизбранного народа и идея Мессии, как внешнеисторических факторов, имеют одинаковое содержание, и признаки понятия \"Иаков\" и \"Израиль\" входят в число признаков понятия \"Мессия\". Как израильский народ был рабом Божиим (<a href='B:50 6:13'>Втор 6:13</a>; <a href='B:50 10:20'>Втор 10:20</a>; <a href='B:290 41:8-9'>Ис 41:8-9</a>; <a href='B:290 44:1'>Ис 44:1</a> и др.), так и исполнивший историческое призвание сего народа Мессия был рабом Божиим (<a href='B:450 3:8'>Зах 3:8</a>; <a href='B:570 2:7'>Флп 2:7</a>; <a href='B:510 3:13'>Деян 3:13</a>), исполнителем воли Божией (<a href='B:230 39:8-9'>Пс 39:8-9</a>; <a href='B:650 10:5-7'>Евр 10:5-7</a>), - но если израильский народ, в лице своих руководителей, явился рабом, не исполнившим воли Господина своего (<a href='B:470 23:1-3'>Мф 23:1-3</a>; <a href='B:520 2:17-24'>Рим 2:17-24</a>), то истинный Мессия, Господь Иисус Христос, \"приняв образ раба, сделавшись подобным человекам... Себя, быв послушным даже до смерти, и смерти крестной\", и предвидя вкусить ее, в молитве к Пославшему Его Отцу говорит: <i>\"Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить\"</i> (<a href='B:500 17:4'>Ин 17:4</a> - Толков. на кн. святого пророка Исаии проф. СПб. Академии). <p/>Таким образом, по совершенно правильному взгляду приведенного толкования, рассматриваемое место одинаково должно быть относимо как к Израилю, так и к Мессии: но к первому лишь в условном, преобразовательно-ограничительном смысле, тогда как ко второму - в полном и исторически-завершительном виде.<p/><i>К Которому благоволит душа Моя. Положу дух Мой на Него...</i> Многие не без основания усматривают в этих словах пророчественное указание на факт Крещения Господня, как на момент Его выступления на дело общественного служения. В это время сбылось и пророчество сошествия Святого Духа на Господа (\"Дух Мой на Него\") и были повторены почти те же самые слова - \"об особом божественном благоволении, - какие мы читаем и здесь (<i>ср.</i> <a href='B:470 3:17'>Мф 3:17</a>; <a href='B:480 1:11'>Мк 1:11</a>; <a href='B:490 3:22'>Лк 3:22</a>). Все эти выражения - что Бог поддержит Своего Отрока, что Он ниспошлет на Него Святого Духа - в отношении к Господу Иисусу Христу имеют, конечно, условный смысл и должны быть понимаемы человекообразно, т. е. приспособительно к нашему языку и нашим человеческим представлениям. Общая же мысль, заключающаяся в них, та, что все Лица Святой Троицы (Бог-Отец - субъект, Бог-Сын - объект, Бог-Дух Святой - посредствующая связь) объединены между собой самой полной гармонией, хотя и сохраняют свою ипостасную индивидуальность. Некоторые, впрочем, видят здесь указание на особое помазание чрез Святого Духа, какое Сын Божий получил от Бога Отца по своей человеческой природе\". (<a href='B:290 11:1,2'>Ис 11:1,2</a>; <a href='B:290 61:1-2'>Ис 61:1-2</a>; <a href='B:230 44:8'>Пс 44:8</a>; <a href='B:500 3:34'>Ин 3:34</a>; <i>Еп. Петр</i>).<p/><i>И возвестит народам суд</i>. Новозаветное Писание ясно раскрывает нам эту мысль, когда говорит, что <i>\"Отец и не судит никого, но весь суд отдал Сыну\"</i> (<a href='B:500 5:22'>Ин 5:22</a>), или когда свидетельствует, что Он (т. е. Сын), изгнав князя мира сего вон (<a href='B:500 12:31'>Ин 12:31</a>) и получив власть на небе и на земле, будет судить живых и мертвых (<a href='B:620 4:1'>2Тим 4:1</a>). Принимая во внимание последующий контекст речи, здесь должно разуметь не грозный страшный Суд Господа, который должен быть во второе Его пришествие, а то любвеобильное, милостивое, обращение к грешникам, которым сопровождалось Его первое пришествие, о котором Сам Господь ясно заметил: <i>\"Я пришел не судить мир, а спасти мир\"</i> (<a href='B:500 17:47'>Ин 17:47</a>; <i>ср.</i> <a href='B:470 9:13'>Мф 9:13</a>; <a href='B:610 1:15'>1Тим 1:15</a>). Филологический анализ слова \"суд\" по-евр. mischpath, - что значит \"определение\", \"приговор\", а оттуда \"закон\" (синоним слову thora - <i>см.</i> 3, 4 ст.) дает основание видеть здесь указание и на тот Евангельский закон, который Господь имеет возвестить народам, по Своем пришествии в мир. Это толкование также имеет для себя опору в контексте, где говорится о суде и законе, как предмете надежд для языческого мира (<i>ст.</i> 4-й)."}