{"xml":"<i>Не возопиет и не возвысит голоса Своего... Трости надломленной не преломит и льна курящегося не угасит...</i> В этих двух, непосредственно связанных между собой стихах, с одной стороны, дан образ кроткого и смиренного Учителя, с другой - охарактеризованы основные свойства Его будущей проповеди. Лучшей параллелью к первой части рассматриваемого пророчественного образа являются слова Самого Спасителя: <i>\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; 29 возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем\"</i>. (<a href='B:470 11:28-29'>Мф 11:28-29</a>). Сюда же должен быть присоединен и перифраз данного пророчества у евангелиста Матфея: он <i>\"не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его\"</i> (<a href='B:470 12:19'>Мф 12:19</a>). Все это значит одно - что Мессия, хотя Он и будет исполнен величайших Даров и полномочий, явится, однако, в самом кротком и смиренным виде (<i>\"приняв образ раба\"</i> <a href='B:570 2:7'>Флп 2:7</a> ст.), без всякой пышности и величия, и будет даже избегать великих торжественно-публичных и демонстративных выступлений в местах общественных собраний.<p/>И из Евангельской истории мы, действительно, хорошо знаем, что Иисус Христос и Сам сторонился людской славы и шума, и другим неоднократно запрещал разглашать об Его чудотворениях (<a href='B:470 8:4'>Мф 8:4</a>; <a href='B:470 9:30'>Мф 9:30</a>; <a href='B:470 12:16'>Мф 12:16</a>; <a href='B:500 5:13'>Ин 5:13</a>).<p/>В полном соответствии с кротким образом Учителя стоят и сведения преподаваемой Им проповеди, о чем далее пророк и говорит таким сильным и образным языком: <i>\"Трости надломленной не переломит и льна курящегося не угасит\"</i>. Образ надломленной трости встречался уже у пр. Исаии и раньше, в речи о Египте, где говорилось о поражении его Сеннахеримом (<a href='B:290 36:6'>Ис 36:6</a>). Здесь же символы надломленной трости и курящегося льна имеют не физический, а духовно-нравственный, психологический смысл, характеризуют такое состояние душевной психологии грешника, когда его \"дух сокрушен\" (<a href='B:230 50:19'>Пс 50:19</a>) и требует высокой степени Божественной любви и снисходительности, чтобы не перейти в отчаяние, а восстать от падения.<p/>\"Мысль пророка можно выразить так: Мессия - учитель будет преподавать Свое учение так, что тяжких грешников, в совести которых произведена глубокая рана, которых душевное состояние было слабое, колеблющееся сомнением, страхом погибели, и которые потому сокрушались духом, - не будет совершенно сокрушать, повергать в отчаяние, не будет устрашать угрозами гнева Божия, поражать ударами Суда Божия; но будет ободрять дух их своими утешениями, обнадеживать милостью Божией и прощением грехов\". (Еп. Петр)"}