{"xml":"<p ><div>Многие полагают, что по связи речи [здесь] говорится против Ниневии, о которой выше [сказано]: <i>И погубит Ассура и обратит Ниневию в пустыню</i>. Но Писание никогда не называет Ниневию голубем, хотя некоторые и думают, что у пророка Иеремии слова: <i>«От лица меча голубя»</i> сказаны о Навухудоносоре (<a href=\"/bible/?b=300&c=46&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отчего сильный твой опрокинут? - Не устоял, потому что Господь погнал его.</span></span>Иер. 46:15</a>?). Кроме того должно знать и то, что некоторые, наоборот, утверждают, будто под <i>голубем</i> в этом месте нужно понимать <b><i>Ελλάδα</b></i>, т. е. Грецию, так что значение будет таково: <i>От лица меча Ионы</i>, т. е. <i>От лица меча Греции</i>, ибо слово <i>Иона</i> обозначает как голубя, так и Грецию. Посему и до сего дня Греки называются Ионянами, а море — Ионийским, и у Евреев остается их древнее наименование. Затем и владыки Римские, удерживая древнее наименование, у варварских народов называются цезарями. Таким образом вся речь направлена против Иерусалима: Горе городу, бывшему некогда голубем, всегда согрешающему, преданному пленениям, но снова избавленному Господом [от них]. Горе городу задорному, — что более понятно выражается на Еврейском словом: <i>mara</i> (<b><i>מראה</b></i>), т. е. <b><i>παραπιχραίνουσα</b></i>, и что мы можем выразить словами: <i>огорчающий Бога</i>, т. е. пороком своим обращающий милостивого Господа к огорчению, так что желающий быть милосердым побуждается в наказание. Он [город] не слушал повеления Господа и в развращении своем не хотел принять наставления, и не положился на Господа Бога своего в некогда теснивших его бедах; не ходил во след Его, и сам не захотел приблизиться к Нему, когда Он говорил: <i>«Я Господь приближающийся и не издалека»</i> (<a href=\"/bible/?b=300&c=23&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>). — Описываются также князья его и судьи, и пророки, и священники, чтобы мы понимали под князьями в городе в вышеприведенных словах часть народа по названию [принадлежащего ей] достоинства. И вот князья его, как львы, всегда были на добыче, чтобы проливать кровь подчиненных, судьи его — хищники, не оставляющие другим того, что можно было разграбить. Пророки его не имеют здравого смысла, или приводят в изумление, — что на Еврейском языке выражено словом phoezim, а у Авилы переведено: <b><i>θαμβευταί</b></i>, — они говорили как будто от лица Божия, а проповедали все вопреки Господу. Священники на месте святилища творили святотатство и, поступая против закона, по предписаниям закона приносили жертвы. А так как они поступали неправедно, то Господь праведный не сделает неправды, а воздаст нечестивейшему городу по заслугам его. <i>Утром, утром</i>, т. е. вполне открыто и без всякого послабления совершит над ним праведный суд и ничто не укроется от Него. Сделает это Господь с тем, чтобы развращенный город обратился к лучшему. Но нечестивый Израиль не почувствовал смятения, не понял нанесенных eмy язв в такой мере, чтобы принести покаяние. Я отмстил за тебя, — говорит Он затем о язычниках, — и разрушил государства их, чтобы ты, не позвавший Меня в бедах, познал Меня вследствие благодеяний. — Но, конечно, можно понять и так: О Иуда! Я разрушил все города твои и уничтожил все подчиненный тебе поселения, племена и разных твоих соседей; и было такое избиение людей, что не остается человека, который жил бы в городах твоих; и после этого Я послал пророков Своих поспешно [или: вставая рано] с призывом к покаянию и сказал: «Правда, Я сделал тебе, Иерусалим, это, но сделал с тем, чтобы ты боялся Меня и принял наставление, и чтобы не погибло обиталище твое, т. е. Храм, за все преступления твои. А жители Иерусалима, наоборот, когда Я их призывал к покаянию, как будто побуждаемые прилежанием и добрым намерением вставали с рассветом, чтобы исполнить все желания свои с такою поспешностью, с какою они должны были бы обратиться ко Мне, и на деле показывали то, что зарождалось в [их] душе». Это по Еврейскому тексту. — С другой стороны, под славным городом, — городом, искупленным кровию Христа, — согласно вышесказанному разумеется очевидно церковь, которая называется также голубицею за простоту множества [находящихся] в ней верующих. Она не слушала голоса Господа и не хотела принять наставления, не полагалась на Господа, потому что не хотела приближаться к Господу Богу своему, чтобы заслужить прощение грехов. Ибо тот, кто говорит, что слушает голос Господа Бога своего и полагается на Господа, напрасно думает, что может воинствовать [одновременно] для Бога и для мира, когда он делами разрушает веру и больше прилепляется к маммоне, чем к Господу Богу своему. Владыки ее, как львы рыкающие. Для нас не может быть сомнения относительно рыкания и стремительности львов, когда мы обратим внимание на то, что князья народа так грозно кричат на подчиненных людей и голосом жестоких правителей и столь неистовыми ругательствами усмиряют народ, что, кажется, будто лев скрежещет зубами среди кротких овечек, а не пастырь [находится] среди стада. Также и судьи его: как волки Аравийские, они убивают вечером и ничего не оставляют до утра; они не смотрят на восток солнца, а всегда проводят время во тьме, обращая в собственную прибыль маленькие владения Церкви и то, что собирается в сокровищницу Божию, так что бедным на утро ничего не остается для пропитания: таким образом они как бы ночью всё опустошают без свидетелей; растерзывая всё подобно волкам, они не оставляют бедным даже малой доли пищи. Также и пророки, — т. е. учители, думающие, что они наставляют народ и говорят [якобы] от Писания, <b><i>πνευματοφόροι</b></i>, т. е. <i>носители духа</i>, или: <i>духовные</i> (что должно быть читаемо в значении насмешки — <b><i>είρωνιχῶς</b></i>), — полны презрения: ибо в церкви нужно не [только] учить, а и делать, и действиями не уничтожать значения учения. Кроме того ты, когда учишь другого, а сам не делаешь так, должен быть назван не столько учителем, сколько презрителем [учения], почему и пишется в книге пророка Аввакума: <i>«О насмешники! Внимательно смотрите и наблюдайте и поразитесь чудесами и рассейтесь»</i> (<a href=\"/bible/?b=420&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посмотрите между народами и внимательно вглядитесь, и вы сильно изумитесь; ибо Я сделаю во дни ваши такое дело, которому вы не поверили бы, если бы вам рассказывали.</span></span>Авв. 1:5</a>). Наконец, и священники, совершающее Евхаристию и раздающие кровь Господа народам Его, нечестиво поступают против закона Христова, когда думают, что евхаристию (<b><i>εὐχαριστίαν</b></i>) совершают слова молящегося, а не жизнь, и что необходима только торжественная молитва, а не заслуги священников, хотя о них говорится: <i>«И священник, на котором будет скверна, пусть не приступает, чтобы приносить Богу жертвоприношения»</i> (<a href=\"/bible/?b=30&c=21&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и к сестре своей, девице, живущей при нем и не бывшей замужем, можно ему <i>прикасаться</i>, не оскверняя себя;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и <i>прикосновением</i> к кому бы то ни было в народе своем не должен он осквернять себя, чтобы не сделаться нечистым.</span></span>Лев. 21:3-4</a> по тексту LXX). И хотя князья, судьи, пророки и священники Иерусалимские делают так, однако Господь милосерд и праведен. Милосерд в том, что не отступает от Своей церкви; праведен в том, что воздает каждому по его заслугам. Ибо после того, как придет утром, после того как пройдет ночь этого мира, Он во свете даст суд Свой, и когда от каждого отдельно начнет требовать серебро, которое вверил им, не будет несправедлив и не прострет несправедливости Своей навсегда; но гордых князей, которым Бог противится, низложит с престолов их и с высоты, которую они имели в своей власти, и рассеются краеугольный укрепления их, т. е. развращенные и уклоняющиеся от правого пути желания, с которыми обыкновенно молились и фарисеи, презирая Краеугольный Камень. Я, впрочем, думаю, что и гордым полезно быть отвлеченными от надменности своей, а краеугольным укреплениям их и улицам перекрестным уничтожиться, чтобы после того они могли пойти правым путем. После этого следует: <i>И пустынными сделаю дороги, потому что не будет того, кто будет проходить</i> [по ним], как написано и в первом псалме: <i>«и путь нечестивых погибнет»</i> (<a href=\"/bible/?b=230&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо знает Господь путь праведных, а путь нечестивых погибнет.</span></span>Пс. 1:6</a>). Также и у пророка Осии, у которого говорится о блудодействующем Иерусалиме: <i>«Вот я загорожу дороги ее тернием и завалю пути ее, и она не найдет тропинки и будет устремляться за любовниками своими, и не достигнет до них, будет искать их, и не найдет, и скажет: «Пойду и возвращусь к мужу своему прежнему, ибо тогда мне было лучше, чем теперь»»</i> (<a href=\"/bible/?b=350&c=2&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> За то вот, Я загорожу путь ее тернами и обнесу ее оградою, и она не найдет стезей своих,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и погонится за любовниками своими, но не догонит их, и будет искать их, но не найдет, и скажет: \"пойду я, и возвращусь к первому мужу моему; ибо тогда лучше было мне, нежели теперь\".</span></span>Ос. 2:6-7</a>). Обрати внимание на то, что если бы не были заперты пути, и не заграждены дороги, и если бы Господь не расстроил путей души блудной, никогда она не сказала бы: <i>«Пойду и возвращусь к мужу своему прежнему»</i>. Итак разрушаются пути гордых и краеугольные твердыни их, чтобы они не ходили в гордости а развращении, и города их, дурно построенные в тщеславии и гордости, разоряются, чтобы они не могли поддерживать и охранять нечестивейших жителей. А чтобы кто-нибудь не подумал, что мы насильственно обращаемся с Писанием, пусть научится из дальнейшего: Сделал же Я это, — говорит, — с тем, чтобы сказать им: «Вот разрушены пути злобы; посему бойтесь Меня, научитесь [или: примите наставление], чтобы и наставление Мое не погибло, не принося в вас плодов обращения [ко Мне], и чтобы не оказалось недействительным всё то, чем Я хотел исправить вас, и да не будет возможно применить к вам то слово, которое написано у Иеремии: <i>«Без пользы поразил Я сынов ваших: вы не приняли наставления»</i> (<a href=\"/bible/?b=300&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев.</span></span>Иер. 2:30</a>)». Или же так [понимай]: «Бойтесь Меня и примите наставление, чтобы не погибло всё в виду Иерусалима, и чтобы сам он не был обращен в совершенную пустыню вследствие тех бедствий, которыми Я угрожал ему». — Пусть не смущает никого (как я уже неоднократно говорил), что я истолковал это, как сказанное против церкви, потому что известно, что в Св. Писаниях Иерусалим всегда служит образом церкви. Кто согрешит из ее членов, тот или отводится в Вавилон, или, если захочет удалиться из нее самовольно, изранен бывает разбойниками в Иерихоне. В самом деле: кто славен в такой мере, как Церковь, основанная по всему миру? [Кто] так искуплен кровью Христа и есть голубица по благодати Духа Святаго, как не Церковь, собранная из народов? В ней есть весьма много говорящих, что они веруют во Христа, но не слушавших голоса Его, не принявших наставления [Его] и не желавших быть в согласии с Ним. Я знаю, что оскорблю весьма многих, истолковывая слова: <i>Князья ее, как львы рыкающие в ней</i>, в отношении епископов и пресвитеров, хотя пресвитеры [старейшины] злые, хотевшие произвести насилие над Сусанною, не подвергают осуждению тех, которые жили добродетельно; как и князья дурные, описываемые в речи пророческой, не служат к безчестию князьям добрым: <i>«Ибо вследствие бичевания глупого, неразумный делается умнее»</i> (<a href=\"/bible/?b=240&c=19&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если ты накажешь кощунника, то и простой сделается благоразумным; и [если] обличишь разумного, то он поймет наставление.</span></span>Притч. 19:25</a>) а если неразумный делается умнее, то насколько более мудрый? А судьи и князья его, принимающие дары, продающие справедливость, разве не по справедливости называются <i>волками Аравийскими</i>, или: <i>вечерними</i>, как перевел Симмах. Действительно, они не заслуживаюсь называться волками Вениамина, которые схватывают добычу утром, а к вечеру дают пищу [другим] (<a href=\"/bible/?b=10&c=49&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вениамин, хищный волк, утром будет есть ловитву и вечером будет делить добычу.</span></span>Быт. 49:27</a>); но называются волками вечерними, (которые съедают ночью), ничего не оставляя на утро. А то, что следующие слова, — <i>пророки ее</i> <b><i>πνευματοφόροι</b></i>, т. е. <i>носящие дух, мужи насмешливые</i> мы истолковали об учителях и говорим, что они суть и пророки, и насмешники, пусть никого не приводит в смущение, ибо и апостол заповедует: <i>«Не опечаливайте Святаго Духа Божия, Которым вы запечатлены в день искупления»</i> (<a href=\"/bible/?b=560&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). И Давид в пятидесятом Псалме говорит: <i>«Духа Твоего Святаго не отними от меня»</i> (<a href=\"/bible/?b=230&c=50&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не отвергни меня от лица Твоего и Духа Твоего Святаго не отними от меня.</span></span>Пс. 50:13</a>). Ибо если бы Дух Святый, будучи опечален, не оставлял прежнего жилища и не избегал обиталища Своего, то никогда Павел не заповедал бы того, что я сказал выше, и Давид после прелюбодеяния не боялся бы утратить то, что получил, о чем говорится и в послании к Евреям: <i>«Сколь более тяжкое наказание по мнению вашему заслуживает тот, кто попирает Сына Божия и нечистою почитаешь кровь завета, в которой был освящен, и наносит безчестие Духу благодати»</i> (<a href=\"/bible/?b=650&c=10&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?</span></span>Евр. 10:29</a>)? Но уже и в третьей книге Царств написано, что [один] человек Божий, — несомненно, это — пророк, обращавшийся в Самарии к жертвеннику со словами: <i>«Жертвенник, жертвенник! Сие говорит Господь: Вот родится сын Давиду»</i> (<a href=\"/bible/?b=110&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И произнес к жертвеннику слово Господне и сказал: жертвенник, жертвенник! так говорит Господь: вот, родится сын дому Давидову, имя ему Иосия, и принесет на тебе в жертву священников высот, совершающих на тебе курение, и человеческие кости сожжет на тебе.</span></span>3 Цар. 13:2</a>) и проч., — был умерщвлен львом за то, что презрел слова Господа и вкусил пищи у лжепророка (так именно при изложении этого места истолковал его Иосиф). А что не должно видеть в этом событии случайности, но именно суд Божий, [это видно из того, что] и лжепророк, обманувший его, предсказал, что так будет, и даже лев, послуживший наказанию, сохранил осла нетронутым. Итак, если учители, бывшие исполненными Духа Святаго, могут быть презрителями, то не удивительно, что у людей, нерадивых и не сохраняющие сердца своего со всяким тщанием, та же самая причина часто вызывает гордость и презрение, так что они знают о Боге, познают многую благость Его, назначенную для боящихся Его, но презирают богатство благости, собирая себе гнев на день гнева и откровения. Священники со своей стороны (совершающие крещение, при совершении Евхаристии, молящиеся о пришествии Господа, совершавшие елей помазания, возлагающие руки, наставляющие оглашенных, поставляющие левитов и других священников) вместо негодования против наших толкований и против изрекающих слово пророков пусть молят Господа, и работают [Ему] прилежно, чтобы не заслужить сопричтения к священникам, которые оскверняют святыню Господню. В самом деле, ведь и князей, и судей, и пророков, и священников спасает не сан их и не высокие имена, а служение, связанное с саном: <i>«Кто»</i>, — говорит, — <i>«желает епископства, доброго дела желает»</i> (<a href=\"/bible/?b=610&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Верно слово: если кто епископства желает, доброго дела желает.</span></span>1 Тим. 3:1</a>). Заметьте, что сказал: <i>доброго дела желает</i>. Дела, а не почести. Если же, презрев дело, он будет иметь в виду только почести [сана], то скоро рушится башня Силоамская, высокие части кедра поражаются молниею, сокрушается высоко поднятое чело, и лебедь, с вытянутою шеею устремляющийся в высоту, причисляется к нечистым птицам. — Следующие затем слова, переведенные нами по еврейскому тексту: <i>Тем не менее они, вставая с рассветом, извратили все помышления свои</i>, вместо которых у Семидесяти пишется: <i>Приготовься, встань рано, рассеяна вся густая листва их</i>, мы разъясним далее, так как эти слова во многом не согласны с Еврейским и, как кажется, более согласуются с дальнейшими словами по тексту Семидесяти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 291-300)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}