{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1157&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим (Милаш) сщмч.</a><div><i>Правило 78 Святых Апостолов<br /> Глухий же, и слепой да не будет епископ, не аки бы осквернен был, но да не будет препятствия в делах церковных.<br /> (Ап. 22, 23, 25, 29, 77, 80; I Всел. 2, 9, 10; IV Всел. 2; Трул. 10, 22, 23; VII Всел. 4, 5, 15, 19; Лаодик. 4, 12; Карф. 5, 15, 16, 45, 63; Двукр. 8; Василия Вел. 61, 64, 82, 90; Григория Нис. 5, 6).</i><br />Как мы уже видели из многих правил, церковь была всегда строгой в суждении о нравственных качествах, долженствующих отличать каждого, желающего принять священный сан; вследствие недостатка только одного какого-нибудь качества кандидат уже не допускался в клир (см. вышеупомянутые параллельные правила). Но насколько церковь была строга относительно нравственных качеств кандидата на священство, настолько же она была и снисходительна относительно физических недостатков. В данном случае новозаветная церковь совершенно отступает от предписаний ветхозаветной церкви. В книге Левит читаем следующее: «<b>И сказал Господь Моисею, говоря: скажи Аарону: никто из семени твоего во все роды их, у которого на теле его будет недостаток, не должен приступать чтобы приносить хлеб Богу своему. Всякий человек на котором будет недостаток, да не приступит: ни слепой, ни хромой, ни уродливый, ни такой, у которого переломлена нога или рука, ни горбатый, ни с сухим членом, ни с бельмом на глазу, ни коростовый, ни паршивый, ни с поврежденными ятрами. Ни один человек из семени Аарона священника, у которого на теле есть недостаток не должен приступать чтобы приносить жертвы Господу; недостаток на нем: поэтому не должен он приступать, чтобы приносить хлеб Богу своему»</b> (<a href=\"/bible/?b=30&c=21&i=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> скажи Аарону: никто из семени твоего во <i>все</i> роды их, у которого <i>на теле</i> будет недостаток, не должен приступать, чтобы приносить хлеб Богу своему;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> никто, у кого на теле есть недостаток, не должен приступать, ни слепой, ни хромой, ни уродливый,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ни такой, у которого переломлена нога или переломлена рука,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ни горбатый, ни с сухим членом, ни с бельмом на глазу, ни коростовый, ни паршивый, ни с поврежденными ятрами;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ни один человек из семени Аарона священника, у которого <i>на теле</i> есть недостаток, не должен приступать, чтобы приносить жертвы Господу; недостаток <i>на нем</i>, поэтому не должен он приступать, чтобы приносить хлеб Богу своему;</span></span>Лев. 21:17-21</a>). Основанием к такому предписанию служил взгляд на священника, как на представителя Господа, и как у Господа нет недостатков, так должен был быть без внешних недостатков и священник; кроме того, основанием к этому служило и общее стремление ветхозаветного закона устроить свое богослужение и с внешней стороны с наибольшим блеском, чистотою и великолепием, чтобы приучать этим человека и к духовной чистоте и порядку. Христианство, напротив, знает только одного представителя Бога, и при том самого совершенного, Иисуса Христа, а в священниках видит только служителей Христовых, долженствующих силою слова и духа освящать внутренне людей и приготовлять их к вечной жизни. При таком взгляде, внешность священника является делом второстепенным, исключая, конечно, тех случаев, когда телесный недостаток может препятствовать свободному и правильному исполнению обязанностей службы. В силу этого, в данных правилах (77 и 78) говорится, что имеющий повреждение одного глаза (άνάπηρος ή τόν οφθαλμόν) или повреждение одной ноги (τό σκέλος πεπληγμένος) может свободно стать епископом, если он достоин того по своим духовным качествам, потому что, как говорит 77-е Ап. правило, человека оскверняют не физические, но нравственные недостатки. Естественно, что глухой или слепой не может быть епископом не потому, что осквернен своим физическим недостатком, а потому, что таковой (недостаток) должен служить препятствием к правильному ведению церковных дел.<br />Совершенно практичным и уместным является вопрос, поставленный Вальсамоном в толковании этих правил: нужно ли исключать, сообразно древнему закону, из священного сана того, кто по вступлении в священство сделался глух или слеп, или получил какую-либо другую телесную немощь, препятствующую ему совершать священную службу? и тут же отвечает: ни в каком случае, потому что немилосердно («ασυμπαθές) и явно противоречит Апостольским намерениям осуждать и считать недостойным того человека, который именно и заслуживает сострадания по своей немощи. Поэтому многие архиереи, иереи и диаконы, лишившиеся зрения или подвергшиеся какой-либо неизлечимой болезни, препятствующей им совершать службу, не исключались до конца своей жизни из священного сана. Таковым не вверялось новое управление (άρχήν νέαν), но сохранялось за ними то, что принадлежало им до их болезни<a href=\"#637981_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"637981_1\" class=\"note-item\" href=\"#637981_1\">1</a> Аф. Синт., II, 101. Ср. того же Вальсамона 26 кан. ответ на вопросы Марка, патриарха Александрийского, где есть ссылка и на 77-е Ап. правило (Аф. Синт., IV, 467–468).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Правил Святых Апостолов</div></div></p>"}