{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Я знаю, что телесные изъяны и священников, и жертвенных животных подвергались строгому исследованию (См. <a href=\"/bible-index/bible/?b=30&c=22&s=19&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> то, чтобы сим приобрести благоволение <i>от Бога, жертва должна быть</i> без порока, мужеского пола, из крупного скота, из овец и из коз;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> никакого <i>животного</i>, на котором есть порок, не приносите [Господу], ибо это не приобретет вам благоволения.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И если кто приносит мирную жертву Господу, исполняя обет, или по усердию, [или в праздники ваши,] из крупного скота или из мелкого, то <i>жертва должна быть</i> без порока, чтоб быть угодною <i>Богу</i>: никакого порока не должно быть на ней;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> <i>животного</i> слепого, или поврежденного, или уродливого, или больного, или коростового, или паршивого, таких не приносите Господу и в жертву не давайте их на жертвенник Господень;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> тельца и агнца с членами, несоразмерно длинными или короткими, в жертву усердия принести можешь; а если по обету, то это не угодно будет <i>Богу</i>;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> <i>животного</i>, у которого ятра раздавлены, разбиты, оторваны или вырезаны, не приносите Господу и в земле вашей не делайте <i>сего</i>;</span></span>Лев. 22:19-24</a>), и даже было узаконено, чтобы совершенные приносили совершенное, что, как я думаю, символизировало душевную непорочность.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово в оправдание 94.<br />TLG 2022.016,35.496.39-42.</div></div></p>"}