{"xml":"<p ><div>Слова: <b> «не буду пить от плода виноградного, доколе не придет Царствие Божие»</b> некоторые из святых разумели так: пока не воскресну. Ибо после воскресения, обращаясь с учениками, Он ел и пил с ними, как и Петр говорит Корнилию: «которые с Ним ели и пили, по воскресении Его из мертвых» (<a href=\"/bible-index/bible/?b=510&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>). Что воскресение есть Царствие Божие, это очевидно. Ибо воскресение есть разрушение смерти. Смерть царствовала от Адама до Христа; а с того времени, разрушенная, она уступила победу и царство Господу, как сказано: <i> «Смерть! где твоя победа?»</i> (<a href=\"/bible-index/bible/?b=350&c=13&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Хотя [<i>Ефрем</i>] плодовит между братьями, но придет восточный ветер, поднимется ветер Господень из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов.</span></span>Ос. 13:15</a>). И Давид говорит: <i> «Господь царствует»</i> (<a href=\"/bible-index/bible/?b=230&c=92&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a>), а потом в объяснение, как воцарился, присовокупляет: <i> «облечен величием»,</i> когда тело избавилось от тления и украсилось Божеством, как Исаия говорит: <i> «столь величественный в Своей одежде, выступающий в полноте силы Своей»</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>). И сам Господь по воскресении говорит: <i> «дана Мне всякая власть»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>). Итак, когда пришло воскресение, которое, как разрушившее смерть, названо Царствием Божиим, Господь опять пил с учениками в уверение, что Он воскрес не призрачно. - Иные же под Царствием Божиим разумели будущее состояние, а под питием Господа с нами в будущем веке - откровение Им тайн. Ибо Он, Человеколюбец, радуя нас, Сам радуется и, питая нас, Сам питается, и наше питье и пищу, то есть учение, вменяет в пищу Себе. Итак, Он будет тогда пить некоторое новое питье с достойными, открывая им всегда нечто новое и необычайное. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}