{"xml":"<p ><div>А теперь Он повелевает противное, не противореча впрочем Себе, но, объявляя им, что доселе Он ухаживал за ними как за детьми и не заставлял их ни о чем заботиться, а отселе они должны считать себя возмужалыми и заботиться сами о себе. Я, - говорит, - заботливый Отец ваш, отхожу уже. Отселе примите сами на себя заботы о своих делах, а не возлагайте всего на Меня; ибо дела ваши будут не таковы, как были легки и не трудны, но вы подвергнетесь и голоду, и жажде, и многим бедствиям. На это намекает словами о мешке, суме и мече. Поэтому будьте бодры, так как вы имеете алкать и нуждаться в пище, на что намекает «<b>сумой</b>», и мужественны, так как впадете во многие опасности, на что указывает «<b>меч</b>». Говорит это, конечно, не для того, чтобы они носили с собою мечи, но чтоб, как я сказал, объявить о войнах и бедствиях и сделать их ко всему готовыми. Чтобы потомки не подумали, что апостолы ничего от себя не принесли для благочестия, но все было от Бога, Господь говорит: нет, да не будет так. Ибо Я не хочу пользоваться Моими учениками, как бездушными орудиями, но требую, чтоб они приложили и то, что могут сами от себя. И действительно, ты найдешь, что апостолы, и особенно Павел, удачно исполняли многие и из человеческих искусств (<a href=\"/bible-index/bible/?b=510&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток.</span></span>Деян. 18:3</a>; <a href=\"/bible-index/bible/?b=510&c=20&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> сами знаете, что нуждам моим и <i>нуждам</i> бывших при мне послужили руки мои сии.</span></span>Деян. 20:34</a>); разве только в них не отсутствовала и помощь Божия. Вместе с сим это полезно было и для скромности апостолов. Ибо если бы они, не заботясь сами ни о чем, всего ожидали от Бога и им все давалось бы, то они могли бы возгордиться, как получившие в удел нечто высшее человеческой природы. Сверх того, природа стала бы недеятельной и растлилась бы, если б они ничего не изобретали сами от себя, а ожидали всего именно, как говорится, в измолотом виде. Поэтому Господь говорит им: отселе носите «<b>сумы</b>», то есть так располагайтесь и заботьтесь, как имеющие испытать голод, и купите «<b>мечи</b>», то есть так берегите себя, как имеющие встретить опасности и войны. - Некоторые покупку меча разумели иначе. Сим, - говорят, - Он намекает на имеющее вскоре совершиться нападение на Него и на то, что Его захватят люди - убийцы. Так как пред этим временем они спорили друг с другом о первенстве, то Господь говорит: теперь время не спорам о первенстве, но время опасности и убийств. Ибо и Меня, Учителя вашего, отведут на смерть, и притом на смерть бесчестную. Но чрез это исполнится на Мне сказанное: <i>«и к злодеям причтен был»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>). Итак, желая указать на разбойническое нападение, Он упомянул о мече, и не открыл совершенно, чтобы не смутились каким-нибудь ужасом, не умолчал совершенно, чтобы не пришли в смятение в случае внезапного нападения, особенно же для того, чтобы, вспоминая впоследствии, подивились Его предведению и почудились, как Он, однако ж, предал Сам Себя на страдание за спасение людей, а поэтому и сами не убегали ни от каких болезней за спасение некоторых. Я думаю, что Господь говорит так приточно для того, чтобы получили пользу после, когда вспомнят и поймут.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}