{"xml":"<p ><div>Он же, найдя учеников спящими, выговаривает им и вместе убеждает молиться в искушениях, чтоб не быть от них побежденными. Ибо не впасть в искушение - значит не быть поглощенным от искушения, не стать под его властью. Или и просто повелевает нам молиться, чтобы наше достояние было безопасно и нам не подвергнуться какой-нибудь неприятности. Ибо самим себя ввергать в искушения - значит отважничать и гордиться. Как же Иаков (<a href=\"/bible-index/bible/?b=660&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span></span>Иак. 1:2</a>) говорит: <i>\"С великою радостью принимайте, когда впадаете в различные искушения\"</i>? Что это, не противоречим ли мы себе? Нет, ибо Иаков не сказал: ввергайте себя, но, когда подвергнетесь, не падайте духом, а имейте всякую радость и невольное некогда сделайте вольным. Ибо лучше, если б не пришли искушения, но когда и пришли, зачем печалиться безумно? - Укажи ты мне место в Писании, где бы буквально повелевалось молиться о том, чтобы впадать в искушения? Но ты не можешь указать. - Знаю, что два вида искушения и что некоторые долг молиться о невпадении в искушение разумеют об искушении, побеждающем душу, например, об искушении блуда, искушении гнева. А всякую радость должно иметь тогда, когда подвергаемся телесным болезням и искушениям. Ибо в какой мере внешний человек тлеет, в такой внутренний обновляется (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). Хотя знаю я это, но предпочитаю то, что более истинно и что ближе к настоящей цели.<br /><br />Впрочем, когда поразил их обличением, снова успокаивает их, говоря, что дух бодр, но немощь плоти противится духу, то есть: Я извиняю вас, потому что вы воздремали не по презрению ко Мне, а по немощи. Вследствие этого, если и вы немощны, то не будьте смелы, но молитесь, дабы как-нибудь не впасть вам в искушение. <br />Другие же полагают, что «<b>да не внидете в напасть</b>» сказано вместо «да не будете побеждены напастью». Ибо не то, говорят, заповедует, чтобы мы были без напастей, так как напасти увенчивают, но то, чтобы мы не были поглощены напастью и чтоб не попали в чрево ея, как некоего зверя, – об этом велит молиться, так как побежденный напастью вошел в чрево ея, то есть поглощен ею.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}