{"xml":"<p ><div>Посылает в «чужой» дом; ибо ни Сам, ни ученики не имели собственного, иначе Он совершил бы пасху у кого-либо из учеников. Смотри, какая бедность! Посылает их к человеку неизвестному, чтобы показать, что Он и страдания воспринимает добровольно. Ибо если бы Он не желал страдать, то, преклонив ум сего неизвестного человека к принятию их (Себя и учеников), Он мог бы и в иудеях произвести то, что Ему угодно. Некоторые говорят, что Господь не сказал имени сего человека и не объявил его, но доводит учеников до дома его по некоторому признаку для того, чтобы предатель, узнав имя, не указал фарисеям дом сей, и они не пришли бы взять Его прежде, нежели Он установит вечерю, прежде чем преподаст духовные Свои тайны. Поэтому Христос, спустя немного, говорит: <i>«очень желал Я есть с вами сию пасху прежде Моего страдания»</i>. То есть Я приложил всё старание, чтобы нам укрыться от предателя, чтобы не подвергнуться страданию прежде времени, прежде нежели преподам таинства. Такое объяснение кто хочет, может принимать. <br />(Таинственно) Если мы будем иметь приготовляющих вечерю Петра и Иоанна, то есть добрую жизнь, которую изображает собой Петр, и истинное учение, которое изображает Иоанн Богослов, то с такими приготовителями встретится «<b>человек</b>», то есть мы найдем тогда истинно человеческое существо, созданное по образу Создателя, или лучше, Творца, носящее <b>«кувшин воды»</b>. Вода означает благодать Духа, как учит евангелист Иоанн (<a href=\"/bible-index/bible/?b=500&c=7&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38-39</a>), а кувшин — удобосокрушимость и размягчимость сердца. Ибо принимающий духовную благодать бывает смирен и сокрушен сердцем, а смиренным Господь дает благодать (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). Сознавая себя землей и пеплом и говоря с Иовом: <i>«Ты, как глину, обделал меня»</i>. (<a href=\"/bible-index/bible/?b=220&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вспомни, что Ты, как глину, обделал меня, и в прах обращаешь меня?</span></span>Иов. 10:9</a>), он будет носить благодать Духа в удоборазломимом и удобосокрушимом сосуде сердца своего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}