{"xml":"<p ><div>Cкорби делают более испытанными тех, кто подвергается им, ибо <i>«скорбь терпение соделовает, терпение же искусство, искусство же упование: упование же не посрамит»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:3-5</a>). Видишь ли, что искусство, являющееся из скорби, внушает нам надежду на будущее, и пребывание в искушениях заставляет нас иметь хорошие надежды на будущее? Таким образом, я не без основания говорил, что эти скорби утешают нас надеждами на воскресение и делают искушаемых лучшими: <b>«яко во огни искушается злато»,</b> так и человек принятый в <b>«пещи смирения»</b>.<br /><i>Беседы о статуях, 1</i><br /> И еще в другом месте говорится: \"<i>Наказания Господня, сын мой, не отвергай, и не тяготись обличением Его\"</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Наказания Господня, сын мой, не отвергай, и не тяготись обличением Его;</span></span>Притч. 3:11</a>). Кто ввергает золото в пещь, тот знает, сколько времени следует ему находиться в огне, и когда должно оно быть вынуто; посему мудрец и говорит: \"<i>и не смущайся во время посещения\"</i> (<a href=\"/bible-index/bible/?b=280&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> управь сердце твое и будь тверд, и не смущайся во время посещения;</span></span>Сир. 2:2</a>), а Соломон, научая тому же самому, сказал: \"<i>не тяготись обличением Его\"</i>. Скорбь - великое дело, великое для того, чтобы человек стал доблестным и научился добродетели терпения. А что, скажет кто-нибудь, если она своею чрезмерностию поколеблет и преодолеет (человека)? <i>\"Верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести\" </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). <br /><i>К Стагирию подвижнику, 1.6</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}