{"xml":"<p ><div><i> Как должно разуметь сказанное: </i> <b>«яже глаголал еси усты Твоими и рукама Твоима совершил еси, якоже день сей»</b> (<a href=\"/bible/?b=110&c=8&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ты исполнил рабу Твоему Давиду, отцу моему, что говорил ему; что изрек Ты устами Твоими, то в сей день совершил рукою Твоею.</span></span>3 Цар. 8:24</a>)?<br />   Слова произносим языком, а дело делаем руками. Поэтому, употребив человеческий образ выражения, сказал: «изреченною Тобою привел Ты в исполнение». Ибо, дав обетование отцу моему, а Твоему служителю рожденного им поставить в царя и чрез него построить храм Твой, доказал Ты истину словес Твоих. Необъятный по естеству, не вместимый ни сим видимым, ни превыспренним небом, уготовал Ты Себе рукотворенный храм, не описуя Себя им, но в нем являя Свое присутствие. Ибо сие выразил Соломон словами: <i> «да будут очи Твои отверсты на храм сей день и нощь»</i> (<a href=\"/bible/?b=110&c=8&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Да будут очи Твои отверсты на храм сей день и ночь, на сие место, о котором Ты сказал: \"Мое имя будет там\"; услышь молитву, которою будет молиться раб Твой на месте сем.</span></span>3 Цар. 8:29</a>), чтобы и тот, кто един и наедине молится, и весь народ, сообща умоляющий Тебя, получили просимое, и не только урожденные здесь, но и приходящие из других стран и испрашивающие Твоей благодати преизбыточествовали Твоими дарами. Умоляю же и тех, которые хотя и согрешают, но притекают к покаянию и прилежно молятся, сподобить пощады и излить на них потоки милости Твоей. И если народ Твой, побежденный во брани за учиненные беззакония, сделается пленником и потом в рабстве придет в сознание своих грехопадений и, обращая взор ко храму сему, будет умолять о помиловании, призри с небеси из оного недоступного скверне храма Твоего и им, молящимся, возврати праотеческую свободу. Так, Соломон умолял человеколюбивого Владыку, чтобы и во время браней, и при других ниспосылаемых свыше казнях как живущие в отечестве, стекающиеся в божественный храм и пламенно молящиеся получали прощение, так и пребывающие вдали, обращая взор на путь, ведущий к сему храму, и, умоляя Бога, избавлялись от бедствий и достигали желаемого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=8&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=8&v=53\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}