{"xml":"<p ><div> Вопрос 28. Как должно разуметь сказанное: «<b>солнце постави</b><a href=\"#560685_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>на небеси Господь, и рече пребывати во мгле</b>» (<a href=\"/bible/?b=110&c=8&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> ибо Ты отделил их Себе в удел из всех народов земли, как Ты изрек чрез Моисея, раба Твоего, когда вывел отцов наших из Египта, Владыка Господи!</span></span>3 Цар. 8:53</a>)?<br /><br />Блаженный Давид песненно изрек: «<i>облак и мрак окрест Его</i>» (<a href=\"/bible/?b=230&c=96&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Облако и мрак окрест Его; правда и суд - основание престола Его.</span></span>Пс. 96:2</a>), и в другом месте: и «<i>приклони небеса и сниде, и мрак под ногама Его. И взыде на херувимы и лете, лете на крилу ветреню. И положи тьму закров Свой</i>» (<a href=\"/bible/?b=230&c=17&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наклонил Он небеса и сошел, - и мрак под ногами Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И воссел на Херувимов и полетел, и понесся на крыльях ветра.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:10-12</a>). Тьма и мрак дают разуметь невидимость Божией сущности. Посему Соломон сказал, что Поставивший солнце на небе, чтобы люди наслаждались светом, Сам «рече пребывати во мгле». Думаю же, что здесь прикровенно разумеет храм, потому что он имел весьма малые окна, как окруженный другими малыми зданиями. Ибо Соломон присовокупил следующее: «<b>созижди храм Мой, храм благолепный себе, еже пребывати в новости</b>» (<a href=\"/bible/?b=110&c=8&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> ибо Ты отделил их Себе в удел из всех народов земли, как Ты изрек чрез Моисея, раба Твоего, когда вывел отцов наших из Египта, Владыка Господи!</span></span>3 Цар. 8:53</a>). Бог не имел нужды в подобном здании, но повелел создать для потребности людей. Должно, впрочем, знать, что начертание здания, и размеры, и золото, и серебро, и число священных утварей дал Соломону божественный Давид. Сие подтверждает и книга Паралипоменон: «<i>даде Давид Соломону сыну своему начертание храма и домов его, и горниц, и полагалищ его внутренних, и очищения, и подобие всего, еже бе духом с ним, и дворов дому Господня, и всех камар окрест в сокровищих дому Господня, и влагалищ святынь, и разделения дневных чред иерейских и левитских, во вся дела служения дому Господня, и влагалищ служебных сосудов службы дому Господня, которого золото и мера веса его всем сосудам</i>» (<a href=\"/bible/?b=130&c=28&i=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И отдал Давид Соломону, сыну своему, чертеж притвора и домов его, и кладовых его, и горниц его, и внутренних покоев его, и дома для ковчега,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и чертеж всего, что было у него на душе, дворов дома Господня и всех комнат кругом, сокровищниц дома Божия и сокровищниц вещей посвященных,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и священнических и левитских отделений, и всякого служебного дела в доме Господнем, и всех служебных сосудов дома Господня,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> золотых вещей, с <i>означением</i> веса, для всякого из служебных сосудов, всех вещей серебряных, с <i>означением</i> веса, для всякого из сосудов служебных.</span></span>1 Пар. 28:11-14</a>). Вслед же за сим перечисляет светильники, трапезы, кадильницы, удицы, фиалы и говорит, что показал ему начертание вида херувимов простирающих крила и осеняющих над кивотом завета Господня. «<i>Вся писанная рукою Господнею даде Давид Соломону</i>» (<a href=\"/bible/?b=130&c=28&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и для жертвенника курения из литого золота с означением веса, и устройства колесницы с золотыми херувимами, распростирающими <i>крылья</i> и покрывающими ковчег завета Господня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Все сие в письмени от Господа, <i>говорил Давид, как</i> Он вразумил меня на все дела постройки.</span></span>1 Пар. 28:18-19</a>). Из сего явствует, что как великому Моисею показал Бог начертание скинии и сказал ему: «<i>да сотвориши по образу показанному тебе на горе</i>» (<a href=\"/bible/?b=20&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Смотри, сделай их по тому образцу, какой показан тебе на горе.</span></span>Исх. 25:40</a>), – так благодать Духа и блаженному Давиду показала вид здания, а он показал сие сыну. Заметить же надлежит, что писатель Всесвятого Духа наименовал Господом. Ибо сказав, что дал ему подобие всего, «еже помысли Духом в себе», чрез несколько слов присовокупил: «<i>вся писанная рукою Господнею даде Давид Соломону</i>.» Как опять указывает книга Паралипоменон, храм украшен был мраморами. Ибо сказано: камение ониксы и множество камений многоценных и всякое честное камение, и камений парийских много (<a href=\"/bible/?b=130&c=29&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всеми силами я заготовил для дома Бога моего золото для золотых вещей и серебро для серебряных, и медь для медных, железо для железных, и дерева для деревянных, камни оникса и <i>камни</i> вставные, камни красивые и разноцветные, и всякие дорогие камни, и множество мрамора;</span></span>1 Пар. 29:2</a>).<br />***<br />Вопрос 29. Что значит сказанное: <b>не сие ли писано в книгах Песни</b> (<a href=\"/bible/?b=110&c=8&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> ибо Ты отделил их Себе в удел из всех народов земли, как Ты изрек чрез Моисея, раба Твоего, когда вывел отцов наших из Египта, Владыка Господи!</span></span>3 Цар. 8:53</a>)?<br /><br />Неоднократно говорил я, что пророческих книг было много. И сие (скажем так в уповании на Бога) объясним точнее при истолковании книги Паралипоменон.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"560685_1\" class=\"note-item\" href=\"#560685_1\">1</a> Вместо έγνώρισε (познано сотвори) бл. Феодорит читает εστησεν.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=8&v=65\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}