{"xml":"<p ><div>Вопрос 30. Как должно разуметь сказанное: «<b>веселяся и славя пред Богом седмь дний, и четырнадцать дней, и во осмый день распусти люди</b>» (<a href=\"/bible-index/bible/?b=110&c=8&s=65&e=66\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И сделал Соломон в это время праздник, и весь Израиль с ним, - большое собрание, <i>сошедшееся</i> от входа в Емаф до реки Египетской пред Господом Богом нашим; [и ели, и пили, и молились пред Господом Богом нашим у построенного храма] - семь дней и еще семь дней, четырнадцать дней.</span><span class=\"verse-text\"><span class=\"align-super\">66</span> В восьмой день Соломон отпустил народ. И благословили царя и пошли в шатры свои, радуясь и веселясь в сердце о всем добром, что сделал Господь рабу Своему Давиду и народу Своему Израилю.</span></span>3 Цар. 8:65-66</a>)?<br /><br />Соломон созвал народ в праздник кущей. Посему праздновали четырнадцать дней: семь дней праздника обновления, и семь дней праздника кущей. Поэтому восьмым называет день после последних семи дней. По окончании же праздника Владыка Бог снова является Соломону, устрояя сие во спасение, чтобы, освободившись от забот, не предался лености и по необходимости припоминал законы Его, обещает же подтвердить обетование, данное отцу, преступникам законов угрожает гибелью и тем, что ради них освященный храм оставит пустым. Ибо говорит: «<i>аще отвращающеся отвратитеся вы и чада ваша от Мене и не сохраните повелений Моих, яже даде Моисей пред вами, и пойдете и поработаете богом иным и поклонитеся им; и изрину Израиля из земли, юже дах им, и храм сей, егоже освятих имени Моему, отвергу от лица Моего; и будет Иерусалим в погубление и во глаголание всем людем; и дом сей высокий, всяк преходяй сквозе его ужаснется, и воссвищет</i>» (<a href=\"/bible-index/bible/?b=110&c=9&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если же вы и сыновья ваши отступите от Меня и не будете соблюдать заповедей Моих и уставов Моих, которые Я дал вам, и пойдете и станете служить иным богам и поклоняться им,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> то Я истреблю Израиля с лица земли, которую Я дал ему, и храм, который Я освятил имени Моему, отвергну от лица Моего, и будет Израиль притчею и посмешищем у всех народов.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И о храме сем высоком всякий, проходящий мимо его, ужаснется и свистнет, и скажет: \"за что Господь поступил так с сею землею и с сим храмом?\"</span></span>3 Цар. 9:6-8</a>). А за сим сказанное объясняет причину сего посвистания. Ибо сказано, что вопрошающие, за что потерпел сие Израиль, услышат: «<i>понеже оставиша Господа Бога своего</i>» (<a href=\"/bible-index/bible/?b=110&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И скажут: \"за то, что они оставили Господа Бога своего, Который вывел отцов их из земли Египетской, и приняли других богов, и поклонялись им и служили им, - за это навел на них Господь все сие бедствие\".</span></span>3 Цар. 9:9</a>), Который освободил их от рабства египетского и даровал землю сию.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=8&v=53\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}