{"xml":"<p ><div>Следует думать, что в огне будет день суда, <i>«в оньже небеса... с шумом мимо идут, стихии же сжигаемы разорятся, земля же и яже на ней дела сгорят»</i> все… <i>«нова же небесе и новы земли по обетованиям» «Его чаем»</i> (<a href=\"/bible/?b=680&c=3&i=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:10—13</a>), как сказал один из святых учеников. Итак, приидет, говорит, «<b>яко пещ</b>», день Господень, и пожжет всех иноплеменников, а к ним присоединит и «<b>творящих беззаконная</b>», — одно будет наказание тем и другим. Заметь искусство (научения). Теперь упомянул иноплеменников потому, что они (иудеи) ублажали их, говоря: <i>«и ныне мы блажим чуждих, и созидаются... творящии беззаконная, и сопротивишася Богу, и спасошася»</i> (<a href=\"/bible/?b=460&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы\".</span></span>Мал. 3:15</a>), — так вот поэтому-то и говорит, что они будут сожжены, как противоборствовавшие славе Божией и решившиеся поклоняться твари вместо Творца (<a href=\"/bible/?b=520&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>).<br />   Примем во внимание и то, что иноплеменниками и в другом смысле могут называться идолослужители и неким иным образом отчужденные от священного и избранного рода, разумею например еретиков, о коих можно говорить, и со всей справедливостью: <i>«от нас изыдоша, но не быша от нас: аще бо от нас были, пребыли бы с нами»</i> (<a href=\"/bible/?b=690&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>). Они, отказавшись от божественного благородства и отделившись от священного и избранного рода, соделавшегося <i>«в снабдение»</i> (<a href=\"/bible/?b=460&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И они будут Моими, говорит Господь Саваоф, собственностью Моею в тот день, который Я соделаю, и буду миловать их, как милует человек сына своего, служащего ему.</span></span>Мал. 3:17</a>), очевидно чрез веру во Христе, — будут пищей всепожирающего огня. Такой же участи подвергнутся от Бога и «<b>творящии беззаконная</b>», хотя бы они быть может и находились в числе уверовавших и избранных, и знающих Того, Кто Бог по природе и истинно. Ведь этого одного недостаточно им для отмытия от греха, если истинно, что <i>«вера без дел мертва есть»</i> (<a href=\"/bible/?b=660&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но хочешь ли знать, неосновательный человек, что вера без дел мертва?</span></span>Иак. 2:20</a>). Вера во Христа, конечно, оправдывает (<a href=\"/bible/?b=550&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>) и освобождает от нечистоты прежних грехопадений. Но если кто после сего окажется нерадивым и снова впадет в плотские и мирские страсти, то он как бы умертвит в себе веру, ничего не прибавляя достохвального, но напротив, возвращаясь снова к прежней неправде жития. О таковых говорит и божественный ученик: <i>«лучше бо бе им не познати пути правды, нежели познавшым возвратитися вспять от преданныя им святыя заповеди: случися бо им истинная притча: пес возвращься на свою блевотину, и: свиния омывшися, в кал тинный»</i> (<a href=\"/bible/?b=680&c=2&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья <i>идет</i> валяться в грязи.</span></span>2 Пет. 2:21—22</a>). Итак, и «<b>творящии беззаконная</b>» наравне с иноплеменниками будут «<b>стеблие</b>» (солома) и так же, как и оно, подвергнутся сожжению, когда настигнет огонь. Ведь зерно собирается в житницу, как и Спаситель говорит о святых жнецах, а полова сожигается огнем неугасимым (<a href=\"/bible/?b=470&c=13&i=39&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Посему как собирают плевелы и огнем сжигают, так будет при кончине века сего:</span><span class=\"verse-text\"><span class=\"align-super\">41</span> пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span></span>Мф. 13:39—42</a> ср. 3 и паралл.). «<b>И не останется от них корень ниже ветвь</b>», то есть не будут иметь никакой надежды снова возродиться к жизни, — жизни, говорю, достолюбимой и как бы во славе Божией, состоящей (жизни) в святости и блаженстве. Ведь когда корень не совсем отсечен и ветвь не до основания вырвана, остается некая надежда на возрождение снова, «<i>есть бо древу надежда</i>», по написанному (<a href=\"/bible/?b=220&c=14&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Для дерева есть надежда, что оно, если и будет срублено, снова оживет, и отрасли от него <i>выходить</i> не перестанут:</span></span>Иов. 14:7</a>); так что и после того как срублено, снова будет расти, и побеги ее не прекратятся. Если же снизу и с самого корня совсем вырывается и подвергнется полному отсечению ветвей, то вместе с тем, конечно, погибнет для него и всякая надежда на возможность снова возродиться к жизни. Итак, сравнением с растениями указывает на уничтожение всякой надежды для грехолюбцев. О сем и божественный Исаия возвещает ясно в словах: «<i>червь... их не скончается, и огнь их не угаснет, и будут в позор всякой плоти</i>» (<a href=\"/bible/?b=290&c=66&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}