{"xml":"<p ><div><br /> Снова убеждает читателей поразмыслить над словами — о том именно, что не новая или необычная это была проповедь о Христе и не одними только устами Малахии предвозвещенная, но издревле и изначала, с первых, скажем так, времен, в кои призван к богопознанию Израиль, когда открыл (Бог) законы на Хориве. Бог всяческих нисшел тогда в виде огня на гору Синай, видны были дым и пламя, несшиеся с высоты и вселявшие созерцавшим великий страх: была тьма и мрак, и буря и глас трубы, звучавшей сильно (Исх. 19 и дал.). Тогда только вот устрашенные сыны Израилевы приступили к посреднику и руководителю, — Моисей это был, — со словами: <i>«глаголи ты к нам, и да не глаголет к нам Бог, да не... умрем»</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали Моисею: говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть.</span></span>Исх. 20:19</a>). И на это Бог говорит: «право вся, елика глаголаху.... Пророка им возставлю из братий их, якоже тебе», и положу слова Мои «во уста его, и возглаголет им» по (согласно) всему, что <i>«заповедаю ему»</i> (<a href=\"/bible-index/bible/?b=50&c=18&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал мне Господь: хорошо то, что они говорили [тебе];</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:17—18</a>). Смотри, как из отдаленных и изначальных времен провозглашало Христа Священное Писание? Но если кто пожелает исследовать и самые тени (прообразы) закона (Моисеева), то найдет в них описание Христа и Его таинства. Посему и сказали иудеям: <i>«аще бысте веровали Моисеови, веровали бысте и мне: о мне бо той писа»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>); ибо исполнение закона и пророков есть Христос (Мф. 5 и <a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>), чрез Коего и с Коим Богу и Отцу слава с Пресвятым Духом во веки. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}