{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Рассказ о богатом юноше <a href=\"#667620_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) часто понимается неверно. Многим кажется, что его содержание в том, будто настоящим последователем Иисуса Христа может стать только тот, кто откажется от своей собственности. Мол, только такой человек, в конце концов, обретет вечную жизнь в Царствии Божием. Но такое понимание рассказанной в Евангелии истории неправильное, ложное. Речь в рассказе совсем не об этом. Если мы желаем правильно понять историю с богатым юношей, нам надо взглянуть на исходную ситуацию. Человека, подбежавшего к Иисусу, интересовало, чтo ему надо сделать, чтобы наследовать вечную жизнь. С этим вопросом он обращается к Иисусу, называя его <b>«Учителем благим»</b>. Но Иисус не любит высокие титулы. Ему не нравится такое обращение, и Он отклоняет его: «Никто не благ, как только один Бог!». Он как бы говорит: «Не надо никакой лести! Не называй Меня благим! Побереги это слово для Бога!». Учитель должен всегда притягивать внимание не к себе, а к Богу. Итак «благ только Единый Бог». Поэтому юноша только от благого Бога может узнать, чтo благое ему надо сделать, чтобы наследовать жизнь вечную <a href=\"#667620_2\" class=\"interpretation-note-link\"><sup>2</sup></a>). Бог выразил Свою волю в заповедях благого поведения человека.<b> «Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать»</b>. Кто исполняет эту волю Божию, тот на верном пути к вечной жизни. Юноша получил ответ на свой вопрос, и на этом разговор мог бы закончиться. Но разговор продолжается, – не потому, что Иисус должен был еще что-то добавить к сказанному. Продолжение разговора обусловлено тем, что юноша, оказывается, все еще чем-то не удовлетворен, ему все еще чего-то не хватает. Он говорит: «Учитель! всё это сохранил я от юности моей». Эта реакция юноши привлекла к нему благосклонное внимание Иисуса Христа. Он с любовью взглянул на богатого юношу и увидел, что исполнение заповедей не заполнило его жизнь, не придало его жизни окончательного смысла. Для полноты жизни ему нужно было больше. Чего же ему не хватало? <i>«Одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною!»</i> <a href=\"#667620_3\" class=\"interpretation-note-link\"><sup>3</sup></a>). Этот призыв к полноте жизни, в которой уже нет недостатка, не имеет отношения к первоначальному вопросу о наследовании вечной жизни, которая наступит потом, которая еще далеко. Иисус же уже теперь предлагает богатому человеку новую жизненную возможность, которая его заполнит целиком – возможность следования за Христом. Жизнь юноши, чтобы уже сейчас и здесь стать «небесной», не должна исчерпываться исполнением заповедей. Поэтому когда Иисус предлагает молодому человеку: <b>«Пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах!»</b>, Он не предлагает ему дополнительное условие для вхождения в вечную жизнь. Нет, этими словами Иисус только заверяет юношу, что продажа его имения не принесет ему убытка! Напротив, он обретет нетленные сокровища на небесах уже сейчас и здесь. <b>«Но юноша смутился от сего слова и отошел с печалью, потому что у него было большое имение»</b>. Богатство мешало ему не исполнять заповеди, но последовать за Иисусом, с Которым Царствие Небесное уже сошло на землю. И вот, поскольку юноша по причине своего богатства оказался неспособным принять приглашение Иисуса следовать за Ним, Господь теперь сокрушенно говорит: <b>«Как трудно имеющим богатство войти в Царствие Божие!»</b>. Если бы богатый юноша последовал за Иисусом, то он вошел бы в Царствие Божие!<i> «Ибо приблизилось Царствие Божие!»</i>, оно уже здесь! В него надо только войти! Уже сегодня! Но... <b>«как трудно надеющимся на богатство войти в Царствие Божие! Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие»</b>. Это – ответ «ужаснувшимся» ученикам. Дважды подчеркнуто их изумление. А ужаснулись они потому, что Иисус совершенно переворачивал установившиеся иудейские нормы морали. Чем богаче человек, тем вероятнее, что он войдет в Царствие Божие. Ученики сразу же решили, что если Иисус сказал истину, у человека едва ли вообще есть шансы на спасение. Но когда они испуганно спрашивают: <b>«Кто же может спастись?»</b>, – они путают понятия. Ведь Иисус ничего не сказал о спасении, то есть о вечной жизни богатого юноши. О спасении речь шла в самом начале разговора. Конечно, сам по себе обрести вечную жизнь никто не способен: это не во власти человека. Поэтому Иисус отвечает ученикам: <b>«Человекам это невозможно»</b>. Но тогда, в начале разговора, Иисус сказал юноше о возможности его спасения Богом:<b> «Ты знаешь заповеди»</b>, – сказал Он ему. Заповеди Божии – путь в вечную жизнь. Того, кто соблюдает заповеди Божии, спасает Бог! Наследование жизни вечной, то есть спасение человека из власти смерти, – зависит от Бога. Поэтому и сказано: <b>«Человекам это невозможно, но не Богу, ибо всё возможно Богу»</b>. Но до тех пор, пока мы Царствие Божие, которое уже здесь, не отличаем от вечной жизни, которая предстоит нам только после нашей смерти; до тех пор, пока мы не понимаем, что мы входим в Царствие Божие уже сегодня, если мы действительно следуем Иисусу, – до тех пор мы будем смотреть на богатство как на опасность для вечной жизни. Однако в нашем евангельском рассказе не говорится, что богатство само по себе представляет опасность для вечной жизни. Вот ведь, юноша богат, и, поскольку он соблюдет заповеди Божии, вечную жизнь он наследует. Нет, евангельский рассказ устами Иисуса Христа говорит, что богатство – помеха на вхождении в Царствие Божие, здесь и сейчас: <b>«Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие»</b>. Но почему так? Потому что в Царствии Божием свои законы: <i>«Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него» </i>(<a href=\"/bible-index/bible/?b=480&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.</span></span>Мк. 10:15</a>). И еще: <i>«Кто хочет быть первым, будь из всех последним и всем слугою»</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И, сев, призвал двенадцать и сказал им: кто хочет быть первым, будь из всех последним и всем слугою.</span></span>Мк. 9:35</a>). Жить такой переоценкой привычных ценностей, – а не только это проповедовать и славить, – так жить очень трудно, почти невозможно для того, кто не в состоянии отказаться от своего богатства. Вот потому и «Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие». В мире сегодня, а еще больше – в том мире, в каком жил Иисус Христос, ценности были совсем иными! Посмотрим на нашу историю под несколько иным углом зрения: Вспомним о призвании другого отнюдь не бедного человека, мытаря Левия (<a href=\"/bible-index/bible/?b=480&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И <i>он</i>, встав, последовал за Ним.</span></span>Мк. 2:14</a>). <i>«Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И он, встав, последовал за Ним»</i>. Богатый юноша приходит к Иисусу Христу по собственной инициативе. Иисус соединяет Свой призыв следовать за Ним с определенными условиями. Мытарь же Левий призывается по инициативе Иисуса, и при этом не говорится ни о каких условиях. В этих историях противопоставлены две исходные ситуации: Левий – «грешник», а богатый юноша, как его назвали бы в Палестине, – «праведник». В то время как мытарь Левий без сожалений оставил свое сомнительное имущество, богатый юноша не смог расстаться со своим богатством, ибо он в духе раввинистических представлений своего времени рассматривал свое богатство как вознаграждение от Бога за свою праведность. Он исполняет заповеди, то есть он праведен, и за это Бог наградил его богатством! Расставшись с ним он вместе с тем отказался бы и от своей заслуженной праведности. Теперь обратим внимание на вариант нашей истории с богатым юношей, представленный в Евангелии от Матфея. Там слова Иисуса Христа юноше несколько иные: <i>«Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною» </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Замечаете разницу? У Матфея добавлены слова: <b>«если хочешь быть совершенным»</b>. «Совершенный» – это слово в обычном греческом языке (а Евангелия написаны по-гречески) означает человека, который достиг высшей ступени развития или посвящения. Но в Библии, и в частности у Евангелиста Матфея, «совершенство» понимается в другом смысле. Совершенный – тот, кто полностью отдает себя Богу, жертвует всем ради Бога. Отсюда следует, что предложение расстаться со своим богатством нельзя понимать «по-гречески», как простой совет достичь некоей высшей нравственной ступени. Нет, условие все продать и раздать – означает пожертвовать всем! Отказаться от всего, даже от своих «заслуг», то есть действительным осуществлением библейского совершенства и действительным знаком покаяния. Поэтому совет «все, что имеешь, продай» – является не обязательным требование для всех и всегда, но конкретным советом в конкретной ситуации. В принципе, дело не в богатстве как таковом, так как ситуация богатого и праведного юноши может повторяться в бесконечных вариациях. Ибо можно быть «богатым» не только деньгами. Это далее разъясняется в примыкающем диалоге с учениками (<a href=\"/bible-index/bible/?b=480&c=10&s=23&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо всё возможно Богу.</span></span>Мк. 10:23-27</a>:10), в котором звучат яркие слова: <i>«Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие» </i>(<a href=\"/bible-index/bible/?b=480&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.</span></span>Мк. 10:25</a>). Кстати, этот парадоксальный образ иногда пытались ослабить искусственными филологическими уловками. Так делалось в рационалистической экзегезе 19-го века. Мол, Иисус Христос не говорит абсурдные вещи о реальном игольном ушке, а говорит о городских воротах, которые так назывались. Или – не о верблюде, а о корабельном канате. Нет. Иисус Христос рисует именно остроумный и живой парадоксальный образ: игольное ушко и верблюд! И действительно, невозможно богатому войти в Царствие Божие – тому богатому, который не нуждается в Боге, или делает из Бога своего работодателя, Который вознаграждает богатством за праведность. И ученики Иисуса Христа прекрасно понимают глубокий смысл этого образа, понимают, что речь идет не собственно о богатстве, ибо этим «богатством» может быть все что угодно. Понимая, что слово Христа касается всех, даже бедных, они испуганно спрашивают: <b>«Кто же может спастись?»</b> (<a href=\"/bible-index/bible/?b=480&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?</span></span>Мк. 10:26</a>). Только нищие, отдавшие себя Богу? Но кто способен к этому? Ответ гласит как общая сентенция:<b> «Человекам это невозможно, но не Богу; ибо все возможно Богу»</b> (<a href=\"/bible-index/bible/?b=480&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо всё возможно Богу.</span></span>Мк. 10:27</a>). Иными словами, «если бы, все спасение человека зависело от его усилий, никто не смог бы спастись. Но спасение есть дар Божий, а для Бога все возможно». Но как Бог делает это возможным? Иисус Христос предлагает ответ на этот вопрос: Бог дарует вечную жизнь тому, кто исполняет Его волю, соблюдает Его заповеди. Но полное ощущение спасения, вхождение в Царствие Божие уже в этой жизни, становится доступным тому, кто жертвует всем ради того, чтобы следовать за Иисусом. Тот, кто Ему следует, находит <i>«драгоценную жемчужину»</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,</span></span>Мф. 13:44-45</a>:13). Утаенное от богатых, мудрых и разумных Бог в Иисусе открывает нищим и младенцам (<a href=\"/bible-index/bible/?b=470&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;</span></span>Мф. 11:25</a>). Возвращаясь к вопросу о богатстве: Если мы вникнем во все речи Иисуса Христа на эту тему, то поймем, что смысл проповеди Иисуса Христа не в социально-экономической критике богатства. Такая критика не несет в себе ничего оригинального, она стара как мир, поверхностна и тривиальна. Проповедь Иисус Христос – новая благая весть о приблизившемся Царствии Божием. И в свете этой проповеди осуждение «богатых» касается всех и каждого, ибо все хотят сами себя обезопасить, обеспечить себе жизнь. Цель же осуждения – покаяние. Всякий «богатый» должен постичь, чтo приносит Иисус Христос, и как «нищий» дать Ему одарить себя частью того истинного богатства, которое утоляет всякую жажду и снимает все заботы. Помимо этого история о богатом праведном юноше делает понятным следующее: самонадеянная праведность, которая видит свое подтверждение в богатстве, означает несвободу и отказ от призыва Иисуса Христа к покаянию. Ни жизнь, ни богатство, в конечном счете, не находятся в распоряжении человека. И напротив, свободным становится только тот, кто следует Иисусу Христу, что и означает истинное покаяние. Иисус Христос не ставит своей целью ни социальное регулирование богатства и собственности, ни революционную отмену его. Он строит жизнь на новом основании, на эсхатологическом Царствии Божием, которое приходит в мир вместе с Ним и Его делами. <br /><br />*1) Именно «юношей» назван этот человек в параллельном рассказе Евангелия от Матфея (<a href=\"/bible-index/bible/?b=470&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?</span></span>Мф. 19:20</a>, <a href=\"/bible-index/bible/?b=470&c=19&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.</span></span>Мф. 19:22</a>); в Евангелии от Луки о нем же говорится, что он – «некто из начальствующих» и очень богатый человек (<a href=\"/bible-index/bible/?b=490&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И спросил Его некто из начальствующих: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?</span></span>Лк. 18:18</a>, <a href=\"/bible-index/bible/?b=490&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, услышав сие, опечалился, потому что был очень богат.</span></span>Лк. 18:23</a>). <br />*2) Любопытно, что в истории толкования этого места в Ранней церкви (блаж. Феофилакт) и позже существовало мнение, что, мол, Иисус Христос своим вопросом<i> «Что ты называешь Меня благим?»</i> косвенно указал на Свою Божественность. <br />*3) Следует заметить, что слова «взяв крест» – более поздняя добавка: они отсутствуют в древнейших рукописях и, соответственно, в критическом тексте.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}