{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Почему Евангелист Матфей пишет, яко матерь сынов Зеведеевых с своими сынами пришла к Иисусу Христу; и яко она, поклонився Ему, просила о посаждении сынов ея (<a href=\"/bible-index/bible/?b=470&c=20&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него.</span></span>Мф. 20:20</a>): Марко же о матери ничего не упомянул? Ибо не токмо матерь, но с нею и сыновья ея приходили к Иисусу Христу, как о сем Матфей свидетельствует: не токмо вторый вопрос, можета ли пити чашу юже Аз пию (<a href=\"/bible-index/bible/?b=480&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?</span></span>Мк. 10:38</a>)? но и ответ Иисуса Христа клонился не к матери, но к сыновьям ея, что и Матфей подтверждает. Кроме сего, хотя бы и матерь говорила, но поелику говорила сыновния слова по совету с оными: того для Богоглаголивый Марко, любя краткость слова, умолчал о матери, а упомянул о ея сыновьях, приходивших к Иисусу Христу и вопрошавших Его, хотя Он, яко сердцеведец, знал прошение их. Приходили же они с материю вопервых для того, что сами прямо просить таковаго первенства от Иисуса Христа стыдилися; вовторых для того, ибо думали, что матернее ходатайство более убедит к сему Богочеловека. Чего же для сии два Апостола кланяясь просили председательства от Иисуса Христа? Они, услышав Его беседующаго о Царствии Своем и говорящаго, яко тамо Апостоли сядут на двунадесяти престолех, почитали сие царствие земным, а паче, видя Его входящаго во Иерусалим и говорящаго о Своем страдании, мнили, что Он пришед сядет на престоле Царствия Своего, и потом претерпит страдание. Сего для просили, да в Его Царствии один сядет одесную Его, а другой ошуюю. Что же на сие сказал Богочеловек?</div></p>"}