{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...с просьбой – сидеть одному из них «<b>одесную</b>» Его, т.е. занимать второе после Него место в открывающемся, как они думали, земном царстве Мессии, а другому – «<b>ошуюю</b>», т.е. по левую руку, занимая третье место. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Спаситель только что говорил прямо - сжато, но трагично - о грядущем Своем страдании. И с чем идут Иаков и Иоанн к Нему? «Когда Ты воскреснешь, дай нам сесть по правую и левую руку от Тебя». То есть: Ты сделай Свое, пройди через страстную седмицу, умри на кресте, победи смерть, воскресни - и тогда мы соберем плоды от твоего страдания...<br />Ведь мы это тоже говорим - не этими словами, но своим поведением, когда говорим: Сделай, Господи! Дай, Господи!.. А сами стоим с открытыми руками, ожидая подачки, а не дара.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><b>«И в третий день воскреснет»</b>. Этими словами завершается предыдущая речь Иисуса Христа. Эта перспектива, открывающая взгляд на радостное будущее, дает честолюбивым братьям Иакову и Иоанну повод заранее позаботиться и об их собственном будущем. Ведь Иисус в качестве Сына Человеческого после Своего воскресения станет судить Израиль и все народы. В этом не было сомнений, ибо о Сыне Человеческом в книге пророка Даниила сказано, что <i>«Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его – владычество вечное, которое не прейдет, и царство Его не разрушится»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>). Поэтому стоило уже ныне обеспечить себе лучшие позиции в грядущем Царстве. После победы Иисуса и после полного триумфа сыновья Зеведеевы хотели быть Его главными министрами. Может быть, это честолюбие было вызвано тем, что Иисус неоднократно избирал их для бесед, они входили в число трех избранных Им. Может быть, они были зажиточнее, чем другие. Ведь их отец имел наемных рабочих (<a href=\"/bible-index/bible/?b=480&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и тотчас призвал их. И они, оставив отца своего Зеведея в лодке с работниками, последовали за Ним.</span></span>Мк. 1:20</a>), и они полагали, что их высокое социальное положение дает им право на первое место.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>В славе Твоей</b>»: когда Ты сделаешься славным царем царства Твоего, когда сядешь на славном престоле царском (разумея чувственное царство, ср. Феофил.).<br />   </div></p>"}