{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Иерихон был большой в то время иудейский город в 20 верстах к северо-востоку от Иерусалима и в 7 верстах к западу от Иордана, город важный по историческим воспоминаниям. Недалеко от него евреи чудесно перешли через Иордан, когда шли из Египта (<a href=\"/bible/?b=60&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> вода, текущая сверху, остановилась и стала стеною на весьма большое расстояние, до города Адама, который подле Цартана; а текущая в море равнины, в море Соленое, ушла и иссякла.</span></span>Нав. 3:16</a>). Это был первый, чудесно взятый евреями город (<a href=\"/bible/?b=60&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И предали заклятию всё, что в городе, и мужей и жен, и молодых и старых, и волов, и овец, и ослов, [всё] <i>истребили</i> мечом.</span></span>Нав. 6:20</a>). Здесь были потом пророческие училища (<a href=\"/bible/?b=120&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И подошли сыны пророков, которые в Иерихоне, к Елисею и сказали ему: знаешь ли, что сегодня Господь берет господина твоего и вознесет над главою твоею? Он сказал: я также знаю, молчите.</span></span>4 Цар. 2:5</a>), здесь пророк Елисей совершил чудо, усладив горькие воды (<a href=\"/bible/?b=120&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вышел он к истоку воды, и бросил туда соли, и сказал: так говорит Господь: Я сделал воду сию здоровою, не будет от нее впредь ни смерти, ни бесплодия.</span></span>4 Цар. 2:21</a>). Окрестности отличались роскошной растительностью и превосходным климатом, но далее, по дороге к Иерусалиму лежала скалистая мрачная пустыня, в которой обитали дикие звери и разбойники.<br /> Когда Господь выходил из Иерихона, шествуя обычной для иудеев дорогой из Галилеи через заиордансткую область Перею, «за Ним следовало множество народа», подобно Ему шедшего в Иерусалим на праздник Пасхи.<br />Об этом рассказывают все три синоптика, но только св. Матфей говорит о двух слепцах; св. Марк и св. Лука говорят лишь об одном, причем св. Марк повествует о чуде с наибольшими подробностями, указывая даже имя исцеленного слепца - Вартимей, что значит «сын Тимеев». Надо полагать, что один из этих слепых был всем известен, а другого никто не знал, и он был незаметен для многих, почему о нем вторые два синоптика не упомянули. Еще одна разница в повествованиях: по первым двум синоптикам исцеление было совершено Господом, когда Он выходил из Иерихона, а по св. Луке, когда Он подходил к Иерихону. Еп. Михаил объясняет что употребленное св. Лукою греч. слово «энгизин» означает, собственно, не входить, а находиться близ чего-либо; следовательно, правильнее было бы сказать, что чудо совершил Господь, находясь близ Иерихона - при выходе из него или при входе - все равно.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Представим себе эту сцену. Иисус шел в Иерусалим на праздник Пасхи. Конец пути был близок. Иерихон находился всего в 25 км от Иерусалима. Знаменитого учителя, каким был Иисус, в Его походе сопровождала толпа народа и учеников, слушавших его поучения. Напомню, что по иудейскому закону каждый мужчина старше 12-ти лет и живший не дальше 25 км от Иерусалима, должен был прийти на праздник Пасхи в Иерусалим. Ну, а те, которые все же не могли пойти в Иерусалим, выстраивались шеренгами вдоль улиц городов и деревень, приветствуя паломников и желая им счастливого пути. Так и вдоль улиц Иерихона стояло множество народа, когда по ним проходил Иисус с учениками и сопровождающими. У дороги сидел нищий, по имени Вартимей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> Различие сказания ев. Марка об исцелении слепого иерихонского от сказания ев. Матфея (ср. <a href=\"/bible/?b=470&c=20&i=30&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: помилуй нас, Господи, Сын Давидов!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Народ же заставлял их молчать; но они еще громче стали кричать: помилуй нас, Господи, Сын Давидов!</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус, остановившись, подозвал их и сказал: чего вы хотите от Меня?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Они говорят Ему: Господи! чтобы открылись глаза наши.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним.</span></span>Мф. 20:30-34</a> и прим.) о сем то, что по Матфееву сказанию исцелено двое слепых, а по Маркову один, названный у него и по имени, Вартимей или сын Тимеев. — Различие это отнюдь не есть противоречие: ибо Марк, говоря об одном только слепом, не делает никакого намека на то, чтобы тут не было и другого, о котором говорит ев. Матфей. Он упоминает об одном только вероятно потому, что этот именно слепец, которого он называет по имени, был более известный человек, может быть, один из жителей иерихонских, более известный народу, и которого исцеление по этому самому более подействовало на народ, чем одновременное с ним исцеление еще другого слепца, менее известного народу (ср. Феофил.). Ев. Марк имеет обычай так делать, т. е. говорить о таких только лицах исцеленных, которые были более известны почему-либо, умалчивая о других в то же время получивших исцеление (ср. <a href=\"/bible/?b=480&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И когда вышел Он из лодки, тотчас встретил Его вышедший из гробов человек, <i>одержимый </i>нечистым духом,</span></span>Мк. 5:2</a> и дал. с <a href=\"/bible/?b=470&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.</span></span>Мф. 8:28</a> и дал.).<br />    </div></p>"}