{"xml":"<p ><div>  Указывая на спасительное страдание на кресте, немного пред сим сказал: «мечу, востани на пастыря моего и на мужа гражданина моего, глаголет Господь Вседержитель: порази пастыря, и расточатся овцы». Потом: что народ иудейский справедливо подвергнется ужасным наказаниям, научил и сему, присовокупив: «и наведу руку мою на пастыри, и будет в день он, глаголет Господь, две части потребятся и исчезнут, а третию проведу сквозе огнь, и разжгу я, якоже искушается злато». И каким образом всего естественнее надо разуметь это, о сем также сказали мы по мере сил своих. Так и приведенное теперь изречение относится к необузданно нечествующему Иерусалиму и обозначает нам образ пленения. <b>«Се,</b> говорит, <b>дние Господни»</b>, то есть те, кои Он наводит справедливым решением и праведным судом, почему истинно и то, что говорит чрез другого пророка: <i>«нет зла во граде, еже Господь не сотвори»</i> (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>); ибо не может быть такого бедствия для всего города, которое, говорим, не совершилось бы по Его попущению и изволению положить наказание за преступления тем, кои неудержимым влечением устремляются ко злу. Итак называет днями Его потому, что возвещается о гневе Его (во время их), когда они уже несносно неистовствовали, избив пророков, присоединив к ним и Сына. А что будет во дни те, это открывает в словах: <b>«разделятся корысти твоя в тебе</b> (очевидно, собранные все народы),<i> и расхитятся домове»</i>, и жены вместе с детьми будут насильственно увлечены, ибо тогда, говорит, «<i>пол града изыдет в пленение»</i>. Говорят, что Римляне, взяв город и не обратив внимания на бесстыдство сражавшихся с ними, сожгли и самый храм и постройки крепости, но пощадили обратившихся к ним (с мольбою) обитателей верхнего города и храма. Смотри, до какой смелости, говорит, дошли победители, так что, расхитив дома, не тотчас ушли с добычею и, прибыв в палатки, не совершили там на досуге дележ. Но сделали это в самом взятом городе, чего не случилось бы, если бы был какой-либо защитник подвергшихся такому бедствию и поборник против опустошителей. Осквернятся, говорит, жены, будучи насильственно увлекаемы другими и подвергаясь лишению чести, и притом часто на виду их законных сожителей. Таковы ужасы войны и бедствия, бывающие с теми, кои раз подверглись плену и совершенно беспомощны.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}