{"xml":"<p ><div><br /> <i>«Скорбь будете иметь в мире»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), провозгласил Христос уверовавшим в Него. Однако ж ободряет их, благополезно присоединив: «но дерзайте, аз победих мир» (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), ибо дал нам «(власть) <i>наступати на змию, и на скорпию, и на всю силу вражию»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Какие же это скорпии и что же это за змеи? Очевидно, не те ли мерзостные и смертоубийственные полчища пагубных демонов и святых гонениям подвергающих, кои и сделались сотрудниками необузданного неистовства духов в (этом) мире, кои (духи) и обходят вселенную, устрояя многоразличные козни святым, хотя Христос и восторжествовал над ними, <i>«пригвоздив на собственном кресте еже на нас рукописание»</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>), дабы избавить нас от жестоковластия их? Итак, поелику сказал, что <i>«вселится надеянно Иерусалим, яже есть Церковь Бога жива»</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>), и было конечно весьма справедливо ожидать исполнения этого, с уничтожением врагов и истреблением навыкших гнать ее; то и делает нам необходимое повествование о сем: ибо <i>«сие, говорит, будет падение, имже изсечет Господь вся люди, елицы воеваша на Иерусалим: плоти их истают, истекут и очи, причем истает и язык»</i>. Конечно, общая эта и по естеству бывающая смерть уничтожает плоти всех и истребляет глаза и язык, но ужаснейшим и до крайности доходящим бедствием по справедливости будет истребление плотей у живых и еще <i>«стоящих</i> (на ногах своих)», как и исчезновение глаз и отъятие языков. Вот это-то, говорит, во всей силе непременно и случится с теми, кои избрали богоненавистную и проклятую жизнь. Они подвергнутся наказанию не только за свои преступления против святых, но и за то плотолюбие, которое они имели в сем мире и которое стало для них виною неприятия веры и нежелания жить благочестиво и возлюбить славу жизни во Христе; ибо они, как я сказал, сделались необыкновенно склонными к непристойным удовольствиям, возымели вожделение к каждому видимому предмету, как бы с жадностью поглощая. И язык наострили они против Христа и составляют нечестивые обвинения на священные догматы Церкви. Посему и справедливо получают наказание на плоти (телах), глазах и языках. Как жена, пившая воду обличения и преступившая клятву, получала наказание на лоно, относительно которого и делаются обвинения в блуде, — <i>«надмет</i>, (чрево ея), сказано, <i>и отпадет стегно</i> (лоно) <i>ея»</i> (<a href=\"/bible-index/bible/?b=40&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и когда напоит ее водою, тогда, если она нечиста и сделала преступление против мужа своего, горькая вода, наводящая проклятие, войдет в нее, ко вреду ее, и опухнет чрево ее и опадет лоно ее, и будет эта жена проклятою в народе своем;</span></span>Чис. 5:27</a>), — равным образом, думаю, и преследующие святой город получают наказание на плоти, и глазах, и языках: ибо у них (господствует) плотолюбие, а кроме того любострастие, и прельщения посредством глаз, и речи необузданного языка.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}