{"xml":"<p ><div> Определив уже (различные) образы наказания, коим в свое время всенепременно подвергнутся ополчавшиеся на святой град, и преследовавшие, надменные, мерзкие и любящие обвинять, даже говорившие неправду на Бога и <i>«воздвизающие на высоту рог»</i>, но слову псалмопевца (<a href=\"/bible/?b=230&c=74&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно\",</span></span>Пс. 74:6</a>), — благополезно потом прибавляет, что «сие будет падение конем, и мском (мулам), и вельблюдом, и ослом, и всем скотом». Посредством подъяремных указывает на ездящих на них. На Иудеев и на самый Иерусалим нападали как отдаленные, так и соседние народы. Из них одни, как Вавилоняне и Сирийцы, а также Египтяне, были наездниками на конях, — а другие запрягали верблюдов, ослов и лошаков, каковы Моавитяне и кочевники пустыни, о коих и пророк Исаия упоминает, говоря: <i>«в печали и в тесноте лев и львичищ: оттуду аспиды и племя аспидов парящих, иже везяху на ослах, и на велблюдех богатство свое»</i> (<a href=\"/bible/?b=290&c=30&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тяжести на животных, [<i>идущих</i>] на юг, по земле угнетения и тесноты, откуда [<i>выходят</i>] львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы.</span></span>Ис. 30:6</a>); — и в другом месте говорит, что он <i>«узрел всадника на осляти и всадника на велблюде»</i> (<a href=\"/bible/?b=290&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И увидел он едущих попарно всадников на конях, всадников на ослах, всадников на верблюдах; и вслушивался он прилежно, с большим вниманием, -</span></span>Ис. 21:7</a>). Итак, в лице языческих народов, всегда воевавших против земного Иерусалима, как в прообразе, описывает врагов истины, дабы по ним мы уразумевали наших видимых и невидимых врагов, с коими у нас брань. Если же кто пожелает свойства скотов принимать в значении прообраза врагов Церкви, то ничего несправедливого не будет так говорить и понимать. Так одни из них явили себя стремительными и дерзкими, как, пожалуй, кони, коим со всею справедливостью можно приписать любострастие и неистовство в отношении женского пола, — другие наподобие лошаков оказались дикими и жестокими (дикими обыкновенно называют их и еллинские поэты), — иные же по своим свойствам, были подобными верблюдам, то есть несправедливыми и надменными и по глупости высокоумствующими, — а иные, ничем не отличаясь от ослов, страдали недугом крайнего неразумия, ибо ленив осел и туп к ощущению и служит образом крайнего неразумия. Должно заметить, что воинствующих с Церковью не уподобляет ни одному из кротких и чистых животных, как например овце и волу, но наоборот сравнивает с нечистыми и неручными, каковые и законом (Моисеевым) осуждались как негодные и нечистые.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}