{"xml":"<p ><div><b>И будет, елицы аще останутся от всех язык пришедших на Иерусалим, и взыдут на всякое лето поклонятися Царю Господу Вседержителю Богу, и праздновати праздник скинопигии.</b> <i>И будет, елицы аще не взыдут от всех племен земли во Иерусалим поклонитися Царю Господу Вседержителю Богу, и сии онем приложатся</i>.<br /> Сказав, что воинствовавшие с церквами и надмевавшиеся и превозносившиеся над святым Иерусалимом подвергнутся подобающим им наказаниям, предрекает потом поклонение оставшихся после них, — очевидно во Христе верою, ибо Он есть <i>«чаяние языков»</i>, по слову патриарха (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Назначен Он и во <i>«свет языком»</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span></span>Лк. 2:32</a>) и в завет рода (ср. <a href=\"/bible-index/bible/?b=490&c=1&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> и милость Его в роды родов к боящимся Его;</span></span>Лк. 1:50</a>, 72), <i>«отверсти очи слепых, и извести от уз связанныя, и из дому темницы седящыя в тме»</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.</span></span>Ис. 42:7</a>). Итак, что язычники, оставив слепоту идолопоклонства и служения диаволу и расторгнув узы невежества, придут к свету истины и подчинятся игу Спасителя, — это открывает в словах, что оставшиеся из наказанных или воинствовавших с церквами (а их бесчисленное множество) «взыдут на всякое лето поклонятися Господу Вседержителю Богу и праздновати праздник скинопигии». Закон Моисеев установлял совершать праздник скинопигии (кущей) в пятнадцатый день седьмого месяца, по собрании урожая с полей в житницы, почему и называет праздник исходное (ἐξόδιον). Повелевал <i>«брать ветви финиковыя, и плод древа красен, и ветви древа частыя, и вербы, и агновы ветви»</i>, а также пить воду из потока и увеселяться (<a href=\"/bible-index/bible/?b=30&c=23&s=39&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господень семь дней: в первый день покой и в восьмой день покой;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> в первый день возьмите себе ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных, и веселитесь пред Господом Богом вашим семь дней;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> и празднуйте этот праздник Господень семь дней в году: это постановление вечное в роды ваши; в седьмой месяц празднуйте его;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> в кущах живите семь дней; всякий туземец Израильтянин должен жить в кущах,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> чтобы знали роды ваши, что в кущах поселил Я сынов Израилевых, когда вывел их из земли Египетской. Я Господь, Бог ваш.</span></span>Лев. 23:39—43</a>). Поводом для праздника закон ставил обитание Израиля в шатрах, по освобождении его от жестоковластия Египтян. Это было прообразом таинства Христова. И мы сами освобождены от жестоковластия диавола и призваны, как я сказал, в свободу чрез Христа (<a href=\"/bible-index/bible/?b=550&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>) и подчинились Самому Царю всяческих и Жизни, пренебрегши жестокостью издавних властелинов наших. И празднуем мы истинный праздник кущей, то есть день воскресения Христова, когда тела всех как бы твердо водружены в Нем, хотя и подверженные тлению и подчиненные смерти. Он есть воскресение, Он — жизнь (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>), как бы первенец из мертвых и <i>«начаток умершым»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>; ср. <a href=\"/bible-index/bible/?b=510&c=26&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то есть что Христос имел пострадать и, восстав первый из мертвых, возвестить свет народу (Иудейскому) и язычникам.</span></span>Деян. 26:23</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>; <a href=\"/bible-index/bible/?b=730&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею</span></span>Откр. 1:5</a>), исполняющий нас духовного благоплодия и дающий нам возможность как бы с полей собранные труды (плоды) скоплять в житницах небесных. Он даст нам жизнь в раю и блаженство, конечно духовное, — нам, победившим грех, благоухающим духовно, имеющим прекрасный и достолюбезный плод евангельского жития, свято и праведно жительствующим. Указанием на это может служить наконец и то, что они имели ветвь финиковую и плод древа красен в соединении с другими (растениями для палаток). Он есть <i>«поток сладости, коим напоил»</i> нас Бог и Отец (<a href=\"/bible-index/bible/?b=230&c=35&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>). Он — источник жизни и <i>«река мира»</i>, уклоняющаяся на нас, призванных из язычников (<a href=\"/bible-index/bible/?b=290&c=66&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.</span></span>Ис. 66:12</a>), — о чем точная речь есть у нас в другом месте. Итак, восходящие поклоняться Богу Вседержителю и совершать праздник кущей суть оправданные чрез веру во Христе. А не восходящим угрожает гибелью и наказаниями, соответствующими тем, коим должны подвергнуться гонители и обидчики, ибо наравне со врагами считаются не восхотевшие любить, о чем, думаю, и Сам Христос сказал: <i>«иже несть со мною, на мя есть: и иже не собирает со мною, расточает»</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Лк. 11:23</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}