{"xml":"<p ><div>Это, думаю, есть не другое что, как то самое, о чем я только что сказал, что была оказана некая пощада жителям верхнего города и спаслась часть Иерусалимлян, так как римские военачальники останавливали ярость сражающихся, если видели кого плачущим и подчиняющимся и безоружно их умоляющих. Итак, или говорит об остатке народа Его в спасенной части города, или же может быть об уверовавших в Спасителя всех Христа, о которых и говорит, что <b> «не потребятся от града»</b>, ибо всегда будут существовать граждане Церкви и хотя бы лишились земного и разрушенного Иерусалима, но имеют вышний (Иерусалим), о коем и божественный Павел пишет: <i>«а вышний Иерусалим свободь есть, иже есть мати нам»</i> (<a href=\"/bible/?b=550&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>). На нечто подобное, кажется, намекает и блаженный Давид, говоря в одном месте так: <i>«не подвижится в век живый в Иерусалиме»</i> (<a href=\"/bible/?b=230&c=124&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек.</span></span>Пс. 124:1</a>), ибо Церковь непоколебима и <i>«врата адова не одолеют ей»</i>, по слову Спасителя (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>), а потому совершенно необходимо иметь такую же твердость и населяющим ее, вмененным в народ Божий и вчиненным в законные чада ее.<br /><br />См. также Толкование на ст. 1</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}