{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Господь повелевает Моисею собрать к скинии свидения 70 человек из старцев Израильских. Старцы, или старейшины, так назывались не по возрасту, хотя избираемы были преимущественно, в древнейшие же времена исключительно из пожилых, а по власти. Старейшины были у Евреев еще в Египте, как видно из того, что Моисей, по возвращении в Египет из земли Мадиамской, должен был, по повелению Божию, первоначально старцам Израильским объявить волю Божию об изведении народа из Египта и с ними предстать пред фараона (<a href=\"/bible/?b=20&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Пойди, собери старейшин [сынов] Израилевых и скажи им: Господь, Бог отцов ваших, явился мне, Бог Авраама, [Бог] Исаака и [Бог] Иакова, и сказал: Я посетил вас и <i>увидел</i>, что делается с вами в Египте.</span></span>Исх. 3:16</a>, 18). Древний быт Евреев, как всех народов, имел родовое устройство. Потому имя старейшины принадлежало начальникам колен и родов. — Их же ты сам веси, яко тии суть старцы людей и книгочия их. Моисею вменяется в обязанность набрать и привести к скинии 70 старейшин из числа тех, которые известны были ему не как только старейшины, но и как книгочия. Именем книгочий в рассматриваемое нами время, по всей вероятности, назывались те старейшины, которые вели записи рождений, браков и смерти подведомственных им сынов Израилевых. Количество старейшин, которых должен был собрать Моисей, напоминает тех 70 старейшин, которые по повелению Господа вместе с Аароном, Надавом и Авиудом возведены были на гору Синайскую на другой день по провозглашении с Синая 10 заповедей (<a href=\"/bible/?b=20&c=24&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И Моисею сказал Он: взойди к Господу ты и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых, и поклонитесь [Господу] издали;</span></span>Исх. 24:1</a>, 9). В обоих случаях были ли это одни и те же лица, или разные, трудно решить. Несомненно одно на гору Синайскую приведены были 70 старейшин в качестве временных представителей народа, для приближения их к месту Богоявления. Но в рассматриваемом теперь случае 70 старейшин, как увидим, избираются для участия в делах управления народом, в качестве постоянных помощников Моисея.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Чисел.\" I. Паримия на праздник Пятидесятницы. Числ. XI:16-17, 24-29</i> <br /><br /></div></div></p>"}