{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> <i>Сниду</i>. Из 25-го стиха видно будет, что Господь сойдет в облаке, — том облачном столпе, который во все время странствования Евреев стоял над скиниею. Господь постоянно являл Свое присутствие в этом облаке, не изменяя его положения; но теперь для того, чтобы быть ближе к месту собрата старейшин вне скинии, Он снидет к ним в облаке, т.-е. преклонит облак ко входу в скинию, как делал после (<a href=\"/bible/?b=40&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь в облачном столпе, и стал у входа скинии, и позвал Аарона и Мариам, и вышли они оба.</span></span>Чис. 12:5</a>). — И возглаголю тамо с тобою, и от иму от Духа сущего в тебе и возложу на них. Моисей в достаточной мере наделен был дарами Св. Духа для удовлетворительного прохождения своего служения. Но поелику несмотря на сие он жалуется Господу, что не может один нести возложенное на него бремя, то Господь обещается сложить с него часть этого бремени и возложить на 70 старцев, и для сего отъять от Духа, сущего в нем, и уделить им, т.-е. сделать их причастниками тех же благодатных даров, какие сообщены Моисею, устроить их в сосуды того же Духа владычнего, правительственного (<a href=\"/bible/?b=230&c=50&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Возврати мне радость спасения Твоего и Духом владычественным утверди меня.</span></span>Пс. 50:14</a>), какой обитал в нем. Чтобы не подумал кто, что с отъятием или уделением другим Духа владычного могла убавиться в самом Моисее полнота сообщенной ему благодати, толкователи в видах наглядного объяснения этого случая, обыкновенно прибегают к подобию из круга вещественных предметов. Как свет свечи не уменьшается оттого, что зажигаются от него другие свечи, и чем больше свечей от него зажигают, тем светлее в комнате так и вследствие уделения от Моисея другим благодатных даров не только не могло произойти оскудение их в Моисее, но еще открылась возможность для более обширного употребления их. — И подъимут с тобою устремление людей, — по-Русски «вместе с тобою примут напор народа». В лице старейшин, имеющих сделаться причастниками Духа, сущего в Моисее, обещается ему помощь к обузданию несправедливых притязаний народа и к удовлетворению справедливых его желаний. — И не будети водити их ты един. Точнее с Греческого «не будешь носить их ты один». Моисей жаловался, что же может один носить народ (14), няньчиться с ним, как с ребенком. Моисею обещается облегчение этой ноши чрез 70 старейшин. Но в чем именно должно выразиться участие их в несении бремени Моисеева? Какие их права и обязанности? Известно, что еще до Синайского законодательства Моисей, по совету тестя своего Иофора, избрал себе из среды народа помощников для разбора дел судебных и тяжебных. До того времени Моисей самолично разбирал эти дела, входил во все мелочи и занят был этим с утра до вечера, не имея отдыха и покоя. Избранные им судьи по кругу их деятельности разделялись на три разряда тысяченачальники, стоначальники и десятоначальники Возложив на них большую часть судебных и тяжебных дел, Моисей предоставил себе решение немногих самоважнейших дел (Исх. 18). Нет ни малейшего основания думать, что 70 старейшин предназначались для разделения с Моисеем того же самого бремени, которое уже несли с ним помянутые судьи. Власть их отнюдь не упразднялась и теперь, но она не имела ничего общего с учреждением власти 70 старейшин. При избрании последних шла речь не о тяжбах и судах между Евреями, не об улажении их взаимных отношений по разным пререканиям между ними, но об их непокорности Богу, об их недовольстве тою пищей, какою питал их Бог, о их неблагодарности к Нему и склонности к нарушению завета с Ним. Знали они, что Сам Господь промышляет о них, творит для них постоянно чудеса, чтобы только удержать их в верности Ему, и несмотря на то, как легкомысленные дети, часто восставали против Его распоряжений и вымещали свое негодование на Его служителе — Моисее. Их не вразумляли самые казни, какими Господь обуздывал их непокорность Ему. Понятно, как тяжело было Моисею быть вождем такого народа, как трудно держать его в верности завету с Господом, как мучило Моисея сознание ответственности, если ему не удавались его усилия в этом отношении. Потому он и жалуется Богу, в настоящем случае, не на обременение себя судебными делали — у него было кому облегчать его в отправлении судебной должности, — а на то, что он один не в состоянии успокоивать мятежный против Бога народ, готовый из-за того, что ему не дают мяса, а манну, роптать на Господа и жалеть о Египте. В припадке скорби о своем бессилии управлять таким народом, он просит себе смерти у Господа. Ему казалось, что ему одному не под силу удержать народ в истинной вере, уберечь его от язычества и привесть благополучно в землю Обетованную. И вот Господь обещается в лице новых органов власти дать Моисею таких помощников, которые будут участвовать в его посредническом между Богом и народом служении, подобно ему властно будут напоминать народу о его завете с Господом, о его торжественном обязательстве служить единому истинному Богу, сохранять неизменную верность. Ему, как верховному своему Владыке, силою своего авторитета укрощать его порывы к восстанию против Бога, налагать на него взыскания за грехи неверности. Ему, получать иногда от Бога непосредственные наставления, как поступать им в том или другом затруднительном случае, а главное — учить народ заповедям и уставам Господним с таким же авторитетом, как Моисей. Конечно законоучительство было делом отчасти священников и левитов, но голос их в этом деле, особенно при множестве главнейше возложенных на них богослужебных обязанностей, не мог быть так силен, как голос людей, которых Господу угодно облечь особенным к тому полномочием и властью, — каковые Моисей и его 70 сотрудников Словом, назначение этих сотрудников состояло в наблюдении за религиозными отношениями избранного народа в удержании его от измены истинной вере.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Чисел.\" I. Паримия на праздник Пятидесятницы. Числ. XI:16-17, 24-29</i> <br /></div></div></p>"}