{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Еда ревнуеши ты мне? т.-е. уже не за меня ли лично ты ревнуешь? И не думаешь ли, что ревностию своею ты оказываешь мне великую услугу? Напрасно Нам с тобой должно заботиться не о своей личной чести и власти, а о славе Божией, о деле Божием, с забвением личных наших интересов. Пойми, что Елдад и Модад, которых пророчествование ты считаешь унизительным для моего достоинства, призваны к делу Божию и открывшимся в них даром пророчества это призвание запечатлено и утверждено. Возбранят им употребление этого дара значит противодействовать Духу благодати и делу Божию. Успокойся и воздай славу Господу, воздвигшему на служение Себе вместе с нами двух мужей, которыми ты недоволен. — И кто даст всем людем Господним быти пророки! Моисей не только радуется за Елдада и Модада, сподобившихся дара пророческого, но желает, чтобы весь народ обратился в пророков «кто бы дал, чтобы весь народ Господень стал пророчествовать?» Неопределенное, кто бы заменяется в следующих словах определенным указанием на Господа, Который есть единственный источник дара пророческого егда даст Господь Духа Своего на них. Когда бы Господь излил на всех Духа Своего! — Моисей хочет сказать, что он не только не обижается на двух мужей, пророчествующих без его ведома, но что он не почел бы унижением для своего достоинства, если бы дар пророчества сделался достоянием всего народа. Споспешествовать славе имени Божия он почитает главною целью своей жизни, а потому чем больше органов для распространения сей славы, тем для него приятнее. Он за величайший грех считает угашать в других Духа, уничижать пророчество (<a href=\"/bible-index/bible/?b=590&c=5&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Пророчества не уничижайте.</span></span>1 Фес. 5:19—20</a>), и как себе, так и своему ревнующему о чести его ученику вменяет в обязанность споспешествовать действию благодати Святого Духа, в ком бы она ни открылась. — Чего желал Моисей, то по предсказанию Иоиля должно сбыться во времена новозаветные, и действительно сбылось в день Пятидесятницы, по сошествии Св. Духа на всех присутствовавших в горнице Сионской. Апостол Петр относит именно к этому событию пророчество Иоиля об излиянии Духа Господня на всякую плоть (<a href=\"/bible-index/bible/?b=510&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но это есть предреченное пророком Иоилем:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:16-17</a>).<br /> Так как праздник Пятидесятницы посвящен прославлению Св. Духа, снисшедшого торжественно на Апостолов и на всех собравшихся вместе с ними, то само собою понятно, почему для прославления того же Духа в этот праздник читается паримия, в которой идет речь о действиях Св. Духа в Церкви ветхозаветной.<br /></div></p>"}