{"xml":"<p ><div>Навуходоносор поступал страшно жестоко со всеми народами. И бывшие после него и наследники его, даже до Валтасара, подражая жестокости отца своего, продолжали его дела, ибо они были свирепы и бесчеловечны со всеми народами; они притесняли и Израильтян, хотя эти находились в плену и обременены были игом рабства. Они столько великое возмечтали о себе и против самой славы Бога, что преступный Валтасар, устроивши пир своим вельможам, принес священные сосуды и пил из них вместе с своими невольницами и женами, и тогда-то появился перст руки, как говорит Даниил, и начертал на стене слова: <i>Мани, Фекел, Фарес</i>. Объясняя это, божественный Даниил сказал, что царство его разделено и предано Мидянам и Персам. Посему говорят, что тогда совсем истреблен был род Навуходоносора и Валтасара, так что после них совершенно никто из их потомков не восходил на их царский престол. Думаю, что на это именно и указывает нам пророческая речь в приведенных словах. Смотри, как устремляется гнев божественный на всякое злое семя; ибо <b>уготови</b> говорит, <b>чада твоя на убиение грехами отца твоего</b>. Поелику отцы были нечестивы; то совершенно прекратился их будущий род. По какой причине? <b>Да не восстанут, и наследят землю, и наполнят землю ратьми</b>, то есть дабы последуя надменности отцов и соревнуя нечестию предков, они не наполнили землю войною, подобно тому, конечно, как и те, и не сделались владыками ее. <b>И востану на ня, глаголет Господь Саваоф, и погублю имя их, и останок, и семя</b>. Ибо как тем из царей Израильских, которые благоугождали Богу, он обещал, что и четвертое поколение их будет сидеть на их престоле, продолжая свое благоволение к будущему их роду; так Он пресекает продолжение рода тех, которые сделались весьма нечестивыми, потому что нечестивые, говорит, с корнем будут исторгнуты из земли. Итак, да слышит это и враг всех, изобретатель греха, виновник всех наших несчастий. <b>Якоже риза намочена в крови не будет чиста, тако и ты не будешь чист: зане землю Мою погубил еси, и люди Мои избил еси. </b>Он не удовольствовался тем, что склонил начало (начальника) нашего рода к преступлению (заповеди), но и всю вселенную отвратил от Бога и, удаливши находящегося на земле человека от любви к Нему, заставил его покланяться себе и низринул в глубину погибели. Посему он <b>не будет чист</b>; но и <b>не пребудет в вечное время</b>. Ибо он не совсем возобладал над неправедно обижаемыми, так как Бог обуздал его алчность и пресек устремление на них его коварства. Он погиб вместе с своими чадами, то есть нечистыми демонами; потому что они были семя злое. Они погибли низверженные в бездны преисподней, как говорит ученик Спасителя (<a href=\"/bible/?b=720&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.</span></span>Иуд. 1:6</a>), <i>да не востанут и наследят землю и наполнят землю ратьми</i>. Они лишены были владычества над нами и Христос сделался миром для нас, как пишет блаженный Павел: <i>мир</i> Христов, <i>превосходяй всяк ум, да соблюдет сердца ваша и разумения ваша</i> (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>). А каким образом им случилось потерпеть это, уясняет нам сам Бог всяческих, говоря: <b>и востану на ня, глаголет Господь Саваоф, и погублю имя их, и останок, и семя</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}