{"xml":"<p ><div>Святым пророкам в разные времена были различные откровения и сообразно с свойством обстоятельств соответствовали пользе тех, которые жили в каждое время. Поелику Израиля, который огрубел (духовно) и сделался нерадив к исполнению божественных законов, Бог всяческих хотел направить к лучшему расположению, разнообразно благодетельствуя ему, посылая Свой гнев на тех, которые противились Ему, возбуждая в населявших святой город, говорю, Иерусалим благие надежды, чтобы они знали, что Господь всяческих — един только, и кроме Него нет никого другого. Они же, воздавая поклонение твари вместо Творца и оказывая божеские почести лжеименным богам, безмерно оскорбляли Его. На подобное же домостроительство указывают нам и приведенные пророческие слова. Думаю, что надобно прежде рассказать исторические события и все ясно изложить, ибо таким образом объясняемые слова будут весьма ясны для читателей. Итак, во Иерусалиме над Израилем воцарился Озия, он же Азария. Он был ревнителем благочестия; ибо сотворил правое в очах Господа, как написано о нем. Он же был весьма могуществен и страшен врагам или иноплеменникам, сильно отражая их во время войн. Посредством осады он взял и разрушил многие города Филистимлян, или иноплеменников, то есть жителей Палестины и так называемой Келесирии. О нем так написано во второй книге Паралипоменон: <i>И изыде, и ополчися противу иноплеменников, и разори стены Гефски и стены Иавнира и стены Азота и созда грады Азотски и во иноплеменницех. И укрепи его Господь противу иноплеменников и противу Аравов, иже обитаху в камениих</i> (в Петре), <i>и противу Минеов. И даша Минее дары Озии, и прослы имя его даже до входа египетскаго, понеже укрепися до высоты</i> (<a href=\"/bible/?b=140&c=26&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он вышел и сразился с Филистимлянами, и разрушил стены Гефа и стены Иавнеи и стены Азота; и построил города в <i>области</i> Азотской и у Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И помогал ему Бог против Филистимлян и против Аравитян, живущих в Гур-Ваале, и <i>против</i> Меунитян;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и давали Аммонитяне дань Озии, и дошло имя его до пределов Египта, потому что он был весьма силен.</span></span>2 Пар. 26:6—8</a>). Когда же он умер, царство его принял сын его Иоафам; затем после сего Ахаз, человек нечестивый и богоотступник, и погрязший в тине льсти (идольской), ибо он служит деревам и камням и всему воинству небесному и провел сына своего чрез огонь, так как посвятил его демонам. Ибо о нем так написано в четвертой книге Царств: <i>и не сотвори правое пред очима Господа Бога своего верно, якоже Давид отец его, и ходи в пути Иеровоама сына Наватова царя Израилева, к сему и сына своего преведе сквозе огнь по мерзостем языков, ихже отъят Господь от лица сынов Израилевых: и жряше и кадяше на высоких и на холмех и под всяким древом частым. Тогда взыде Раассон царь Сирск и Факей сын Ромелиин царь Израилев во Иерусалим на брань, и воеваста на Ахаза, и не можаста (ему) одолети</i>. И далее: <i>И посла Ахаз послы к Фелгаффелласару царю Ассирийску, глаголя: раб твой и сын твой аз есмь, взыди и отими мя от руки царя Сирска и от руки царя Израилева, воставших на мя. И взя Ахаз злато и сребро обретшееся в сокровищих дому Господня и в сокровищих дому царева, и посла царю Ассирийску дары. И послуша его царь Ассирийский: и взыде царь Ассирийский в Дамаск, и взя его, и пресели его, и Раассонацаря уби</i> (<a href=\"/bible/?b=120&c=16&i=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме, и не делал угодного в очах Господа Бога своего, как Давид, отец его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но ходил путем царей Израильских, и даже сына своего провел чрез огонь, <i>подражая</i> мерзостям народов, которых прогнал Господь от лица сынов Израилевых,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и совершал жертвы и курения на высотах и на холмах и под всяким тенистым деревом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда пошел Рецин, царь Сирийский, и Факей, сын Ремалиин, царь Израильский, против Иерусалима, чтобы завоевать его, и держали Ахаза в осаде, но одолеть не могли.</span></span>4 Цар. 16:2—5</a>; 7—9). Итак, сначала Озия, он же и Азария, поражал иноплеменников, и опустошив всю их землю, получал с них дани и пошлины, а второй же после него Ахаз нанял Ассириянина и направил его на них. Этот, опустошив всю страну Палестинян (их называет он иноплеменниками), отвел в плен в свою страну тех, которые остались от войны. Когда же умер Ахаз, города иноплеменников поднялись при этом, так как не стало того, кто поверг их и наложил на них как бы невыносимое иго. Ибо однажды поддавшись и быв поражены рукою Ассириян, они хотя ожесточились против Ахаза, но не были в состоянии свергнуть ига. 0, иноплеменники, говорит, поелику вы как бы говорите и думаете после смерти Ахаза: сокрушено наконец иго биющего вас, то есть поразившего вас, то не радуйтесь при этом. И подлинно кто-нибудь скажет: поелику Ахаз был идолопоклонник нечистый и богоненавистный; то как пресечет Бог смех над ним противников его? Итак (отвечает), этот смех был совсем не над ним; но если бы случилось что-нибудь, причиняющее скорбь Иудее, то противники издевались бы не столько над теми, которые подверглись сему, сколько над божественной десницей, покровительствующей Иудее. Ибо они думали. что обессилела всемогущая десница и что их боги могущественнее Того, Кто защищает Израиля. Таким образом, хотя Ахаз и был нечестив, но поелику иноплеменники, как я сказал сейчас, издевались над Израильтянами; то он удерживает их радость и как бы обуздывает их торжество, говоря, что они не освободились от гнетущего их ига, напротив потерпят то, что заслужили, и им против их желания придется тяжко пострадать. Ибо что говорит? Не радуйтесь, говоря, что сокрушено иго биющего вас; напротив знайте, что <b>от семене змиина изыдут исчадия аспидов</b>. Ты можешь понимать это в двояком смысле. Озия или Азария, как я сказал, был жесток и весьма воинственен и так подчинил их своей власти, что необычным образом наложил дань на их города и села. Затем после него Ахаз, если не своею собственною рукою и не отечественными силами, то рукою Ассириян сделал по отношению к ним тоже самое, ибо Феглаффеллассар взял Дамаск и города иноплеменников, умертвив и самого Раассона. По смерти же Ахаза вступает на царский престол праведный и благочестивый Езекия. О нем в четвертой книге Царств написано: сопротивися царю Ассирийскому и не поработа ему: <i>той победи иноплеменники даже до Газы и до предел ея, от столпа стрегущих и даже и града тверда</i> (<a href=\"/bible/?b=120&c=18&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И был Господь с ним: везде, куда он ни ходил, поступал он благоразумно. И отложился он от царя Ассирийского, и не стал служить ему.</span></span>4 Цар. 18:7</a>, 8) И гак, как бы из семени змия — Озии произошел Ахаз — исчадие аспида; затем после него змий летающий, то-ость быстрый Езекия, ибо они некоторым образом угрызали иноплеменников и опустошали их города. Если же Озия и Езекия названы змиями, хотя они и были благочестивы; то надобно понимать это в смысле очень разумном, так как пророческое слово имеет в виду в особенности изобразить Фимистимлян или иноплеменников. Посему надобно было назвать их не кроткими и милосердыми, но страшными и быстрыми, такими, которые обыкновенно бросаются на противников на подобие змей. Посему ты или так именно можешь понимать слова <b>от семене змиина изыдут исчадия аспидов</b>, или, если угодно, иным образом. Ахаз нанял Феглаффелассара ассириянина и привел его в страну иноплеменников, а этот опустошив всю страну, как я сказал, убил и самого царя Раассона. Но во времена царствования Езекии против Самарии вел войну Салманассар царь, сам предводительствуя Ассириянами, причем вторгнувшись сначала в страну Палестинян или иноплеменников, он поступал со всеми с варварскою жестокостью. Итак, как бы из семени змия — Феглаффелассара, вышло исчадие аспида — Салманассар как бы змий, и притом не медлительный в нападениях, не тяжелый в движениях при завоевании городов, напротив быстрый и устремляющийся на города на подобие птицы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}