{"xml":"<p ><div>Ст. 7, 8.<b> Вся земля вопиет со веселием,</b> <i> и древа ливанова возвеселишася о тебе и кедр ливанский: отнележе ты уснул еси, не взыде посекаяй нас.</i> <br /><br />И это есть часть плачевной песни. И сколько известно из истории, была радость по всей земле после того, как опустошена была страна Ассирийская, и как исчез притеснитель, — тот, который от всех требовал покорности себе. Этих всех пророческое слово и называет <i>древами Ливанскими</i>; а тех, которые имели начальство и власть у народов, сравнивает с <i>кедрами</i>; причем Навуходоносор, как некий дровосек, повергая их, подчинял их собственному игу. Итак, говорит, кедры, радуясь твоей погибели, говорят: <b>отнележе ты уснул еси, не взиде посекаяй нас</b>. Но если кто захочет отнести это слово к одним только Израильтянам, тот должен будет понимать его в следующем смысле. Ливан есть огромная гора в земле Финикийской, покрытая кедрами и деревьями, дающими ладан, лесистая и богатая прекрасными деревьями. Посему богодухновенное Писание часто сравнивает ее со страною Иудейскою, вследствие того, что в ней было очень много людей весьма знаменитых могуществом и славою, а также были в ней и другие, возвеличенные достоинствами священства и как бы весьма благоуханные. От того и пророк Захария уподобляет Иудею Ливану, а живущих в ней — кедрам, дубам и соснам, огню же всепоядающему — войско Римлян, которые после распятия Спасителя опустошили всю страну их. Он так говорит: <i>разверзи, Ливане, двери твоя, и да пояст огнь кедры твоя: да плачевопльствит питис, зане паде кедр: восплачевопльствите дуби Васанитидстии, яко посечеся дубрава насажденная</i>, (<a href=\"/bible-index/bible/?b=450&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои.</span></span>Зах. 11:1</a>, 2). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}