{"xml":"<p ><div>Смотри, что особенно свойственно начальствующим, именно: ненавидеть гордость; это особенно нужно начальствующим, потому что самые обстоятель­ства располагают предаваться гордости. Это есть основание до­брого, как и Христос говорит: «<i>блаженны нищие духом» </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Сказал не просто: «<b>со смиренномудрием»,</b> но: <b>«со всяким»</b>. Ведь есть много видов смиренномудрия; смиренномудрие можно видеть в слове и в деле, в отношении к начальникам и в отношении к подчиненным.<br />   Хотите ли, я представлю вам образцы смиренномудрия? Иные бывают смиренны со смирен­ными и надменны с надменными; это — не смиренномудрие. Дру­гие бывают не таковы, но относительно каждого лица в разное время наблюдают и смирение и важность; это преимущественно и есть смиренномудрие. Желая научить их этому, он наперед полагает основание для устранения подозрения, чтобы не поду­мали, что он гордится. Если, говорит, я жил <b>«со всяким смиренномудрием</b>», то не по гордости говорю то, что говорю. Вместе с тем (выражает) кротость свою<i>: «с вами,</i> — говорит, — <b>работая Господу</b>», представляя их сообщниками своими в этом добром деле. Так, общение всегда есть благо. Представляет добрые дела свои общими и не приписывает себе никакого преимущества. Неужели же, скажешь, он мог гордиться пред Богом? Есть много людей, которые гордятся и пред Ним; но он не гордился даже и пред учениками своими. Вот достоин­ство учителя: назидать учеников собственными добродетелями!<br />   Далее говорит о своем мужестве, но также смиренно:<b> «многими слезами, среди искушений, приключавшихся мне по злоумышлениям Иудеев»</b>. Видишь ли, как он скорбит о случившемся? Здесь он, по-видимому, выражает свое сострадание; он страдал за погибающих, за самих виновников (напастей), а о случившемся с ним самим радовался; он был из лика тех, которые радовались, <i>«радуясь, что за имя Господа Иисуса удостоились принять бесчестие»</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). И в другом месте он говорит: <i>«ныне радуюсь в страданиях моих за вас»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>); и еще: «кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу» (<a href=\"/bible-index/bible/?b=540&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>). Это гово­рил по смирению; а здесь показывает свое мужество, и не столько мужество, сколько терпение, и как бы так говорит: я тяжко страдал, но с вами, и, что особенно тяжело, от иудеев. Заметь, какие здесь он означает свойства учитель­ства: любовь и мужество. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=20&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=20&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}