{"xml":"<p ><div>Далее, после того, как устрашил их словами: «<i>лютые волки</i>» и:<i> «и из вас самих восстанут люди, которые будут говорить превратно»</i>, как бы отвечая на чей-нибудь вопрос: что же будет, кто станет охранять нас? — говорит: «<b>посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас»</b>. Смотри, как чрезвычайны были дела его: <b>«день и ночь непрестанно со слезами учил каждого из вас».</b> Он не тогда только оказывал попечение, когда видел многих, но не оставлял делать все это и для одной души. Таким образом, он и соединил их. А сами слова означают следующее: доволь­но сделано с моей стороны; я три года оставался (с здешни­ми верующими), довольно они утверждены, довольно укоренены. <b>«Со слезами»</b>, говорит. Видишь ли, что для этого (он проливал) слезы?<br /> Так будем поступать и мы. Если нечестивый не скорбит, скорби ты: тогда, может быть, станет скорбеть и он. Подобно как больной, когда видит врача принимающим пи­щу, чувствует и сам расположение к тому же, так будет и здесь: если он увидит тебя плачущим, то смягчится, сде­лается человеком добрым и кротким. <br /><b>«День и ночь, — </b>говорит<b>, — непрестанно со слезами учил</b>». Это справедливо можно было бы сказать и нам. Слова его по-види­мому относятся собственно к учителям, но вместе с тем они относятся и к ученикам. Для чего я говорю, увещеваю, плачу день и ночь, если ученик не слушает? <br />***<br />Смотри, как чрезвычайны были дела его: <i>день и ночь непрестанно со слезами учил каждого из вас.</i> Он не тогда только оказывал попечение, когда видел многих, но не оставлял делать все это и для одной души. Таким образом, он и соединил их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 44. TLG 2062.154, 60.311.12-15.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=20&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=20&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}