{"xml":"<p ><div>Это (говорит) для назидания; и смотри, с каким достоинством. <br /> <i>«Ни серебра, ни золота, ни одежды, — говорит, — я ни от кого не пожелал:</i> <b>сами знаете, что нуждам моим и нуждам бывших при мне послужили руки мои сии».</b> Следовательно, не в Коринфе только делали это люди, развращавшие учеников, но и в Азии. Впрочем, в послании к Ефесеям он нигде не упрекает их в этом. Почему? Потому что он не терпел нужды. И в по­слании к Коринфянам говорит: <i>«похвала сия не отнимется у меня в странах Ахаии» </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> По истине Христовой во мне <i>скажу</i>, что похвала сия не отнимется у меня в странах Ахаии.</span></span>2 Кор. 11:10</a>).<br />***<br />Он внушал мужество в опасностях, снисхождение к подчиненным, дерзновение в учении, смиренномудрие, нестяжательность. Впрочем, это выше и нестяжательности. Если сказано: <i>если хочешь быть совершенным, пойди, продай имение твое и раздай нищим </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), то не брать ничего и еще питать других - равно ли этому? Таким образом, первая степень, это отвергать свое, вторая - самому удовлетворять себе, третья - давать и другим, четвертая - не брать, проповедуя и имея власть брать; последнее гораздо выше нестяжательности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Иоанн Златоуст, Гомилии на Деяния Апостолов 45. TLG 2062.154, 60.316.20-30.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=20&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=20&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}