{"xml":"<p ><div>Не только идол ревности стоял при входе в северные врата, но и на всех стенах храма были написаны различные изображения идолов, так что не было ни одного животного, которое не было бы изображено на стене. Мы и доселе видим, что в капищах идольских и в храмах языческих безрассудная религия чтит все роды животных. Поэтому и Виргилий говорит:<br />И чудовищные образы всякого рода богов, и дающий Анубис<a href=\"#606261_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <br />как будто бы и те не чудовища, коих он восхваляет:<br />Против Нептуна, Венеры и против Минервы<a href=\"#606261_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <br />Можем мы и на стенах нашего храма указать изображения идольские, коль скоро мы подвергаемся всяким порокам и изображаем в сердце своем сознание грехов и разного рода образы. О них и в псалме говорится: Господи, во граде Твоем<i> образ их уничижиши</i> (<a href=\"/bible/?b=230&c=72&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Как сновидение по пробуждении, так Ты, Господи, пробудив [<i>их</i>], уничтожишь мечты их.</span></span>Пс. 72:20</a>). И в другом месте: <i>убо образом ходит человек </i>(<a href=\"/bible/?b=230&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>), — в том именно смысле, что нет ни одного человека, который не имел бы какого либо образа, или святости или греха. Поэтому яростным и гневливым говорится: <i>ярость их по подобию змиину, яко аспида и затыкающего уши свои, иже не услышат гласа обаявающих</i> (<a href=\"/bible/?b=230&c=57&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и не слышит голоса заклинателя, самого искусного в заклинаниях.</span></span>Пс. 57:5—6</a>). И о людях непотребных: рождения ехиднова, кто сказа вам бежати огнь будущего гнева (<a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>). И о людях лукавых и коварных: <i>шедше рцыте лису тому</i> (<a href=\"/bible/?b=490&c=13&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И сказал им: пойдите, скажите этой лисице: се, изгоняю бесов и совершаю исцеления сегодня и завтра, и в третий <i>день</i> кончу;</span></span>Лк. 13:32</a>). И о пристращающихся к женщинам:<i> кони женонеистовне сотворишася, кийждо к жене искреннего своего ржаше </i>(<a href=\"/bible/?b=300&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>). Также о безрассудных и безумствующих: <i>не будите яко конь и меск, им же несть разумения </i>(<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). И еще: <i>броздами и уздою челюсти их востягнеши, не приближающихся к тебе </i>(там же), и многое подобного рода. Поставленного же нами: <i>и вот всякое подобие пресмыкающихся и животных</i> у Семидесяти нет.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606261_1\" class=\"note-item\" href=\"#606261_1\">1</a>Virgil. Aen. VIII. 698.<br /></li><li><a id=\"606261_2\" class=\"note-item\" href=\"#606261_2\">2</a> Ibid. v. 699.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.104-105. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}