{"xml":"<p ><div>Следующего затем:<b> и когда они будут взывать в уши Мои громким голосом, не услышу их,</b> у LХХ нет. За все то, говорит, что они сделали, Я буду действовать с яростию, и не пощадит око Мое и не помилую. Слыша это, древние еретики обвиняют Творца в жестокости и лютости и не принимают во внимание того, что апостол Павел, который (как они сами утверждают) был апостолом благого Бога, пишет к Коринфянам:<i> аще прииду паки, не пощажду</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я предварял и предваряю, как бы находясь <i>у вас</i> во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.</span></span>2 Кор. 13:2</a>), чтобы жезлом наказывать погрешающих и привлекать заблуждающихся ко спасению. Ибо кои не понимают того, что полезно для них, и молятся часто о противоположном, для тех полезно, чтобы им не внимал Господь. Поэтому и в молитве Господней мы говорим: <i>да будет воля Твоя</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>), — не наша воля, которая обыкновенно погрешает, но Твоя воля, которая знает будущее. И иногда служит великим счастием то, что мы теперь не удостаиваемся помилования. Поэтому Господь не пощадит и тех, которые принадлежат в дому Иудину и отступили от церковного исповедания. И хотя они будут взывать с сильным воплем, о котором Господь сказал: <i>„вопль на них дошел до Меня“</i> (Быт. 18), однако Господь не услышит их, чтобы вследствие бедствий они уразумели, что сделано ими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.111(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=8&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}