{"xml":"<p ><div>1. Здесь он переходит уже к другому предмету. В предыдущих главах он показал только, что сделался апостолом не от людей и не чрез людей, и что не имел нужды в научении от апостолов; здесь же, после того как уже представил себя достойным доверия учителем, беседует с большею властью, сравнивая между собою закон и веру. Так, вначале он говорит: \"<i>Удивляюсь, что вы… так скоро переходите к иному благовествованию</i>\" (<i>чуждуся, яко тако скоро прелагаетеся</i>) (<a href=\"/bible-index/bible/?b=550&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,</span></span>Гал. 1:6</a>); а здесь: \"<b>О, несмысленные Галаты!</b>\" Тогда он скрывал свое негодование, теперь же, после того как защитил себя и доказал это, обнаружил его. Если же он называет их несмысленными, то не удивляйся этому: поступая так, он не нарушает закона Христова, который запрещает называть брата своего безумным (<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>), но строго исполняет его. Ведь там не просто сказано: \"кто назовет брата своего безумным\", но – \"<i>кто назовет напрасно</i>\". Некоторые же из галатов по своей справедливости заслуживали этого названия, так как они после столько многих и столь великих благодеяний не переставали держаться прежних обычаев, как будто бы ничего особенного не случилось с ними. Если же ты за это называешь Павла обидчиком, то и Петра за Ананию и Сапфиру (Деян. 5) должен будешь назвать человекоубийцею. Но если сказать первое – безумно, то тем более безумно сказать последнее. Ты же обрати внимание на то, что он не в самом начале употребил такую строгость, но после обличений и доказательств, когда уже они получили это порицание будто бы не от него, но как необходимое следствие самых обличений. В самом деле, только уже после того, как он доказал, что они отметают веру и представляют смерть Христа излишнею, он прибавляет это порицание, притом, более легкое, чем они заслуживали, так как они достойны были порицания еще в более строгих выражениях. Впрочем, смотри, как он сейчас же, как только укорил их, смягчает свою речь. Он не сказал: \"Кто вас обманул? Кто злоупотребил вашей простотой? Кто ввел вас в заблуждение?\", но – \"<b>кто прельстил</b><a href=\"#594760_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>вас?</b>\" (кто вы прельстил есть), не лишая таким образом порицания и некоторой доли похвалы. Этим он показывает, что прежние поступки их были достойны зависти, и что случившееся с ними было делом неприязни диавола, сильно досадовавшего на их благоденствие. Когда же ты слышишь здесь слово \"зависть\", или в Евангелии слова \"<i>худое око</i>\" (<a href=\"/bible-index/bible/?b=470&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:23</a>), что означает то же самое, то не подумай, что одно устремление глаз может вредить тем, на кого смотрят, потому что глаз, как член тела, сам по себе не может быть завистлив; но здесь Христос так называет зависть. Ведь дело глаз – просто только смотреть, смотреть же лукаво – зависит от развращенного сердца. Так как чрез чувство зрения входит в нашу душу знание рассматриваемых нами предметов, и, например, в большинстве случаев возбуждает в нас зависть богатство, – а богатство мы видим глазами, равно как начальников и их свиту, – то он поэтому назвал лукавым такое око, которое не просто смотрит, но смотрит с завистью и душевною злобою. Сказав же: \"<b>кто прельстил вас?</b>\", он показывает, что завидующие делают это не из благоговения и не для восполнения недостающего, но для того, чтобы уничтожить и то, что было. Ведь дело зависти – не восполнять недостающее, но отнимать нечто и из наполненного уже, с тем, чтобы после лишить всего. И это говорит он не потому, чтобы зависть сама по себе имела силу (вредить), но потому что учившие этому по зависти решились на это.<br /><br /><b>\"…У которых перед глазами предначертан был Иисус Христос, [как] [бы] у вас распятый?</b>\" (Имже пред очима Иисус Христос преднаписан бысть в вас распят). Но не в Галатийской стране Он распят был, а в Иерусалиме: почему же он говорит – \"<b>у вас</b>\" (в вас)? Этим он хочет указать на силу веры, которая может видеть и отдаленное. И не сказал он – \"распят\", но – \"<b>предначертан был распятым</b>\", ясно показывая тем, что они очами веры видели это гораздо лучше, чем некоторые из присутствовавших там и смотревших на совершавшееся пред ними. В самом деле, многие из этих последних, видя все это собственными глазами, не получили никакой пользы, а те, хотя и не видели этого своими глазами, но силою веры увидели еще яснее. Говоря же это, он и укоряет их, и вместе с тем хвалит. Хвалит за то, что они все совершившееся приняли с полной уверенностью в истине, а укоряет за то, что они оставили Того, Которого видели обнаженным за них, привязанным к столпу, пригвожденным ко кресту, оплеванным, поруганным, напояемым оцтом, поносимым разбойниками, прободаемым копием (все это он обнял словами \"предначертан был Иисус Христос, [как] [бы] у вас распятый\"), и, оставивши Его, обратились к закону, нисколько не устыдившись этих страданий Его. Ты же заметь, как он, оставив небо, землю, море и все прочее, проповедовал силу Христову, повсюду прославляя (один) крест. Это было верхом божественного промышления о нас.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594760_1\" class=\"note-item\" href=\"#594760_1\">1</a> <span class=\"greek\">Εβάσκανεν</span> – сглазил; обманул, побуждаемый завистью.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}