{"xml":"<p ><div>Итак, если не те, которые имели с ним естественное родство, суть сыны его, но те, которые подражали вере его – это именно и значат слова – <b> яко благословятся о Тебе вси языцы</b> (\"<i>в тебе благословятся все народы</i>\"), то ясно, что (и верующие язычники) вводятся в это родство.<br />3. Этими словами он показывает и другое нечто весьма важное. Так как их смущала мысль, что закон древнее веры, а вера после закона, то он уничтожает и это их недоумение, показывая, что вера древнее закона, и что это ясно видно из примера Авраама, так как последний получил оправдание прежде, нежели явился закон. А вместе с тем показывает, что и случившееся в последние времена случилось по пророчеству: \"И Писание, – говорит, – провидя, что Бог верою, а не от закона, оправдает язычников, предвозвестило Аврааму\" (предуведевше же Писание, яко от веры оправдает языки Бог… прежде благовествова Аврааму). Что же это значит? \"Сам законодатель, – говорит он (этим), – прежде нежели дал закон, определил, чтобы язычники оправдались верою\". И не сказал – \"открыл\", но – \"благовествовал\", для того чтобы ты знал, что такому способу оправдания радовался и патриарх, и сильно желал, чтобы это было приведено в исполнение. Но так как они боялись еще и другого, (потому что) написано было: \"<i>Проклят, кто не исполнит слов закона сего и не будет поступать по ним</i>\" (проклят всяк, иже не пребудет во всех писанных в книзе закона сего, яко творити я) (<a href=\"/bible/?b=50&c=27&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>), то он устраняет и эту боязнь, премудро и благоразумно обращая в противную сторону сказанное в законе, и показывает, что оставившие закон не только не прокляты, но и благословенны, а держащиеся закона не только не благословенны, но и прокляты. Те (ревнители закона) говорили, что не сохраняющий закона проклят, он же (апостол) показывает, что сохраняющий закон проклят, а не сохраняющий – благословен. Те говорили также, что надеющийся только на веру – проклят, он же показывает, что надеющийся на одну только веру – благословен. Как же все это он доказывает? Мы возвестили вам не какую-нибудь обыкновенную вещь, а потому надлежит быть особенно внимательными к тому, что будет сказано далее. Апостол и выше уже показал это, сказав, что Писание предвозвестило патриарху: \"<b>В тебе благословятся все народы</b>\". А тогда закона еще не было, но была вера; поэтому он и вывел следующее заключение (см. 9 ст.).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}