{"xml":"<p ><div><b>“Извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство”. </b><br /><br />Тут перечислены ходячие грехи, но и все другие, большие и малые, исходят из сердца, и вид в каком они исходят — помышление злое. Первое семя зла впадает на мысль сделать то и то. Отчего и как вспадает? Часть этих вспадений можно объяснить известными законами сочетаний и сцеплений идей и образов, но только часть. Другая значительнейшая часть происходит от самодвижного раздражения страстей. Когда страсть живет в сердце, то не может не потребовать удовлетворения. Это требование обнаруживается позывом на то и другое; с позывом же соединен предмет тот или другой. Отсюда мысль: “а вот что надо сделать”. Тут то же происходит, что, например, при голоде: почувствовавший голод, чувствует позыв на пищу; с позывом вспадает на мысль и самая пища; отсюда — достать то или это и съесть. Третья, может быть, более объемистая часть исходит от нечистых сил. Ими переполнен воздух, и они стаями шныряют около людей, и всякий по роду своему рассевает вокруг себя воздействие на соприкосновенные лица. Злое летит от них, как искры от раскаленного железа. Где удобоприемлемость, там внедряется искра, а с нею и мысль о злом деле. Этим, а не другим чем-либо, можно объяснить неизвестно почему зарождающиеся помышления злые, среди занятий решительно несродных с ними. Но эта разность причин не делает разности в том, как поступать с помышлениями злыми. Закон один: пришло злое помышление — отбрось и делу конец. Не отбросишь в первую минуту, во вторую труднее будет, в третью еще труднее, а тут и не заметишь, как родится сочувствие, желание и решение и средства явятся... вот грех и под руками. Первое противление злым помышлениям — трезвение и бодрствование с молитвою. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=5&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}