{"xml":"<p ><div>Не по незнанию спрашивает: <b>«Где положили вы его?»</b> Разве мог не знать гроба Тот, Кто, находясь в другом месте, знал, что он умер? Но говорит это как чуждый надменности. Не сказал: «Пойдем к гробу, ибо Я воскрешу его», — хотя и этот вопрос несомненно имеет такую именно конечную цель. Однако и так сказав, Он побудил многих предшествовать Ему, чтобы показать искомое место. Таким образом, и это сказал промыслительно, чтобы этим вопросом многих привлечь к тому месту, — и делает вид, что не знает, отнюдь не отказываясь от человеческой бедности, как Бог по природе зная все, не бывшее только, но и будущее, прежде бытия (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>).<br /> И самый этот вопрос отнюдь не обнаруживает незнания в Том, Кто ради нас стал подобным нам, но, напротив, в самом этом вопросе оказывается равным Отцу. Ведь и Отец вопрошает: <i>«Адам, где ты?»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>). И Он представляет вид незнающего и спрашивает: «Где положили вы?» — так что чрез вопрос этот собирается много людей для показания, и более того — чудо оживления уже подвергшегося тлению было засвидетельствовано даже врагами.<br /> [Не признаком незнающего служит вопрос: <b>«Где положили вы Лазаря?»</b> — но так как очень любезно Ему было смирение, отказывается говорить: «Пойдем к гробу», — но выражает это другим образом. Или иначе можно толковать: говоря <b>«где положили вы его»</b>, Господь во многих вызывает желание идти с Ним и показать место, особенно потому, что Вопрошавший считался лицом высокопочтенным. Естественно, что так как в Нем был и Бог и человек, то с Божественным смешивает человеческое. Отходит для чудотворения как Бог, а говорит как человек. И что знал как Бог, показывал иногда вид незнающего это, отнюдь не отказываясь от бедности человечества.]<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}