{"xml":"<p ><div>Великое благо – вера, когда она бывает от горячей души. Она имеет такую силу, что не только верующий сам спасается, но спаслись и другие чрез веру других уверовавших, как капернаумский расслабленный чрез веру несших его, как Лазарь чрез веру сестры, к которой сказал Господь: <b>«Если веруешь, узришь славу Божию»</b>. Как бы так говорил: так как Лазарь, будучи мертв, не может веровать, то ты восполни недостаток веры мертвеца. Двоякий бывает вид веры. Один – догматический, состоящий в согласии (усвоении или признании) души относительно чего-либо, как тот, о котором сказано: <i>«Верующий в Сына не судится»</i> (<a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>). Другой дается в качестве благодати от Христа, о котором сказано: <i>«Одному чрез Духа дается слово премудрости, другому же вера»</i> (<a href=\"/bible/?b=530&c=12&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> иному вера, тем же Духом; иному дары исцелений, тем же Духом;</span></span>1 Кор. 12:8-9</a>), которая есть не догматическая только, но и совершающая вышечеловеческие дела, так что <i>«и горы переставляет»</i> (<a href=\"/bible/?b=530&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). Итак, Марфа, по слабости рассудка, впала в неверие. Но Господь не оставляет ее (при этом неверии), принесши быстрое исцеление недуга. Надобно, говорит, <b>«веровать»</b> твердо, чтобы увидеть то, что было сверх надежды. Да, велик недуг двоедушия, он лишает благодатных даров от Бога. Поэтому, укорив ее (в неверии), Он тем самым весь род человеческий направил к тому, чтобы не подвергаться пороку двоедушия.<br />Избегая тщеславия, Христос не сказал: «<b>Узришь славу</b> Мою», но <b>«Божию»</b>. А слава Божия – воскресить мертвеца. Следовательно Сам Бог по природе есть Тот, Кто сказал: <i>«Я есмь воскресение»</i> (<a href=\"/bible/?b=500&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>), Которого славу, говорит, женщина увидит немного после, когда убедится, что не лжет Истина, то есть Христос. А было ей обещано, что мертвый брат ее восстанет.<br />Мария, будучи более разумною, не выражает никакого сомнения. Марфа же подвержена была недугу двоедушия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}