{"xml":"<p ><div>О чудо! Издававшего зловоние мертвеца и спустя четыре дня по смерти вывел из гроба и окутанного и обвязанного заставил ходить. И тотчас смерть отбежала и мертвец вышел, избавленный от тления, освобожденный от зловония, избежавший врат смерти и обвязками не затрудняемый в хождении – покровом на лице лишенный зрения, но беспрепятственно идя к Звавшему и узнавая владычный глас. Вот поистине богоприличное слово и царское повеление, уничтожающее смерть, разрушающее тление и являющее силу выше разума (человеческого).<br />Но употребление громкого голоса весьма странно и необычно для Спасителя Христа. Так и Бог и Отец говорит о Нем в одном месте: <i>«Не воспрекословит и не возопиет»</i> и прочее (<a href=\"/bible/?b=470&c=12&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;</span></span>Мф. 12:19</a> из <a href=\"/bible/?b=290&c=42&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не возопиет и не возвысит голоса Своего, и не даст услышать его на улицах;</span></span>Ис. 42:2</a>), ибо тихи и без всякого шума – дела истинного Божества, что было и во Христе, так как Он есть Бог от Бога по природе и истинный. Что же поэтому скажем, когда видим Его вопреки обыкновению громко восклицающим? Никто, конечно, не дойдет до такого безумия, чтобы утверждать, что Он выходил из приличия или погрешал против долга. Как же надо принимать это? Возглас этот имеет причину и основание, которые мы считаем необходимым высказать для пользы слушателей. Чудо над Лазарем Он делает как бы типом некиим всеобщего воскресения мертвых, и совершенное над одним Он поставил прекрасным образом всеобщего и повсюдного. Ведь мы уверовали, что приидет Судия, и думаем, что будет некий глас посредством трубы, по слову Павла (<a href=\"/bible/?b=530&c=15&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>), возвещающий воскресение лежащим в земле, причем, очевидно, неизреченная сила Всемогущего совершит это дело.<br />Поэтому-то и закон Моисеев, когда изображает праздник кущей, говорит: <i>«Празднуйте воспоминание труб»</i> (<a href=\"/bible/?b=30&c=23&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> скажи сынам Израилевым: в седьмой месяц, в первый [день] месяца да будет у вас покой, праздник труб, священное собрание [да будет у вас];</span></span>Лев. 23:24</a>). Так как человеческие тела снова будут восстановляться и душа каждого как бы восприимет свою собственную кущу, то предвозгласит повеление владычнее и наперед прозвучит знак (сигнал) воскресения, труба Божия, по сказанному (<a href=\"/bible/?b=590&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>). Итак, во образ ее (трубы) Господь над Лазарем воззвал громко и во всеуслышание, не особенно заботясь об обычном, чтобы показать образ того, что ожидается в будущем.<br />[Так некоторые, совсем отчаявшись в силе всемогущего Слова Божия, имея зловоние мертвенности в душе и обитая в жилище мертвецов, слышат глас пришедшего к ним Слова и достигающую душ их силу Его, говорящего: <b>«Иди вон»</b>, выходят еще связанные покровами погребальных пелен, ибо вышел, сказано, умерший связанным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}