{"xml":"<p ><div>Потом, когда пришел Иисус и ученики и повелел им, освобождают от погребальных пелен повиновавшегося Сыну Божию и оказавшегося вне гроба. И освобожденный отходит свободным и рядом возлежит с Иисусом. Символом такого рода служит, по моему мнению, Лазарь, который был из Вифании, дома послушания. Ослаб потом и, когда выздоровел, стал другом Иисуса. Поэтому не должно отчаиваться, хотя бы кто находился даже в крайней степени зла. Конечно, хорошо не ослабевать. Если же кто изнеможет, пусть молится, чтобы немощь его не была к смерти, но для славы Божией. На том, кто следует за Иисусом, можно видеть, каким образом такой выходит по гласу Иисуса, хотя еще связанный и удушаемый цепями грехов своих, но благодаря покаянию и вниманию ко гласу Иисуса продолжающий жить. Но если не освобожден от уз греха, то не может уже ходить свободными ногами и беспрепятственно совершать славные дела, будучи связан по рукам и ногам пеленами и повязками погребальными и благодаря им имеющий взор, закрытый неведением. Но повелением Иисуса, развязанный и освобожденный, совершает такое хождение, что предупреждает его и является одним из возлежащих с Самим Иисусом. Но кому повелел развязать его, не написано – ученикам ли, или сопутствовавшим иудеям, или даже, может быть, Ангелам, бывшим Его слугами для спасения людей. Надо также обратить внимание на различие умирающих: одни совсем не выходят из дома, как это было с дочерью Иаира; другие уже находятся на пути к могиле, как сын вдовы; а третьи даже положены в могилу и уже тлеют. Несчастнейшие между ними те, которые долго находятся в могилах.]<br /><br /><b>Глагола им Иисус: разрешите его и оставите ити</b><br /><br />Итак, благополезно приказал им их собственными руками развязать его, чтобы они не имели никакого повода к клевете, но были свидетелями чуда. И это также служит доказательством всеобщего воскресения, когда с уничтожением греха и тления смерти каждый отпускается свободным, ибо, впав в грех, мы как бы покровом каким облекаем лицо души возникающим отсюда стыдом и опутываемся сетями смерти. Итак, когда во время воскресения Христос изведет нас из могил от земли, вот тогда-то, освободив от исконных зол и сняв как бы некий покров стыда, повелит наконец свободно оставаться нам, не угнетаемым уже грехами и не подлежащим тлению или каким другим обычным бедам, так что исполнится в нас слово одного из святых пророков: <i> «И выйдете и взыграете как тельцы от пут освобожденные»</i> (<a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>).<br />Но принимай это чудо и в духовном смысле. Когда наш ум – Лазарь – умрет, тогда с исповеданием должно вещественной плоти и честнейшей душе, как Марфе и Марии, приступить ко Христу и призвать Его. И Он, представ, повелит снять лежащее на памяти (сердце) ослепление и возгласит великим гласом евангельской трубы: иди вон от мирских развлечений – и разрешит цепи грехов, так что свободно можем двигаться к добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}