{"xml":"<p ><div>Но, как говорили мы, что тайно намеревались иудеи сделать, это архиерей их явно советует им сделать и убить Христа, как бы «за народ» это говоря, хотя народ этот был неправедный. Высказывает дело истинное, устраиваемое не их злонравием, но силою Божиею и премудростью. Они умертвили Христа на собственную погибель, а Он, <i>«умерщвленный плотию»</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>), соделался для нас виновником всех благ. Погибелью же народа называет подчинение власти римлян и прекращение сени подзаконной, что, стараясь отвратить, потерпели. Итак, по беззаконному настроению ума своего сказал Каиафа то, что сказал. Однако ж слово его стало выразителем истинного предмета, произнесенное как бы в качестве пророчества. Ведь он предвозвещает о том, сколь великих благ виновницею стала смерть Христова, говоря, чего не знал, и прославляя Бога, как Валаам, по необходимости, так как имел первосвященническое достоинство, так что пророчество как бы дано было не ему, а священному сану. Или: нельзя считать Каиафу получившим пророческую благодать на том основании, что сказанное им случилось и исполнилось впоследствии, ибо нередко исполняется то, что говорят некоторые, хотя они и говорят, не зная, что это непременно будет.<br /> Итак, Каиафа говорит, что смерть Христа будет за одних только иудеев, а Евангелист говорит, что она была за все человечество. Это потому, что родом и чадами Бога называемся все мы, поскольку Он есть Отец всех, в качестве Творца родив и возведши к существованию несуществующее. А также и потому, что из начала мы почтены быть созданными по образу Его, и получили начальство над всеми на земле, и удостоены веры в Бога, и вкусили жизни и сладости в раю. Но сатана расточил, не дав пребыть нам в одном и том же состоянии и разными способами отклонив человека от преданности Богу. А Христос опять ввел и собрал всех чрез веру в единый двор — Церковь и подчинил всех единому ярму, так как все стали одно — иудеи, эллины, варвары, скифы и <i>«в одного нового человека»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>) преобразуются и поклоняются одному Богу.<br /> [Не пророческим духом изрек это Каиафа, ибо пророческий дух не составляет злоумышлений на Христа, но по некоторому случайному совпадению с действительным и будущим событием. Допущено ему было коснуться такого предведения потому, что был архиерей, дабы устами его объявлено было дотоле сокровенное для людей и неизвестное.]<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=53\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}