{"xml":"<p ><div>Ст. 12-15. <b>А когда князь будет приносить добровольное всесожжение или доброхотные мирные жертвы Господу, то откроются для него ворота, обращенные к востоку, и он совершит всесожжение свое и мирные жертвы свои так же, как обыкновенно бывает вдень субботний, и выйдет, и запрутся ворота по выходе его. И будет он ежедневно приносить однолетнего агнца без порока во всесожжение Господу; утром и утром будет приносить его. И (мучного) приношения (или манаа) при нем будет приносить утром, утром шестую часть ефы (или меры) и елея третью часть гина, чтобы растворить (или по Симмаху: облить) мучное приношение (или манаа); (таково) постоянное и вечное постановление Господне. Пусть приносят агнца, и (мучную) жертву, и елей утром, утром во всесожжение постоянно. </b><br />Где мы читаем без порока и где в еврейском написано thamim, там Акила переводит совершенного. А где LХХ [перевели] манаа, там Феодотион переводит приношение (sacrificium), Акила и Симмах дар. Вместо же сказанного нами добровольное перевели δμολογε’αν, то есть исповедание, а вместо князя — вождь ибо это значение имееть nasi. Доселе речь идет о князе, о котором Исаия говорит: <i>се свидетельство во языцех дах его князя, и повелителя языком </i>(<a href=\"/bible-index/bible/?b=290&c=55&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, Я дал Его свидетелем для народов, вождем и наставником народам.</span></span>Ис. 55:4</a>). И Иезекииль: <i>Аз же Господь буду им в Бога и раб Мой Давид князь среде их</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это.</span></span>Иез. 34:24</a>) Итак, когда тот князь принесет добровольную жертву, то скажет: <i>вольная или доброхотное уст моих благоволи, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=108\"><span><span class=\"verse-text\"><span class=\"align-super\">108</span> Благоволи же, Господи, принять добровольную жертву уст моих, и судам Твоим научи меня.</span></span>Пс. 118:108</a>), всесожжение же добровольное, чтобы всего себя принести (в жертву) Богу, и мирные жертвы доброхотные, чего в предшествующей речи нет, ибо написано: и священники совершат всесожжение его и мирные жертвы его (выше ст. <a href=\"/bible-index/bible/?b=330&c=46&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Князь пойдет через внешний притвор ворот и станет у вереи этих ворот; и священники совершат его всесожжение и его благодарственную жертву; и он у порога ворот поклонится [<i>Господу</i>], и выйдет, а ворота остаются незапертыми до вечера.</span></span>Иез. 46:2</a>), а о доброхотных и добровольных [жертвах], о которых теперь говорится, совсем умалчивается, чтобы они приносились не по необходимости, а добровольно, и чтобы после всесожжения приносил он мирные жертвы и примирялся с Богом. Поэтому и девство выше брака (1 Кор. 7), ибо оно не требуется и не воздается, но (добровольно) приносится (оffertur). Вместо мирных жертв, которые по-еврейски называются selamim, LХХ переводят спасительные, чтобы самое примирение мирных жертв служило во спасение для приносящего. Итак, когда князь совершит это, то отопрутся для него ворота, или, по LХХ, отопрет для себя ворота, обращенные к востоку, именно те ворота, о которых написано: <i>сия врата Господни, праведнии внидут в ня</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот врата Господа; праведные войдут в них.</span></span>Пс. 117:20</a>) и откуда восходит солнце правды. И будет приносить, говорить, всесожжение свое и мирные жертвы свои, о которых теперь мы сказали. Будет же приносить он, ибо эта жертва добровольная, а не другие, не священники будут приносить за него, то есть как обыкновенно бывает в день субботний. Таким образом во всякое время всесожжение и мирная жертва, приносимая добровольно, открывают врата Господни, и он не наблюдает субботы, но все дни считаются у него покоем. Ибо тотчас после приношения всесожжения и мирных жертв он выходит и запирается за ним дверь или он запирает дверь, чтобы сохранять для князя преимущество его и что бы его жертвы не смешивались с жертвами народа. И так как он вообще назвал добровольное всесожжение или доброхотные мирные жертвы и не присоединил вола, или тельца, и овна или овцу и козла за грех, то сообщает, в чем состояло это всесожжение, говоря: он будет приносить агнца однолетнего без порока во всесожжение и не в определенные дни, а ежедневно, и не во всякое время, а утром, утром будет приносить его, то есть каждое утро, когда, по восхождении солнца, бывает начало света. Об этом утре Давид говорит в псалме: <i>заутра услыши глас мой заутра предстану Ти и узрю </i>(<a href=\"/bible-index/bible/?b=230&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! рано услышь голос мой, - рано предстану пред Тобою, и буду ожидать,</span></span>Пс. 5:4</a>). И в другом месте: <i>вечер водворится плач и заутра радость </i>(<a href=\"/bible-index/bible/?b=230&c=29&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо на мгновение гнев Его, на <i>всю</i> жизнь благоволение Его: вечером водворяется плач, а на утро радость.</span></span>Пс. 29:6</a>). И еще: <i>Боже, Боже мой, к Тебе утренюю</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>). А кто этот агнец безпорочный или совершенный и однолетний, это подробнее сообщает Исаия: яко овча на заколение ведеся и яко агнец пред стригущим его безгласен и не отверзает уст своих (Иc. 53:7). И Иеремия: <i>аз же яко агня незлобивое, ведомое на заколение, не разумех </i>(<a href=\"/bible-index/bible/?b=300&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> А я, как кроткий агнец, ведомый на заклание, и не знал, что они составляют замыслы против меня, [<i>говоря</i>]: \"положим [<i>ядовитое</i>] дерево в пищу его и отторгнем его от земли живых, чтобы и имя его более не упоминалось\".</span></span>Иер. 11:19</a>). И Иоанн Креститель: <i>се агнец Божий, вземляй грехи мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Это тот агнец, который заколался в Египте и кровию которого ограждались двери веры (или верных) и удалялся губитель (Исх. 12). Однолетний же потому, что он проповедовал <i>лето Господне благоприятное и день воздаяния</i> (<a href=\"/bible-index/bible/?b=290&c=61&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,</span></span>Ис. 61:2</a>). И пусть не удивляется читатель, что один и тот же называется и князем, и священников, и тельцом, и овном и агнцем, потому что в Священном Писании при различных обстоятельствах мы читаем о нем, как о Господе, и Боге, и человеке, и пророке, и жезле, и корне, и цвете, и князе, и судье, и царе, праведнике и правде, апостоле и епископе, мышце, рабе, помазании, пастыре, сыне и отроке, единородном и первородном, двери, пути, ангеле, стреле и премудрости и многое другое, и если бы я захотел представить свидетельства о всем этом, то потребовалась бы особая книга. Итак при всесожжении этого агнца<br /> беспорочного и однолетнего, приносимого каждое утро, сам князь будет совершать приношение или манаа и (приносить) муку или дар утром, утром шестую часть ефы, подразумевается — муки. Шестая же часть ефы составляет половину модия. Ибо если ефа составляет десятую часть кора, то есть три модия, то без всякого сомнения шестая часть ефы составляет половину модия. Также из елея приносится третья часть меры гин, чтобы растворялось или обливалось мучное приношение Богу, — это вечное и постоянное постановление, которое не опускается ни в какой день, но всегда, во всякое время по восходе солнца совершается приношение, чтобы исполнялось то, что стоит в конце этого отдела: пусть приносит агнца в жертву и елей утром, утром во всесожжение постоянно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 314-317. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=46&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=46&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}