{"xml":"<p ><div><i>По сему узнаю я, что Ты творишь милость с господином моим.</i> Сие испытание воли Божией посредством произвольно избранного знамения некоторым кажется дерзостью и суеверием. Но поступок раба Авраамова словом Божиим не осуждается, успехом его прошения оправдывается и как угодный Богу подтверждается подобными поступками Гедеона (<a href=\"/bible/?b=70&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал ему Господь: Я буду с тобою, и ты поразишь Мадианитян, как одного человека.</span></span>Суд. 6:16</a>, 37-39) и Ионафана (<a href=\"/bible/?b=90&c=14&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Ионафан: вот, мы перейдем к этим людям и станем на виду у них;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> если они так скажут нам: \"остановитесь, пока мы подойдем к вам\", то мы остановимся на своих местах и не взойдем к ним;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а если так скажут: \"поднимитесь к нам\", то мы взойдем, ибо Господь предал их в руки наши; и это будет знаком для нас.</span></span>1 Цар. 14:8-10</a>).<br /><br />Впрочем, последование сим примерам, которое неосторожного в самом деле может ввести в заблуждение и суеверие, ограничить должно следующими правилами: Тогда только позволительно молить Бога о знамении, когда мы дарованную от Него же прозорливость нашего ума находим недостаточною к нужному для блага нашего или ближних познанию Его о нас воли.<br /><br />Прошение знамения должно быть приносимо Богу с несомненною верою; в противном случае оно и бесплодно будет, и оскорбительно для Бога, ибо все, что не от веры, есть грех (<a href=\"/bible/?b=520&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А сомневающийся, если ест, осуждается, потому что не по вере; а все, что не по вере, грех.</span></span>Рим. 14:23</a>).<br /><br />Вопрошающий Бога посредством какого бы то ни было знамения пусть решится непременно последовать ответу: иначе как можно и надеяться на ответ от Того, который не любит ронять слова Своего (<a href=\"/bible/?b=60&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, я разделил вам по жребию оставшиеся народы сии в удел коленам вашим, все народы, которые я истребил, от Иордана до великого моря, на запад солнца.</span></span>Нав. 23:4</a>).<br /><br />Без крайней нужды и особенного внутреннего побуждения не должно искушать Бога прошением чудесных знамений; довольно просить у Него таких, которые бы, не выходя из естественного порядка вещей, подавали нам нужные внушения, к чему Промысл имеет бесчисленные средства. Так, раб Авраамов для узнания благонравной девицы избирает такое знамение, которое могло быть естественным следствием доброго и человеколюбивого расположения души.<br /><br />***<br />Богатство, красота и таланты только тогда могут быть украшением девице, когда воспитание ее совершается в духе Христианского благочестия. Только воспитание, основанное на православной вере и благочестии, может приготовить женщин истинно добродетельных, женщин, способных ко всему, чего требует благоустройство домашнее, женщин трудолюбивых, утешение мужьям, истинных матерей семейства, украшение домашнего очага. Молодой человек! Если ты, вступая в неразрывный союз брака, хочешь найти счастье, не увлекайся обольстительной внешностью: в женщине Христианские начала, простота, трудолюбие - вот первые условия, которые могут ручаться тебе за будущее счастье.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=24&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}