{"xml":"<p ><div><i>И сказал Авраам рабу своему</i>. По догадке думают, что это был Элиезер (<a href=\"/bible/?b=10&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Аврам сказал: Владыка Господи! что Ты дашь мне? я остаюсь бездетным; распорядитель в доме моем этот Елиезер из Дамаска.</span></span>Быт. 15:2</a>).<br /><br />Положи руку твою под стегно мое. Сей обряд клятвы (<a href=\"/bible/?b=10&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему [Исааку] жены из дочерей Хананеев, среди которых я живу,</span></span>Быт. 24:3</a>) Авраамом ли начался — неизвестно, а известно, что Авраамом не кончился. Он употреблен Иаковом (<a href=\"/bible/?b=10&c=47&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И пришло время Израилю умереть, и призвал он сына своего Иосифа и сказал ему: если я нашел благоволение в очах твоих, положи руку твою под стегно мое и клянись, что ты окажешь мне милость и правду, не похоронишь меня в Египте,</span></span>Быт. 47:29</a>). Флавий (Antiq. L. I, с. 16) пишет, что сей был величайший образ клятвы, когда полагали друг друту руки под стегно и призывали Бога во свидетеля обещаний. Должно думать, что взаимное действие обряда употреблялось при взаимных обещаниях, а при односторонних — одностороннее.<br /><br />Знаменования сему обряду приписываются различные, по различию толкователей.<br /><br />Евреи, по свидетельству Иеронима, относят оный к завету с Богом и обрезанию как знамению сего завета. Так и халдейский иерусалимский толковник вместо слов: под стегно мое, поставил в своем преложении: под стегно завета моего; а Ионафан: в усечение обрезания моего.<br /><br />Абенезра думает, что положением рук под стегно изображается покорность. Подобно сему один из новейших (Cleric) догадывается, не взят ли сей обряд с образа раба, поддерживающего стегно господина, когда он садится на верблюда. Но сей обряд не мог бы уже быть взаимным. <br /><br />Еще одному из новейших (Grot.) пришло на мысль, что клянущийся при стегне клянется мечом, при бедре носимым.<br /><br />Учители христианские, как, например, Амвросий (L. I de Abrah с. 9) и Августин (Quaest. 62. m Genes, et de С.. L. XVI, с. 33), которые стараются усматривать Христа и в сени, и в гаданиях Ветхого Завета, утверждают, что положение рук под стегно есть указание на семя обетования. Догадка сия подтверждается как употребительным в еврейском языке выражением потомства чрез <i>исхождение из чресл</i> (<a href=\"/bible/?b=10&c=46&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Всех душ, пришедших с Иаковом в Египет, которые произошли из чресл его, кроме жен сынов Иаковлевых, всего шестьдесят шесть душ.</span></span>Быт. 46:26</a>, <a href=\"/bible/?b=650&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он был еще в чреслах отца, когда Мелхиседек встретил его.</span></span>Евр. 7:10</a>), так и самою необычайностью обрядового действия. Итак, смысл сего действия может быть представлен в следующих словах: «Я клянусь исполнить обещанное так искренно и непременно, как искренно и непременно желаю я принадлежать к благословенному семени обетования; в случае же нарушения обета подвергаю себя и свое потомство потреблению от сего семени».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=23&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}