{"xml":"<p ><div>Намерение взять Исааку супругу из земли Халдейской не было в Аврааме плодом одной собственной решимости, но также следствием особенного происшествия, хотя по наружности маловажного, впрочем, праведником, который на все взирал в Боге, конечно принятого за наставление свыше. То было нечаянное известие о распространении дома Нахорова и о рождении в нем Ревекки, полученное Авраамом в то время, когда Исаак вступил в возраст супружества (<a href=\"/bible/?b=10&c=22&i=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> После сих происшествий Аврааму возвестили, сказав: вот, и Милка родила Нахору, брату твоему, сынов:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Уца, первенца его, Вуза, брата сему, Кемуила, отца Арамова,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кеседа, Хазо, Пилдаша, Идлафа и Вафуила;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> от Вафуила родилась Ревекка. Восьмерых сих [сынов] родила Милка Нахору, брату Авраамову;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и наложница его, именем Реума, также родила Теваха, Гахама, Тахаша и Мааху.</span></span>Быт. 22:20-24</a>)<br /><br />***<br />Священное Писание не без причины представляет нам, как Авраам озабочен выбором супруги сыну своему Исааку. Вот пример родителям-Христианам, которые не могут не заботиться о том, что решает участь детей их! Это для них дело величайшей важности: они не могут быть покойны до тех пор, пока не увидят его благополучно приведенным к концу. И тот, кто желает купить дом, не верит на слово продавцу, но сам тщательно его осматривает: а брак дело великое. - Вступающий в супружество! Ты на всю жизнь соединяешься с женщиной - размысли внимательно о том, что Ап. Павел (Еф. гл. 5) написал о высоком значении брака и обязанностях супругов; советуйся с людьми опытными и благомыслящими, которых мнение достойно твоего уважения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=24&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}