{"xml":"<p ><div>Мало по малу воссиявает созерцание того, о чем неясно было сказано, и что сказал он прикровенно, это теперь весьма хорошо разъясняет внимательным слушателям. Ибо каким образом <i>пастися будут вкупе волк со агнцем, и рысь почиет со козлищем, и телец и юнец и лев вкупе ясти будут плевы</i>, равно также вообще когда это будет, и кто такие те, которые некогда были суровы и непреклонны, а потом будут мирны и кротки, и каким образом, в соединении с кроткими и священными, они будут пастися под руководством одного Архипастыря всех, это он уясняет, говоря: <b>и будет корень Иессеов</b>. Что же такое будет и для кого? Чтобы <b>владети,</b> говорит, <b>языки</b> и чтобы быть предметом упования для не имеющих упования, очевидно, для тех же язычников, к которым и премудрый Павел пишет в послании, говоря: <i>темже поминайте, яко вы, иже иногда языцы во плоти, глаголемии необрезание от рекомаго обрезания во плоти, рукотвореннаго, яко бесте во время оно без Христа, отчуждени от Израиля и чужди от завет обетования, упования не имуще и безбожни в мире: ныне же о Христе Иисусе вы, бывшии иногда далече, близ бысте кровию Христовою</i> (<a href=\"/bible/?b=560&c=2&i=11&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:11-18</a>). Но если они и были без упования и не имели Бога в мире так как поклонялись делам рук своих: однако были призваны чрез веру к познанию Христа и поставлены под Его руководство и стали иметь Того, Который есть по естеству и истинно Бог и соделались общниками упования святых. <b>Будет</b> же, сказано, <b>покой Его, честь</b>. В двояком смысле можешь разуметь сказанное. Ибо кто захотел бы в сем случае покой объяснять о смерти Христа во плоти, которую Он ради нас претерпел добровольно, не как претерпевающий смерть, поелику Он был по естеству жизнь, но как бы за тем, чтобы на краткое время дать покой плоти, для того смерть будет честь, и больше ничего; потому что прославлен Спаситель всех и Господь наш Иисус Христос, претерпев заклание за мир и добровольно перенесши смерть за жизнь всех. Поэтому и говорил Он небесному Отцу, намереваясь восходить на честный крест: <i>Отче, прослави Сына твоего, да и Сын твой прославит Тя</i> (<a href=\"/bible/?b=500&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>). И еще: <i>ныне прославися Сын человеческий и Бог прославися о Нем</i> (<a href=\"/bible/?b=500&c=13&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a>). Ибо что касается до безумия распявших и до нечестивого и жестокого покушения их, то страдание было для Него позором и бесславием, так как они, конечно, думали, что Он потерпел страдание и недобровольно; поелику же Он воскрес, пленив ад и явив самым делом, что Он выше смерти, то мы найдем исход дела обратившимся Ему же в честь и славу. Итак, <b>будет</b>, говорит, сим образом <b>покой Его, честь</b>. А если кто захочет и иначе отнестись к сим умозрениям, то он примет силу сказанного в таком смысле: не одним только предметом упования будет для язычников Христос, но и объявится в известное время или восстанет не только чтобы <b>владети ими</b>, но чтобы даровать (свое) упокоение (пребывание) в них в честь и славу им. Ибо любезным для Него жилищем служит ум святых, и Он вселяется в достойных и покоится в священных душах чтущих Его, и для получивших такой дар Он бывает честию и славою; поелику что может быть равносильно в славе тому, чтобы иметь Бога вселившимся и обитающим в сердцах? Поэтому и сейчас указанным образом <b>покой</b> Его в нас, едва только мы пожелаем Его, <b>будет честь.</b> Ибо <i>аще кто послушает словес моих</i>, говорит Он, то <i>Отец мой возлюбит его, и к нему приидем и обитель у него сотворим</i> (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>; сн. ст. <a href=\"/bible/?b=500&c=14&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:24</a> и <a href=\"/bible/?b=500&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}