{"xml":"<p ><div>Днем пророк в этих словах именует то время, в которое случилось пришествие Христа и явилось таинство домостроительства воплощения Единородного. Итак, тогда-то, именно тогда, говорит, <b>покажет Господь руку свою</b>, то есть, будет великое показание могущества. И это не напрасно, но затем, чтобы <b>возревновати по останку прочему людей иже аще останет от Ассириов</b>, говорит, и от других народов. Должно же, думаю, раскрывая силу сказанного, сделать ее более ясною. В прежние времена народ Иудейский не мало страдал, так как его опустошали то Ассирияне и Еламиты, то приходившие из Египта и Вавилонии и от востока солнца и из Аравии. Когда же после сего воссиял Христос, то всемощнейшая рука и вседетельная десница Бога и Отца стала явною чрез чудеса и тщилась убедить Израильтян в том, что Он есть поистине Бог и поистине Сын Божий. Ибо что не совершил Он у них самого предивного? Все было боголепно и необычайно и имело ясное и нагляднейшее доказательство высочайшей силы. Итак в оное, говорит, время приложит Господь показати руку свою за тем, чтобы возревновати по Израиле и как бы не одним только язычникам уступить Христа, но чтобы и Израильтяне восхотели иметь упование на Него и стремились быть под Его водительством, и сделать своим владыкою, наставником и учителем Того, Который по этой причине стал человеком. Так Он говорил и устами Давида: <i>Аз же поставлен есмь царь от Него над Сионом горою святою Его, возвещаяй повеление Господне</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>, 7). Ибо Христос пришел, говоря: <i>несмь послан, токмо ко овцам погибшим дому Израилева </i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). У них первых Он и действительно начал проповедь, а заповедывал также и святым Апостолам: <i>на путь язык не ходите, и во град Самарянский не внидите. Идите же паче ко овцам погибшим дому Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>, 6). Когда же они (Иудеи) несчастные, вследствие величайшего безумия, постоянно оскорбляли Пришедшего для сей цели (своею) крайнею непокорностью, тогда Он наконец перешел к язычникам, и оказались <i>последнии перви, и первии последни</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.</span></span>Мф. 20:16</a>). Поэтому и ныне пророк, как муж духоносный и чрез озарение свыше обогатившийся знанием будущего, сначала упоминает об язычниках, а за тем после них об Израиле, как брошенном позади освященных чрез веру и поставленном с тылу и в числе останков, согласно написанному.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}