{"xml":"<p ><div>В этих преимущественно словах пророк удивительным образом кончает нам речь, так как совершившееся исторически принимает за образ мысленных вещей. Должно же, думаю, сколько возможно ясно изложить и это. Соломону преемствовал во власти родившийся от него Ровоам. Но с его (Ровоама) времени разделился на двое народ Иудейский, и десять колен с половиною колена Ефремова переселились в Самарию, в Иерусалиме же осталось колено Иудино с половиной колена Манассиина<a href=\"#622934_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И царствовали в течение известного времени над теми и другими некоторые (цари): в Иерусалиме — происходившие из колена Иудина, а в Самарии — происходившие из колена Ефремова. И великая между обеими частями возгоралась ревность, частые войны и восстания друг против друга, как это ясно излагается и в книгах Царств (<a href=\"/bible/?b=110&c=12&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пошел Ровоам в Сихем, ибо в Сихем пришли все Израильтяне, чтобы воцарить его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И услышал о том Иеровоам, сын Наватов, когда находился еще в Египте, куда убежал от царя Соломона, и возвратился Иеровоам из Египта;</span></span>3 Цар. 12:1-2</a>, 19-20 и далее). Когда же Халдеи и царствовавшие над Вавилоном и страною Персидскою, опустошив всю, так сказать, Иудею, отвели в свою землю пленниками Израиля и Иуду, то есть живших в Самарии и Иерусалиме; а затем (эти последние), освободившись из плена, опять возвратились в свою землю: тогда стали жить уже не раздельно, но все вместе в Иерусалиме, перестали также и помазывать над собою царей и князей для каждой из двух частей отдельно, оскорблять друг друга, и ревновать, как прежде, потому что они были тогда под начальством одного (вождя), — Зоровавеля, сына Салафиилева, который был из колена Иудина, и (под начальством) Иисуса Иоседекова, первенствовавшого в священстве. (<a href=\"/bible/?b=150&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Во второй год по приходе своем к дому Божию в Иерусалим, во второй месяц Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и прочие братья их, священники и левиты, и все пришедшие из плена в Иерусалим положили начало и поставили левитов от двадцати лет и выше для надзора за работами дома Господня.</span></span>1 Езд. 3:8</a>) В этом заключается речь историческая. Но у пророка была цель та, чтобы из яснейших дел и из случившегося древле показать дела пришествия Спасителя нашего. Ибо когда воздвигнуто было знамение, то есть, честный крест, и он стал виден для племен и народов всей вселенной, тогда соделалось отпущение бывших в плену, очевидно мысленном, сближение в единодушии, стремление к единомыслию и единой вере у тех, которые древле были разделены, нося на себе иго (подчинения) многим и нечестивым властителям (так как они рабствовали нечистым духам). Но они свергли с себя иго их, сошлись же, и весьма охотно, в мысленный Сион или Иерусалим, то есть в Церковь, и стали под власть одного царя, то есть, Христа, прообразом Которого был Зоровавель, изведший Израиля из плена, в соединении с Иисусом, великим священником, дабы в нем уразумеваем был Христос, как Царь и <i>Архиерей, преподобен, незлобив, бессквернен, отлучен от грешник, и выше небес бывый</i>, как говорит Божественный Павел (<a href=\"/bible/?b=650&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span></span>Евр. 7:26</a>). А что знамение Христа, то есть, честный крест, соделалось причиною того, что живущие по всей земле соединились в единой вере и таким образом чрез Него стали своими всесвятому Отцу, ото может быть ясно из того, что написал Божественный Иоанн Евангелист. Ибо он видел проклятого Каиафу говорящим в синедрионе: <i>вы не весте ничесоже, ни помышляете, яко уне есть нам, да един человек умрет за люди, а не весь язык погибнет</i> (<a href=\"/bible/?b=500&c=11&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,</span></span>Ин. 11:49</a>, 50). А к сему последнему присоединил: <i>сего же о себе не рече: но архиерей сый лету тому, прорече, яко хотяше Иисус умрети за люди, и не токмо за люди, но да и чада Божия расточеная соберет во едино</i> (<a href=\"/bible/?b=500&c=11&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,</span></span>Ин. 11:51</a>, 52); потому что Христос был <i>мир наш</i>, по Писаниям (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), <i>средостение ограды разоривый, закон заповедей ученьми упразднив</i> и два народа создавший <i>во единаго новаго человека</i> и обоих чрез Себя примиривший с Богом и Отцом и разрушивший <i>вражду</i> между ними (<a href=\"/bible/?b=560&c=2&i=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:15—18</a>), дабы мы все во едином духе и в едином теле, соделавшись <i>единодушными</i> (<a href=\"/bible/?b=570&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;</span></span>Флп. 2:2</a>) в отношении друг к другу и <i>стелесниками</i> (<a href=\"/bible/?b=560&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span></span>Еф. 3:6</a>), очевидно в самом Христе, плодоприносили Ему превысшую закона правду и чистоту евангельского жития. Итак, восходя как бы от совершившегося исторически к духовному созерцанию, ты весьма ясно уразумеешь таинство Христово.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622934_1\" class=\"note-item\" href=\"#622934_1\">1</a> К Иудейскому же царству принадлежало и колено Вениаминово.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}