{"xml":"<p ><div>На этом-то жезле, говорит, или на цвете, имевшем произойти от корня Иесеева, по времени <b>почиет Дух Божий</b>, имеющий многия действия; ибо именует Его <i>Духом</i> <b>совета</b> и <b>разума, ведения</b> и <b>премудрости, благочестия</b> и <i>страха Божия</i>. Говорим же, что проповедь пророческаго благоискусства изображает нам Иисуса не как простого человека, потом соделавшагося духоносным и по свойственному нам порядку ставшаго причастным дарованиям от Бога, но напротив показует нам Его, как вочеловечившееся Слово Божие, исполненное всякаго блага, насколько это принадлежит естеству Его, и усвояющему Себе, вместе с принадлежностями человечества, и принадлежности этого естества. Ибо человечеству свойственно в себе самом и как бы от собственнаго естества не иметь ничего из дарований свыше (так как <i>что имаши, егоже неси приял?</i> сказано ему, (<a href=\"/bible/?b=530&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>) но напротив обогащаться извне, очевидно чрез привнесение от Бога, тем, что выше его собственнаго естества. Итак, должно было, чтобы низведшее Себя до истощания Единородное Слово Божие не отрекалось от уничижительности этого истощания, но, будучи по естеству полно (всякаго блага), приняло ее ради человечества, не для Себя самого, конечно, но для нас, имеющих недостаток во всяком благе. Таким образом если и могло быть сказано, что Он некогда приимет Духа, хотя и Сам есть податель Святаго Духа и <i>не в меру</i> дающий, но как бы от собственной полноты разделяющий Его достойным (срав. <a href=\"/bible/?b=500&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>): то сие принятие должно быть понимаемо ο состоянии истощания; потому что так мы будем идти прямым путем истины. Но только то заметь, что <b>почиет на Нем</b>, сказано, <b>Дух Божий</b>: ибо в начале Он дан был начатку рода нашего, то есть, Адаму: но он был небрежен в соблюдении данной ему заповеди, нерадел ο повеленном, дошел до греха, и потому Дух не нашел покоя в людях, так как <i>вси уклонишися, вкупе непотребни быша; несмь творяй благостыню, несть до единаго</i> (<a href=\"/bible/?b=520&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> все совратились с пути, до одного негодны; нет делающего добро, нет ни одного.</span></span>Рим. 3:12</a>; сн. <a href=\"/bible/?b=230&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). Потом Единородное Слово Божие соделалось человеком, не перестав быть Богом; но поелику Оно, хотя и соделалось подобно нам, однако не обличено было в грехе, то на человеческом естестве Его почил Дух Святый, на Нем как первом и как бы втором начатке рода, дабы потом и на нас почить и, с любовию обитая, пребыть в душах верующих. Так и Божественный Иоанн говорит, что видел <i> Духа сходящаго с небесе</i> на Христа (<a href=\"/bible/?b=500&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>). <br /><br />См. ст. 3<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}