{"xml":"<p ><div><br /><br />И как мы соделались сонаследниками случившихся с первозданным зол, так будем причастниками совершившагося по домостроительству и с вторым начатком рода нашего, то есть Христом. Α что не частичную (частную) благодать дал Он Ему, как в святых, говорится, почивает Дух, но что в Его собственной плоти, как бы в собственном Его храме, при том не бездушном, а напротив одушевленном душею разумною, обитало <i>исполнение Божества</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), это уяснит пророк, говоря: <b>исполнил Его Дух страха Божия</b>. Единому же Духу приписывает многообразную деятельность; потому что не так, чтобы один был Дух <i>премудрости</i>, другой — <i>разума</i>, или <i>совета </i>и <i>крепости </i>и прочаго, но как едино есть от Бога Отца Слово, по деятельности же именуется многообразно, так как есть <i>живот</i> и <i>свет</i> и <i>сила</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>; <a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), так понимай и ο Святом Духе; ибо, будучи един, Он мыслится многообразно и действует также. Посему и премудрый Павел, исчисляя виды различных, подаваемых нам дарований, говорит: <i>вся сия действует един и тойжде Дух</i> и разделяет <i>властию коемуждо якоже хощет</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>).<br /> <b>Не бо славе судити имать, ниже по глаголанию обличит</b>, <i> но судит правдою смиренному суд и обличит правостию смиренныя земли, и поразит землю словом уст своих и духом устен убиет нечестиваго: и будет препоясан правдою о чреслех своих и истиною обвит по ребрам своим</i>. <br /><br />Весьма ясно предсказав о том, что по времени родится Еммануил, пророк благопотребным образом присоединяет и те признаки, по которым Он мог бы быть узнан, и которые он заимствует от присущей Ему боголепной добродетели и светлости в делах. Ибо должны, подлинно должны были обладающие пророческим предсказанием наперед с точностью убедить тех, которые имели принять веру в Него, относительно того, Кто Он и каков будет и для каких придет деяний. Как если кто-нибудь, пожелав показать одного из подобных нам тому, кто не знает его, живописует его словом на основании того, что знает о нем, и говорит о нем например, что он имеет волосы не густые, но умеренно жидкие, что у него приятные глаза и веселый взгляд, тонкий нос и описывает и другие части тела: таким же, думаю, образом поступает и блаженный пророк, поелику слово его касается вочеловечившегося ради нас Слова. Поэтому он исчисляет признаки боголепного превосходства Его и именно власти и говорит о Нем: <b>не по славе судити имать, ниже по глаголанию обличит.</b> Дело боголепное и приличное естеству высочайшему; потому что не взирать на славу человеческую и производить о каждом суд правый и неподкупный и совершенно непорочный, — разве это не приличествует царствующему над всем Естеству? Ибо Оно не ведает того, чтобы взирать на лице и не удостаивает чести или внимания человека, украшенного богатыми одеждами или достоинствами, хотящего покорыстоваться от кого либо, но непременно осуждает делателя беззакония, и налагает на него проклятие. Теперь необходимо сказать также и о том, каким образом должно разуметь изречение: <b>ниже по глаголанию обличит.</b> Весьма многие из подобных нам удостаивают чести старающихся хвалить (их), хотя бы некоторые (из этих старающихся) и не были добрыми по образу жизни, даже иногда, как бы в виде награды за лесть, оказывают им и услуги и уменьшают вину их. Но никто не усмотрит сделавшим это Господа нашего Иисуса Христа. Поэтому-то Он даже и людей, желавших говорить доброе, но еще не добрых на самом деле, часто резкими обличениями обращал к тому, чтобы предпочитать жизнь более правую. Ибо приступили некогда к Нему некоторые из так называемых Иродиан, а они были сборщики податей, и устрояя Ему жестокие ковы, говорили: <i>учителю, вемы, яко пути Божию во истинну учиши, и нерадиши ни о комже: не зриши бо на лице человеком: достойно ли есть дати подати Кесареви, или ни? Он же на сие: что Мя искушаете, лицемери? Покажите ми златицу кинсонную</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> покажите Мне монету, которою платится подать. Они принесли Ему динарий.</span></span>Мф. 22:16—19</a>). Итак заметь, как Он изобличает льстивших Ему и отстраняет говоривших вкрадчивые речи. Изобличил же и <b>не по глаголанию</b> их; потому что они, приступая, может быть, и с насмешкою, но употребив при этом украшенную и изысканно-ласкательную речь, ожидали похвалы себе; а Он неожиданно назвал их искушающими и лицемерами. Таким образом, <b>не по славе судити имать,</b> то есть, нелицеприятным будет Судиею, <b>ниже по глаголанию обличит;</b> ибо не потерпит, как говорится, решившихся нечестиво мыслить и украшенною речью прикрывающихся как бы какою личиною лести и коварства. Поэтому Он ясно говорит: <i>не всяк глаголяй ми: Господи, Господи, внидет в царствие небесное: но творяй волю Отца Моего, иже есть на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). И опять: <i>мнози рекут Мне во он день, очевидно в день суда: Господи Господи, не в Твое ли имя пророчесщвовахом, и силы многи сотворихом? Но тогда, говорит, скажу им: амин глаголю вам: николиже знах вас</i> (ст. <a href=\"/bible-index/bible/?b=470&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>, 23; <a href=\"/bible-index/bible/?b=470&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span></span>Мф. 7:25</a>, 40). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}