{"xml":"<p ><div>Что кроме сего делает нелицеприятный Судия? <b>Судит смиренному суд,</b> то есть, не презрит никого из смиренных, но произнесет над ним правый и неукоризненный суд. Подобным же образом и <b>обличит смиренныя земли.</b> Ибо как не устыдится пред лицом богача, желающего корыстоваться, но произведет праведный суд над смиренным: так и если бы кто, говорит, из находящихся в низком состоянии и в скудости жизни стал выходить из пределов Божественных законов и оказался бы, говорит, подверженным обвинениям в неправде, то и сей обличен будет; потому что написано: <i>нищего да не помилуеши на суде</i> (<a href=\"/bible/?b=20&c=23&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и бедному не потворствуй в тяжбе его.</span></span>Исх. 23:3</a>). Ибо как отличенного богатством, преимуществом и даже властью не избавляет его слава от обвинений, если он признан будет виновным в чем либо из преступного: так не освободит от того чтобы быть злым и низкое и смиренное состояние, и не избавит от наказания того, кто отягчен бедностью и проводит жалкую, трикраты несчастную жизнь. Присоединяет же к сему и иные некоторые из наибоголепнейших достоинств, которые, говорит, присущи Спасителю всех Христу, потому что Он был не простой человек, как мы, но, как я сказал, воплотившееся и вочеловечившееся единородное Слово Божие. Итак, что Он сделает, говорит пророк? <b>Поразит землю словом уст своих.</b> И какую землю? Конечно ту, которую Он проклял. Следовательно, сказанное истинно и относительно всей земли; потому что Он проклял и всю землю, или человеческое естество, сказав в лице Адама: <i>земля еси, и в землю отъидеши</i> (<a href=\"/bible/?b=10&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> все звери, и [весь скот, и] все гады, и все птицы, все движущееся по земле, по родам своим, вышли из ковчега.</span></span>Быт. 8:19</a>). Не менее того проклял Он и мир нечестивых, потопив его водою. Кроме того проклял и Иудею, когда населявшие ее возбезумствовали против Него. Ибо сказал: <i>Иерусалиме, Иерусалиме, избивый пророки и камением побиваяй посланныя к тебе, колькраты восхотех собрати чада твоя, якоже собираетъ кокош птенцы своя под криле, и не восхотесте? Се, оставляется вам дом ваш</i> (<a href=\"/bible/?b=470&c=23&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>, 38). В словах: <i> оставляется вам дом ваш,</i> указывается на несчастие бывшего с нею оставления. Оставленная же от него она (Иудея) была истребляема и войною, и огнем, и руками губителей. Другой же кроме сего признак и проявление высочайшей силы есть убиение <b>нечестивого духом устен</b>. Ибо Он запрещал нечистым духам и, насколько то относилось к человечеству, чрез уста Его произносим был звук слова, а неизреченною силою духа сокрушаемо было множество демонов. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}