{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017\">Варсонофий Великий прп.</a><div>Надписание седьмого псалма, видимо, несколько противоречит повествуемому в Книгах Царств, где написано о Давиде. Ибо там повествуется о Хусии, главном друге Давида (См. <a href=\"/bible-index/bible/?b=100&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда Давид взошел на вершину горы, где он поклонялся Богу, вот навстречу ему идет Хусий Архитянин, друг Давидов; одежда на нем была разодрана, и прах на голове его.</span></span>2 Цар. 15:32</a>), сыне Арахина, а здесь Хусий - сын Иеменея (См. <a href=\"/bible-index/bible/?b=230&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Плачевная песнь, которую Давид воспел Господу по делу Хуса, из племени Вениаминова.</i></span></span>Пс. 7:1</a> (LXX)). Но ни этот [Хусий], ни кто другой из упоминаемых там не есть сын Иеменея. Поэтому не за то ли он был назван сыном Иеменея, что проявил великое мужество и доблесть, приходя под маской дружбы к Авессалому и разрушая замыслы Ахитофела, дающего советы как муж опытнейший и знающий военное дело? Ибо сын Иеменея в переводе означает «сын десницы».<br />Ведь когда Ахитофел предлагал нисколько не отлагать дела, но немедленно напасть на отца, еще не готового [к сражению], Хусий не допустил принять совет Ахитофела, <b>чтобы навел Господь, как сказано, на Авессалома все злое</b><a href=\"#549933_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он решил убедить их в пользе отсрочки и промедления, дабы дать время Давиду собрать силы. Тем самым он угодил и Авессалому, который сказал: <b>Совет Хусия Арахина лучше совета Ахитофелова</b><a href=\"#549933_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Между тем, через священников Садока и Авиафара Хусия известил Давида о распоряжениях Авессалома и повелел Давиду не оставаться на ночь в Аравофе пустыне, но поспешить с переходом. Поскольку же через этот добрый совет он стал правой рукой Давида, то получил наименование от этого доблестного дела. Потому он и назван сыном Иеменея, то есть «сыном десницы». Таково обыкновение Писания: порочных чаще именовать по греху, нежели по отцу, а добрых сынов называть по отличающей их добродетели.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"549933_1\" class=\"note-item\" href=\"#549933_1\">1</a> LXX. В Синод. переводе: <i>чтобы навести Господу бедствие на Авессалома. ~ Прим. ред.</i><br /></li><li><a id=\"549933_2\" class=\"note-item\" href=\"#549933_2\">2</a> <a href=\"/bible-index/bible/?b=100&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Авессалом и весь Израиль: совет Хусия Архитянина лучше совета Ахитофелова. Так Господь судил разрушить лучший совет Ахитофела, чтобы навести Господу бедствие на Авессалома.</span></span>2 Цар. 17:14</a> (LXX). В Синод. переводе: <i>Совет Хусия Архитянина. - Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Псалмы.<br />TLG 2040.18, 29.229.1-32.<br /><br /></div></div></p>"}