{"xml":"<p ><div><b> \"Ночь и день всеусердно молясь\"</b>. И это признак радости. Как земледелец, слыша о своем поле, которое он возделал, что оно изобилует плодами, нетерпеливо желает видеть сам то, что ему доставляет такое удовольствие, так и Павел – Македонию. <b>\"Ночь и день всеусердно молясь\"</b>. Заметь гиперболу! <b>\"Чтобы видеть лице ваше и дополнить, чего недоставало вере вашей\"</b>. Здесь возникает важный вопрос. Если ты теперь жив, потому что (фессалоникийцы) устояли, и Тимофей благовестил тебе их веру и любовь, и ты исполнен столь великой радости, что не можешь достойно возблагодарить Бога, – то как здесь говоришь ты о недостатке в их вере? Те слова не составляют ли лести? Никак, – да не будет! Выше он свидетельствовал, что они оказали великие подвиги и не менее перенесли, чем и церкви, находящиеся в Иудеи. Что же это значит? То, что они еще не всем учением воспользова­лись и не всему научились, чему надлежало научиться; и это он поясняет к концу (послания). А быть может, между ними были и состязания о воскресении, и много было таких, которые смущали их уже не искушениями и опасностями, но тем, что выдавали себя за учителей. Это-то он и называет: <b>\"недостаток веры\"</b>, – и потому-то и выразился таким образом; не сказал: \"<i>утвердить</i>\", но: \"<b>дополнить</b>\". Когда он страшился за самую веру, то \"<i>послали</i>\", – говорит, – <i>\"Тимофея утвердить вас</i>\"; а здесь говорит: <b>\"дополнить, чего недоставало вере вашей\"</b>, что более относится к научению, нежели к утверждению, подобно тому, как и в другом месте говорит: \"<i>да усовершит вас во всяком добром деле\"</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да усовершит вас во всяком добром деле, к исполнению воли Его, производя в вас благоугодное Ему через Иисуса Христа. Ему слава во веки веков! Аминь.</span></span>Евр. 13:21</a>). Совер­шенное же – то, чему не достает немногого, и оно восполняется. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}