{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362\">Десницкий А.С. проф.</a><div>В <a href=\"/bible-index/bible/?b=110&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И послал Хирам, царь Тирский, слуг своих к Соломону, когда услышал, что его помазали в царя на место отца его; ибо Хирам был другом Давида во всю жизнь.</span></span>3 Цар. 5:1</a> говорится, что царь Тира Хирам при жизни Давида любил его (в СП – «был другом»). Означает ли это, что между Давидом и Хирамом были какие-то особые личные отношения, вроде тех, что связывали Давида и Ионафана? Но эти два царя, видимо, никогда не встречались в своей жизни, и мы совершенно ничего не знаем об их дружбе. Зато нам известно, что и при Давиде, и при Соломоне Тир был активным экономическим партнером Израиля. Если посмотреть и на другие контексты, то можно сделать вывод, что в данном случае евр. глагол «'hб», привычно переводимый как «любить», обозначает не личные чувства, а договорные отношения, связывающие два народа: царь Хирам был союзником и торговым партнером царя Давида, и при его преемнике Соломоне естественно было ожидать продолжения такого отношения.<br />По-видимому, подобные выводы можно сделать и о других отрывках. Например, в <a href=\"/bible-index/bible/?b=20&c=21&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> если купишь раба Еврея, пусть он работает [тебе] шесть лет, а в седьмой [год] пусть выйдет на волю даром;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> если он пришел один, пусть один и выйдет; а если он женатый, пусть выйдет с ним и жена его;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> если же господин его дал ему жену и она родила ему сынов, или дочерей, то жена и дети ее пусть останутся у господина ее, а он выйдет один;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но если раб скажет: люблю господина моего, жену мою и детей моих, не пойду на волю, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно.</span></span>Исх. 21:2-6</a>:21 и <a href=\"/bible-index/bible/?b=50&c=15&s=12&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если продастся тебе брат твой, Еврей, или Евреянка, то шесть лет должен он быть рабом тебе, а в седьмой год отпусти его от себя на свободу;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> когда же будешь отпускать его от себя на свободу, не отпусти его с пустыми <i>руками</i>,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но снабди его от стад твоих, от гумна твоего и от точила твоего: дай ему, чем благословил тебя Господь, Бог твой:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> помни, что [и] ты был рабом в земле Египетской и избавил тебя Господь, Бог твой, потому я сегодня и заповедую тебе сие.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если же он скажет тебе: \"не пойду я от тебя, потому что я люблю тебя и дом твой\", потому что хорошо ему у тебя,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> то возьми шило и проколи ухо его к двери; и будет он рабом твоим на век. Так поступай и с рабою твоею.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не считай этого для себя тяжким, что ты должен отпустить его от себя на свободу, ибо он в шесть лет заработал тебе вдвое против платы наемника; и благословит тебя Господь, Бог твой, во всем, что ни будешь делать.</span></span>Втор. 15:12-18</a>:15 раб, который может получить личную свободу без жены и детей, может сказать: <b>«Люблю господина моего, жену мою и детей моих, не пойду на волю»</b>. Для нас это звучит несколько странно: неужели он может любить своего господина настолько же сильно, как и жену и детей, или даже сильнее, если учесть, что его он ставит на первое месте? Но на самом деле речь вряд ли идет о влюбленности: как и в случае с Хирамом, здесь говорится скорее о долговременных договорных отношениях. Раб, по сути, говорит: «Я предпочитаю остаться с господином, вместе с женой и детьми».<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div></div></p>"}