{"xml":"<p ><div><b>И той приимет славу</b>, истребив племя Магога. <b>И сядет и возобладает на престоле своем</b>; потому что никто не отнимет у него власти. И Иисус <b>будет иерей на престоле своем, и совет мирен будет между обема</b>. Пророк говорит сие о том единодушии и о том мире, утвержденном на страхе Божием, каковые были у первосвященника Иисуса, сына Иоседекова, и у Зоровавеля, главы и вождя народа иудейского. Но, все, под различными образами сказанное о Зоровавеле, указывает на Христа, к Нему относится, и на Нем исполнилось. Он есть истинный Восток и Отчее сияние; Он воссиял нам во плоти, и именуется Востоком. Он называется мужем; потому что воплотился; - воссиявшим от долу; потому что родился от Девы, Он создал храм Господень, то есть Церковь, восприял славу и превосходство, воссел и возобладал на престоле Своем во век. Слова же: <b>и будет иерей на престоле своем, и совет мирен будет между обема</b> в смысле духовном, относим к ученикам Востока-Христа, которых Он соделал иереями и назвал другами Своими, и которым обетовал, что сядут в царстве Его на престолах и будут судить коленам Израилевым (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>). Венец, устроенный из золота и серебра, взятых у четырех начальников народных, означает спасительное слово Евангелия, которое написано и возвещено четырьмя Евангелистами и содержит в себе проповедь о двух естествах во Христе - человеческом, которое чисто и подобно чистому серебру, и Божеском, которое представлено здесь в образе блистающего золота.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}