{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Первый антифон взят из 2-го, 3-го и 4-го стихов 65-го псалма, прославляющего милость Божию в изведении евреев из Египта и из Вавилона. Часть псалма назначена для пасхального антифона, конечно, потому, что этот псалом в греческой и славянской псалтири надписан: <b>псалом воскресения</b><a href=\"#699556_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и еще потому, что новозаветный праздник Пасхи был прообразован ветхозаветной Пасхой, установленной в память упоминаемого в этом псалме избавления израильского народа от египетского рабства (стих 6).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"699556_1\" class=\"note-item\" href=\"#699556_1\">1</a> Это надписание дано псалму, вероятно, потому, что в 9-м стихе псалмопевец прославляет Господа, говоря о Нем: <i>положившаго душу мою</i> (евр. нашу)<i> в живот и не давшаго во смятение ног моих</i> (евр. наших). Ближайшим образом это относится к неоднократному избавлению богоизбранного народа от угрожавшей ему со стороны многих врагов погибели. Но в этом избавлении надписатели псалма могли также видеть образ избавления от духовной и телесной смерти, уготованного всем людям смертью и воскресением Богочеловека, отчего этот псалом и назван псалмом воскресения.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны во дни Пасхи</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Псалом сей имеет такое надписание: <b>В конец, песнь псалма воскресения</b>. Речение в конец имеет здесь то же значение, какое указано при объяснении многих других псалмов. Выражение песнь псалма воскресения в русском переводе будет значить: «пение псалма о воскресении». Последнего слова воскресения, по свидетельству многих ученых толковников Псалтири, нет ни в еврейском тексте, ни у переводчиков, даже у LXX толковников, ни в Экзаплах Оригена, а есть только оно у позднейших переводчиков и у некоторых св. отцов, и прибавлено к надписанию теми, кто относил псалом этот к освобождению из вавилонского плена (нравственное воскресение), или каких-либо из переписчиков псалмов в христианской Церкви, потому что некоторые слова этого псалма поются в праздник Воскресения Христова.<br /> Что касается вопроса о составителе этого псалма и о времени происхождения его, о том существуют разные мнения. Многие древние и новые толковники считали этот псалом благодарственною песнью за освобождение из вавилонского плена, так как псалмопевец изображает в нем (ст. 9—12) бедствия рабства, от которых избавил Господь народ Свой, теми же чертами, какие встречаются у пророков и псалмопевцев в изображении бедствий плена Вавилонского (ср. Пс. 65 с <a href=\"/bible-index/bible/?b=230&c=114&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения.</span></span>Пс. 114:8</a>; ст. 10 с <a href=\"/bible-index/bible/?b=330&c=22&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как серебро расплавляется в горниле, так расплавитесь и вы среди него, и узнаете, что Я, Господь, излил ярость Мою на вас.</span></span>Иез. 22:22</a>; ст. 11 с <a href=\"/bible-index/bible/?b=330&c=19&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда восстали на него народы из окрестных областей и раскинули на него сеть свою; он пойман был в яму их.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И посадили его в клетку на цепи и отвели его к царю Вавилонскому; отвели его в крепость, чтобы не слышен уже был голос его на горах Израилевых.</span></span>Иез. 19:8-9</a>; ст. 12 с <a href=\"/bible-index/bible/?b=290&c=51&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и подам ее в руки мучителям твоим, которые говорили тебе: \"пади ниц, чтобы нам пройти по тебе\"; и ты хребет твой делал как бы землею и улицею для проходящих.</span></span>Ис. 51:23</a>, <a href=\"/bible-index/bible/?b=230&c=128&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> На хребте моем орали оратаи, проводили длинные борозды свои.</span></span>Пс. 128:3</a>). Но такое мнение не сообразно с дальнейшим содержанием того же псалма; т.к. в следующих затем стихах (13—29) речь идет не от целого народа, а от отдельного лица самого псалмопевца, который дарованное Богом избавление приписывает своей собственной молитве, а успех своей молитвы усвояет своей праведности: я воззвал к Богу устами моими и превознес Его языком моим. Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь (ст. 17—18). Между тем народ иудейский, как во время плена, так и после него, всегда живо чувствовал свою греховность пред Богом и заслуженность такого наказания Божия, и свое избавление из плена приписывал исключительно благости и милосердию Божию (<a href=\"/bible-index/bible/?b=340&c=9&s=5&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Согрешили мы, поступали беззаконно, действовали нечестиво, упорствовали и отступили от заповедей Твоих и от постановлений Твоих;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и не слушали рабов Твоих, пророков, которые Твоим именем говорили царям нашим, и вельможам нашим, и отцам нашим, и всему народу страны.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> У Тебя, Господи, правда, а у нас на лицах стыд, как день сей, у каждого Иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступление их, с каким они отступили от Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господи! у нас на лицах стыд, у царей наших, у князей наших и у отцов наших, потому что мы согрешили пред Тобою.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А у Господа Бога нашего милосердие и прощение, ибо мы возмутились против Него</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и не слушали гласа Господа Бога нашего, чтобы поступать по законам Его, которые Он дал нам через рабов Своих, пророков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего; и за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божия: ибо мы согрешили пред Ним.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И Он исполнил слова Свои, которые изрек на нас и на судей наших, судивших нас, наведя на нас великое бедствие, какого не бывало под небесами и какое совершилось над Иерусалимом.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Наблюдал Господь это бедствие и навел его на нас: ибо праведен Господь Бог наш во всех делах Своих, которые совершает, но мы не слушали гласа Его.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ныне, Господи Боже наш, изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою, как день сей! согрешили мы, поступали нечестиво.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! по всей правде Твоей да отвратится гнев Твой и негодование Твое от града Твоего, Иерусалима, от святой горы Твоей; ибо за грехи наши и беззакония отцов наших Иерусалим и народ Твой в поругании у всех, окружающих нас.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И ныне услыши, Боже наш, молитву раба Твоего и моление его и воззри светлым лицем Твоим на опустошенное святилище Твое, ради Тебя, Господи.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Приклони, Боже мой, ухо Твое и услыши, открой очи Твои и воззри на опустошения наши и на город, на котором наречено имя Твое; ибо мы повергаем моления наши пред Тобою, уповая не на праведность нашу, но на Твое великое милосердие.</span></span>Дан. 9:5-18</a>; <a href=\"/bible-index/bible/?b=160&c=1&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Да будут уши Твои внимательны и очи Твои отверсты, чтобы услышать молитву раба Твоего, которою я теперь день и ночь молюсь пред Тобою о сынах Израилевых, рабах Твоих, и исповедуюсь во грехах сынов Израилевых, которыми согрешили мы пред Тобою, согрешили - и я и дом отца моего.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Мы стали преступны пред Тобою и не сохранили заповедей и уставов и определений, которые Ты заповедал Моисею, рабу Твоему.</span></span>Неем. 1:6-7</a>, <a href=\"/bible-index/bible/?b=160&c=9&s=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но, по великому милосердию Твоему, Ты не истребил их до конца, и не оставлял их, потому что Ты Бог благий и милостивый.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И ныне, Боже наш, Боже великий, сильный и страшный, хранящий завет и милость! да не будет малым пред лицем Твоим все страдание, которое постигло нас, царей наших, князей наших, и священников наших, и пророков наших, и отцов наших и весь народ Твой от дней царей Ассирийских до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Во всем постигшем нас Ты праведен, потому что Ты делал по правде, а мы виновны.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Цари наши, князья наши, священники наши и отцы наши не исполняли закона Твоего, и не внимали заповедям Твоим и напоминаниям Твоим, которыми Ты напоминал им.</span></span>Неем. 9:31-34</a>; <a href=\"/bible-index/bible/?b=230&c=105&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду.</span></span>Пс. 105:6</a>, 43). Притом же благодарящие Бога в этом псалме побуждают себя идти в храм (значит, он еще существовал) для принесения благодарственной жертвы (ст. 13). Таким образом, если искать определенного исторического положения для происхождения этого псалма, то его можно относить ко времени чудесного спасения Израиля из рук Сеннахирима, царя ассирийского. Поражение Сеннахирима произвело сильное воздействие и на языческие народы, из него и они могли заключить, что Бог евреев могущественнее их богов, что Он один есть истинный Бог. Поэтому псалмопевец побуждает всю землю, следовательно и язычников, признать Бога и прославлять за Его страшное величие (ст. 2—4). Чтобы побудить себя к такому признанию, они должны обратить только внимание на великие дела Божии, которые Он совершил в величии Своем; к великой радости евреев Он провел их чрез море и реку Иордан (ст. 5—6). Он есть вечный Царь и язычников, упорство коих Он не оставил без отмщения (ст. 7). Благословите, говорит, поэтому и вы, язычники, Бога нашего и прославьте Его, особенно ввиду недавнего чудесного спасения своего народа, которому угрожала великая опасность от ассириян и который подвергался тяжелому посещению Божию (ст. 8—12), а ныне за чудесное спасение свое от страшного врага приносит Богу, на месте жилища Его, обещанные Ему жертвы и всесожжения (ст. 13—15). И как бы не довольствуясь этими внешними выражениями благодарности Богу, псалмопевец вместе с этим призывает всех богобоящихся идти ко храму и выслушать здесь повествование, при котором он от лица приносящих жертвы рассказывает о великих благодеяниях Божиих (ст. 16): как Господь скоро услышал взывающих о помощи и тем дал случай и побуждение к прославлению Его (ст. 17), — услышал за невинность повествующего (ст. 18—19). Да будет благословен Бог, Который не отвергает молитвы мои и не отнимает милость Свою от меня: так заключает свою молитвенно-благодарную песнь Богу составитель этого псалма, каковым был или сам Езекия, царь иудейский, или от лица его кто-либо другой из певцов его времени.<br />Ст. 1 Составляет надписание, о котором сказано выше.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, песнь псалма воскресения</b>.<br /><i>Сего слова</i>, воскресения, <i>ни в Еврейском тексте, ни в древнем переводе седмидесяти толковников не находится, но приложено может быть от Греков, потому что некоторыя слова псалма сего поются в день воскресения Христова</i>.<br /><br />СОДЕРЖАНИЕ.<br /><i>Пророк призывает весь израильский народ к благодарению и хвале Бога за некое отличное благодеяние, по случаю котораго в лице церкви исчисляет другия премногия милости, которыя Бог всегда являл избранному народу.</i></div></p>"}