{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В изречениях этих стихов, по связи с предыдущими, заключается такой смысл: не сопротивляйтесь, народы, всемогущей силе Бога нашего, а покоритесь Ему и благословляйте Его; хвала Его во устах ваших да распространится по всей земле, так чтобы о ней услышали все и научились прославлять Его, чтобы и неведущим Его показать силу Его, которая меня, близкого к смерти, сохранила и привела к жизни, а царству моему, которому угрожало конечное разорение от царя ассирийского, не дала поколебаться (4 Цар. гл. 18, 19 и 20). Кто другой, кроме Езекии, царя иудейского, с такою буквальною точностью мог произнести эти слова: прославьте, народы, Бога нашего, давшего душе моей жизнь и не допустившего ногам моим колебаться, как поколебались бы они в том случае, если бы Господь допустил исполниться угрозе Сеннахирима, царя ассирийского (Ис. гл. 36–38).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>В первом стихе вообще увещавает всех народов к хвалению Бога, а во втором упоминает о особенной некоей милости Божией, явленной в пользу Иудейския церкви. Таким образом во первых назнаменует, что и язычники некогда имеют быть участниками тех благодатей, которыя тогда избранный народ по милости Божией вкушал уже. Во вторых припоминает, что вышереченная милость Божия была отличная и достопамятная: понеже желает, чтоб слух о ней распространялся повсюду. Сие же творит того ради, дабы показать, что Бог не токмо накажет нечестивых презрителей величества Его; но не пощадит и Своих избранных, когда тяжко согрешат они, что и действительно испытал на себе Иудейский народ. Ибо прежде нежели избавлен был от сего единаго бедствия, о котором прикровенно глаголет здесь Пророк, много между тем претерпел и других несчастий. Сие явствует как из оных слов <i>положшаго душу мою в живот, и не давшаго во смятение ног моих</i>, (каковое выражение означает немаловажную милость), так и из следующих за сим:</div></p>"}