{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не отврати лица Твоего от мене</b><br />Не отврати, говорит, от меня, Господи, посещения и взора Твоего, покрывавшего меня во время бедствия моего.<br /><b>И не уклонися гневом от раба Твоего</b><br />Не отойди, говорит, Господи, от меня с с гневом, — Ты, который отечески и с великою благосклонностью пребывал при мне. Если же я, как человек, погрешил пред Тобою, Ты накажи меня милостиво и снова возьми меня под свой кров и попечительность.<br /><b>Помощник мой буди, и не отрини мене</b><br />Вспомоществуй, говорит, мня, Господи, в будущем и не отвергни меня. Семьдесят толковников Писания слово — μη αποσκορακισης (не отринь) взяли из еллинской пословицы [1].<br />______<br />[1] Слова <i>Феодорита</i>: не уклонись — сказано переносно — от тех, которые во гневе отвращаются от приближающихся к ним и стараются уклониться на другую дорогу. А — не отринь (αποσκορακισης) поставлено вместо не отжени, как тягостного и лишнего — говорящего в молитве пустые бредни. Ибо мы обыкновенно прогоняем воронов, когда они кричат, как несносных. Есть и пословица обидная — εις κορακας (к воронам). В Афинах есть так называвшееся место, в которое бросавшиеся шли на погибель (у Варина). Другой толковник говорит: не отринь меня, как изгарь (σκωριαν), которую бросают прочь медники, как не нужную (в Катенах).<br /><b>И не остави мене, Боже, Спасителю мой!</b><br />Давид просит Бога часто, чтоб показать терпите и усердие в молитве.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Эфесский свт.</a><div>Если бы наше обращение к Богу нуждалось бы только в просвещении, и не нуждалось бы еще сверх того и в обращении Бога к нам, то мы не имели бы нужды в словах: «<b>не отврати лица Твоего от мене</b>» (<a href=\"/bible/?b=230&c=26&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!</span></span>Пс. 26:9</a>) и «<i>яви лице Твое и спасемся</i>» (<a href=\"/bible/?b=230&c=79&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Боже! восстанови нас; да воссияет лице Твое, и спасемся!</span></span>Пс. 79:4</a>) каковыми показывается, что назирательная Его энергия обращается к нам по благоволению.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О сущности и энергии.\" О божественном свете. § 43 </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>За грехи мои я достоин того, чтобы благость Твоя отвратилась от меня, – но, благостью Твоею умоляемый, Господи и Творче мой, призри на раба Твоего. Если Ты отвратишь от меня лице Свое, я буду несчастнейшим человеком.</div></p>"}