{"xml":"<p ><div>LXX: <i>«Вот Я посылаю ангела Моего, и он приготовит путь пред лицем Моим, и внезапно придет ко храму Своему Господь, Которого вы ищете и Ангел правды [или: оправдания], Которого вы хотите».</i><br />В Евангелии Господь истолковал это место в применении к Иоанну Крестителю так: <i>Он есть тот, о котором написано</i>: <i>Вот Я посылаю вестника Моего пред лицем Твоим и уготовает путь Твой пред Тобою</i> (<a href=\"/bible/?b=470&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем <br />Твоим, который приготовит путь Твой пред Тобою.</span></span>Мф. 11:10</a>); но Он употребил не те слова, которые перевели LXX толковников. Евангелист же Марк, соединив в одну речь свидетельства Исаии и Мал.ии начал [свое Евангелие] так: <i>Начало Евангелия Иисуса Христа, как написано у Исаии пророка</i>: <i>Вот Я посылаю ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою</i> (<a href=\"/bible/?b=480&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начало Евангелия Иисуса Христа, Сына Божия,</span></span>Мк. 1:1</a>, 2). Это же мы читаем у Мал.ии, хотя и в других выражениях. А следующие затем слова: <i>Голос вопиющего в пустыне: приготовьте путь Господу, сделайте прямыми пути Его</i> (<a href=\"/bible/?b=480&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мк. 1:3</a>), сказаны у пророка Исаии (<a href=\"/bible/?b=290&c=40&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>); и непосредственно затем Евангелист изъясняет то и другое свидетельство, о которых идет речь, так: <i>Был Иоанн, крестивший в пустыне и проповедавший крещение покаяния во отпущение грехов</i> (<a href=\"/bible/?b=480&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов.</span></span>Мк. 1:4</a>). Впрочем и Евангелисты, толкуя изречения пророков в отношении к Иоанну, хотя по смыслу и согласны между собою, но в выражениях отличаются. В самом деле, вместо переведенного у LXX: <i>правыми сделайте пути Бога нашего</i>, Марк и Лука употребили слова: <i>правыми сделайте пути Его</i>, а Иоанн говорит: <i>Исправьте путь Господу</i>. Из этого очевидно, что Апостолы и Евангелисты не следовали руководству (auctoritatem) LXX толковников, а как владеющие Еврейским языком не нуждались в нем; но и из Еврейского текста они не переводили буквально того, что читали; они не заботились о слогах и составных частях слов, когда передавали истинное значение мыслей. Что это было так, об этом мы говорили во многих местах, а особенно это подтверждено вместе собранными многими доказательствами в той нашей книге, которая озаглавливается: <i>De optimo genere interpretandi</i> (О наилучшем способе [или роде] толкования). — Итак слова: <i>Вот Я посылаю вестника Моего, и он приготовит путь пред лицем Моим</i> произнесены от лица Иисуса Христа в том смысле, что Он послал Иоанна в пустыне иудейской проповедать крещение покаяния в отпущение грехов. А дальнейшие слова: <i>И вслед затем придет к храму Своему Владыка, Которого вы ищете, и Ангел завета, Которого вы хотите</i>, Он произносит о Себе, как бы о ком — то другом соответственно обычаю Писаний. Но ни для кого не является сомнительным, что этот Владыка есть Спаситель, Который есть Творец всего и Ангел завета и называется Ангелом великого совета. А другие думают, что слова: <i>Вот Я посылаю вестника Моего и приготовить путь пред лицем Моим</i> сказаны от лица Отца; а следующие затем слова: <i>Вслед за тем придет ко храму Своему Владыка, Которого вы ищете и Ангел завета, Которого вы хотите</i>, эти толкователи относят к Господу Спасителю, как сказанный от лица Бога Отца. А путь Иоанном приготовляется, и тропинки для Бога нашего уравнивает он именно в сердцах верующих, в которых прежде этого Бог не мог ходить вследствие развращения их и неверия. А под храмом разумеетcя или церковь, или каждый из верующим в церкви. <i>Устрояйте жилища духовные, священство святое, принося духовные жертвы и удобоприемлемые Богу чрез Христа Иисуса</i> (<a href=\"/bible/?b=670&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.</span></span>1 Пет. 2:5</a>). О тех же, которые уверовали, говорится: <i>Не знаете ли вы, что вы есте храм Божий, и Дух Божий обитает в вас?</i> (<a href=\"/bible/?b=530&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>). Слова: <i>Вот Я посылаю вестника Моего</i> Иудеи считают сказанными относительно Илии пророка, а следующие слова: <i>Вслед затем придет ко храму Своему Владыка, Которого вы ищете, и Ангел завета, Которого вы хотите</i> они относят к Помазаннику (ἠ<b><i>λειμμένον</b></i>), т. е. ко Христу своему, Который по их уверению должен [<i>или</i>: имеет] придти в последнее время. Но я удивляюсь, каким образом исход событий не внушает им познания истины. В самом деле, ведь Владыка [по слову пророка] найдет храм Свой, который [ныне] разрушен до основания, или может быть [они воображают], что пред пришествием Христа он должен быть снова выстроен другим; но тогда что же больше будет делать Он, когда все будет восстановлено другим? Господь наш, изъясняя место Евангелия об Илии в отношении к Иоанну Крестителю, говорит: <i>Если хотите, он есть Илия, который имеет придти</i> (Mф. 11:14), о котором и здесь тот же пророк, которого мы изъясняем, говорит: <i>Вот Я посылаю вам Илию пророка, прежде чем наступит день Господа великий и страшный</i> (<a href=\"/bible/?b=460&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>). А. каким образом Иоанн есть Илия, путь к пониманию этого Он дал нам говоря, что Иоанн придет в духе и силе Илии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 231-234 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}