{"xml":"<p ><div>LXX: <i>«Обратитесь ко Мне. и Я обращусь к вам, говорит Господь всемогущий. И вы сказали: В чем мы должны обратиться? Обманывает ли [какой-либо] человек Бога так, как вы обманываете Меня? И вы сказали: В чем мы обманываем Тебя? Ибо у вас есть десятины и начатки приношений. И взирая [на них] вы раздумываете и обманываете Меня [или: обманули Меня]. Исполнился год, и вы внесли плоды в кладовые; и будет расхищение в домах ваших. Итак, вот в этом обратитесь, говорит Господь всемогущий. Разве Я не открою вам глубины неба и разве не изолью на вас благословения Моего пока не будет его достаточно, разве не разделю вам хлебы; и разве Я не заставлю истлеть плоды ваши; и разве не будет крепким ваш виноградник на поле, говорит Господь всемогущий. И блаженными назовут вас все народы, ибо вы будете землею желанною, говорит Господь всемогущий»</i><br />Мы и в начале сказали, что под пророком Малахиею нужно разуметь священника Ездру, потому что все, что пишется в повествовании сего последнего, содержится также и в объясняемом нами свитке [в книге пророка Малахии]; и ныне мы говорим, что во время его и Неемии, — который, очевидно, жил одновременно с ним, — был весьма большой голод, и вследствие голода бедные люди, вынуждаемые необходимостью, продавали своих сыновей и дочерей и решительно все свое имущество. Наконец они говорят: <i>«Наши сыновья и наши дочери слишком многочисленны; получим ценою их хлеб и будем питаться и жить». Были и такие, которые говорили: «Прибавим также поля наши, наши, виноградники и дома, и приобретем себе пропитание во время голода. И я разгневался»</i>, говорит Ездра (\"2 Ездры\" = <a href=\"/bible/?b=160&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Были такие, которые говорили: нас, сыновей наших и дочерей наших много; и мы желали бы доставать хлеб и кормиться и жить.</span></span>Неем. 5:2</a> и далее). Итак во время голода, при весьма большой дороговизне необходимого для жизни, так что некоторые были вынуждены продавать своих детей, как те, у которых было мало припасов, так и те, которые в житницах своих собрали много плодов, вследствие ли нужды или вследствие большой дороговизны, не хотели платить десятины левитам, которые не имели в Иудее поземельного надела, и наделом которых были десятины и начатки плодов. А чтобы вы не подумали, что это наше измышление, приведем в свидетели Ездру: <i>И Я узнал, говорит он, что части левитов не были представлены, и что бежал каждый из левитов в страну свою, и из певцов, и из тех, которые служили</i> [в храме]. <i>И я возбудил дело против правителей и сказал: «Почему мы оставили дом Божий» ? И я собрал их и заставил их оставаться при месте их служения. И весь Иуда приносил десятины от зернового хлеба, вина и масла в кладовые, и поставили мы надзирать за складом священника Селемию и писца Садока</i> (\"2 Ездры\" = <a href=\"/bible/?b=160&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еще узнал я, что части левитам не отдаются, и что левиты и певцы, делавшие <i>свое</i> дело, разбежались, каждый на свое поле.</span></span>Неем. 13:10</a> и далее) Мы слышали повествование Ездры. а теперь повторим слова пророка, более тщательно обращая внимание на то, — согласны ли они с повествованием и пророчеством его. Когда говорится: <i>Обратитесь ко Мне и Я обращусь к вам</i>, то очевидно, что он убеждает возвратиться тех, которые отступили от Господа; и обрати внимание на милосердие Господне:, Он, с своей стороны, обещает воздать тем же, чем и они, так что им возмерится тою же мерою, которою возмерят и они (<a href=\"/bible/?b=470&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>). И подобно тому, как пишется в книге Левит: <i>Если вы будете ходить ко Мне развращенными, то и Я буду ходить против вас в страшном гневе</i> (<a href=\"/bible/?b=30&c=26&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же и после сего не послушаете Меня и пойдете против Меня,</span></span>Лев. 26:27</a>, 28), и теперь Он убеждает народ к возвращению, чтобы и Он также мог возвратиться к ним. А они, не понимая, что они отступили от Господа, безстыдно спрашивают: <i>«В чем мы должны обратиться»</i>. И говорят они: «Когда мы отступили, то какою ценою (merito) будем побуждены возвратиться»? На это Господь отвечает: <i>Разве человек оскорбит Бога</i> [или: <i>оскорбляет</i>]<i>, как вы оскорбляете Меня</i>. Еврейское слово haiecba (<b><i>היקבע</b></i>), переведенное у LXX обманывает (supplantat ­­ подставляет ногу) у Акилы, Симмаха и Феодотиона переведено словами: <i>Обманывает ли</i> (si fraudat), так что смысл такой: <i>Обманет ли человек Бога, как вы обманули</i> [или: <i>обманываете</i>] Меня и действительно, соответственно значению прошедших событий, когда народ не хотел давать начатков плодов и десятины Левитам, то, по слову Господа, Он Сам подвергся обману, так как служители Его, вынуждаемые голодом и бедствиями, покинули храм. Если в лице других Господь Сам и в темнице посещается и принимается, как больной и в голоде, и жажде насыщается и подкрепляется питием, то почему не признать, что в лице служителей Своих не Он Сам получает десятины; а если они не поступают от народа в кладовые, то не Он ли лишается Своей части достояния? Выше упомянутое нами слово <i>haiecba</i> (<b><i>היקבע</b></i>) на языке Сирийцев и Халдейцев имеет значение: <i>если оскорбит</i>, [в смысле: <i>прибьет пригвоздит</i>], посему и мы уже много лет тому назад переводили его в этом именно смысле, относя написанное у пророка больше к страданиям Господа, когда люди пригвоздили Бога ко кресту, чем к десятинам и начаткам от плодов, которыми Господь посещается в темнице, принимается, как болящий. получает пищу и питье во время голода и жажды (<a href=\"/bible/?b=470&c=25&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>, 36). Пусть благоразумный читатель сам ищет: каким образом эти слова нашего толкования можно согласить с теми, которая следуют, — со словами: <i>В десятинах и начатках</i>, и пусть он увидит: могли ли мы сказать это [т. е. истолковать в смысле]: <i>Ибо вы пригвождаете Меня ко кресту</i>, ибо вы налагаете преступные руки на Бога вашего; вы сделали это, не помыслив о многих вещах, тайно похищая десятины и начатки плодов, — Я не говорю: «У Моих священников и левитов», но: «У Меня, повелевшего давать их чрез Моисея» (<a href=\"/bible/?b=20&c=23&i=14&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Три раза в году празднуй Мне:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> наблюдай праздник опресноков: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в оном ты вышел из Египта; и пусть не являются пред лице Мое с пустыми <i>руками</i>;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> <i>наблюдай</i> и праздник жатвы первых плодов труда твоего, какие ты сеял на поле, и праздник собирания плодов в конце года, когда уберешь с поля работу твою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span><span class=\"verse-text\"><span class=\"align-super\">18</span> [Когда изгоню язычников от лица твоего и распространю пределы твои], не изливай крови жертвы Моей на квасное, и тук от праздничной жертвы Моей не должен оставаться до утра.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот, Я посылаю пред тобою Ангела [Моего] хранить тебя на пути и ввести тебя в то место, которое Я приготовил [тебе];</span></span>Исх. 23:14—20</a>) .— Это мы сказали по поводу одного слова, предоставляя суждение свободному благоразумию читателя. А теперь продолжим следовать порядку пророческого слова. Так как вы не доставляли Мне десятин и начатков от плодов, и обманываете Меня, как бы подставляя Мне ногу и грабите Меня, то вы, — весь народ, — будете прокляты голодом и бедностию. Вместо слова <i>народ</i> на Еврейском стоит aggoi (<b><i>הגוי</b></i>), что значит год, и Семьдесят перевели: <b><i>ἔτος </b></i>(не <b><i>ἔθνος</b></i>), т. е. лето. И смысл этого места такой. Вот исполнился уже год, а вы ничего не принесли в Мои житницы, а потому за десятины и начатки плодов, которые были не велики, если бы вы только отдали их Мне, вы потеряли все ваше благосостояние и все количество плодов ваших. Но чтобы вы знали, что это совершилось вследствие Моего гнева, ибо вы обманули Меня в Моей доле благосостояния, Я предупреждаю и увещаваю вас, чтобы вы собрали десятины в житницы, т. е. в сокровищницы храма, и пусть священники и левиты служащие Мне имеют средства для пропитания. И, испытайте Меня, [тогда вы увидите], как Я изолью такой дождь, что вам покажется, будто отверзлись бездны небесные. <i>И изолью на вас благословение даже до изобилия</i>. Слово: <i>изобилие</i> заключает в себе понятие о щедрости. Но может случиться так, что хотя вследствие обильного орошения полей дождями и будет обильный урожай, однако саранча, червь, гусеница и другие, гибельные для плодов насекомые погубят их, и пропадут труды людей; посему Он присоединяет, еще слова: <i>И запрещу ради вас прожорливому</i>, т е. саранче и остальными названным нами насекомым, и они не погубят плодов земли вашей. Точила заполнятся виноградом, и все окрестные народы будут удивляться плодородию земли вашей, так что пожелают жить в ней, как образцовой по изобилию всего для всех окрестных народов. А то, что мы сказали о десятинах и начатках плодов, которые некогда даваемы были народом священникам и левитам, понимайте также и в отношении к членам (in populis) Церкви, которым повелено не только отдавать десятины и начатки, но и продавать все свое имущество, раздавать его бедным и следовать за Господом Спасителем (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a> и <a href=\"/bible/?b=480&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>). Если же мы не захотим этого сделать, то будем подражать по крайней мере начинаниям иудеев, отдавая бедным хотя бы часть, и оказывая священникам и левитам должное почтение. Посему Апостол и говорит: <i>Почитай вдовиц, которые по истине вдовицы</i> (<a href=\"/bible/?b=610&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вдовиц почитай, истинных вдовиц.</span></span>1 Тим. 5:3</a>), а также и то, что пресвитера должно чтить сугубым почтением, особенно того, который труждается в слове и учении Божием. Если же кто не делает этого, тот наказывается, как оскорбляющий обманом Господа и осуждается на бедность во всем, так что, кто посеял отчасти, тот отчасти только и пожнет, и кто будет сеять во благословении, тот в благословении соберет и плод изобильный (<a href=\"/bible/?b=540&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.</span></span>2 Кор. 9:6</a>). А если когда либо голод, бедность или недостаток всего будут угнетать [<i>или</i> угнетают] мир, то будем знать, что это есть следствие гнева Божия, ибо Бог говорит, что в лице бедных, которые не получают милостыни, Он подвергается обману и лишается своей части [<i>или</i>: своего достояния]. О десятинах и начатках от плодов мы можем еще рассуждать и так. Если кто, ученый и наставленный в законе Божием, может наставлять и других, тот не должен приписывать своей мудрости и природным дарованиям того, чем он владеет; но прежде всего, должен он благодарить Бога, Который щедро подает все; затем он должен благодарить священников и наставников, которые научили его; ибо если он не воздает благодарности, но присвояет познание себе, то будет обречен [<i>или</i>: с проклятием осужден] на бедность. Напротив (quod), если он, признавая щедродателем Бога и воздавая благодарность тем, которыми он от Бога наставлен, смирится и в житницу Господню внесет хлебы, т. е. будет совершать служение трапезе священного Писания в Церкви для ее народов, то тотчас над ним откроются бездны неба и излиется дождь духовный, и повелит Господь облакам своим, чтобы они излили на него обильную влагу, и чтобы он наслаждался обильно всеми благами (omnium rerum); и запретит Господь всякому пожирающему ради него, — именно: враждебным силам, и труд его принесет плод, и исполнится то, что написано: <i>Блажен тот, который проповедует в уши слышащих</i> (Екклезиастик = <a href=\"/bible/?b=280&c=25&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен, кто приобрел мудрость и передает ее в уши слушающих.</span></span>Сир. 25:12</a>) Он также возведет очи свои и увидит страны, побелевшие настолько, что они как бы готовы уже к жатве (<a href=\"/bible/?b=500&c=4&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span></span>Ин. 4:35</a>) и соберет плоды в жизнь вечную. И не будет на поле его безплодною та Лоза, Которая возглашает: <i>Я есмь лоза</i> (<a href=\"/bible/?b=500&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>) и Которая говорит через пророка: <i>Я насадил тебя лозу плодоносную, вполне истинную</i> (<a href=\"/bible/?b=300&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>). Вследствие смирения в исповедании веры и благодарности к Богу и учителям Церкви Его, наступит столь благоденственная жизнь, что все народы назовут его блаженным и пожелают обитать на земле его и пребывать в учении его, слыша его поучающего в Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 239-244 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}