{"xml":"<p ><div> Последний ничего не сделал по сей части — у него взяли и то, что так щедродательно вручено было вначале.<br />У тех, которые, получив благодать, не дали ей воздействовать в себе, а заморили, на суде Божием сначала отнимут дар благодати, а потом ввергнут их во тьму кромешную. <br /><i>Что есть духовная жизнь и как на неё настроиться, 28</i><br />Дары Божий непреложны. — Правда ли? Если дары Божий даются не безусловно, а под условием предания себя Богу и Божественным порядкам, расположение же сие может измениться по свободе человека, то нельзя говорить решительно, что дары Божий непреложны. В силу нарушения сего условия они могут быть взяты обратно. Над получившим мнас и ничего на него не приделавшим какой произнесен суд? «<b>Возьмите от него мнас».</b> — Тот же суд и над верующим, когда он оказывается в чем-либо неверным вере. Вера — дар, но не безусловный и не непосредственный. Дару веры предшествует свое личная вера с покорением ей ума, возжелание веры и взыскание ее. То правда, что вера, яко дар, мо-гуща, возвышенна, но не вяжет свободы ума. Ум может восстать на нее, придумать извороты и отложиться от нее, а затем увлечь к отложению и волю и сердце и всего человека. Где же после сего держаться дару веры? Он и отходит или вземлется.<br /> И опыты таких отпадений во все времена бывали и теперь есть. Что же и говорить о неотъемлемости веры? И вообще о неотменимости чего-либо, как будто по некоей роковой необходимости, даже в области благодатной, утвердительно говорить не приходится. Потому что тут благодать действует совместно с свободою, и действует под условием самоохотной покорности свободы. Прекратись сие условие, прекратит и благодать свое действие.<br />   Второе положение сего пункта, что остается неотъемлемою и благодать искупления, тоже неверно. Благодать искупления пребывает, пока жива вера и ревность жить по вере, держащая человека постоянно в подвиге самораспинания ради Господа, коим прививается человек ко кресту Господню. Замри вера и такая ревность, — а это возможно в свободной всегда твари, — отойдет и благодать искупления. Святой Павел почитает возможным для уверовавшего и приявшего искупление не только это, но и попрать кровь искупительную и второе распять Самого Искупителя: как же остаться в таком благодати искупления? Следовательно, несправедливо называть ее неотъемлемою.<br /><i>Письмо 26, в С-Пб по поводу ереси тамошней</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}