{"xml":"<p ><div><b>Но ныне устроится Господь на суд и поставит на суд люди Своя</b>. Божиим судом и разумом, с неисповедимой мудростью, каждому по достоинству уделяется все, подаваемое и ныне, и в будущем веке. Посему говорит Пророк, поскольку народ столько беззаконновал, то Господь и навел на него такие бедствия. Поскольку о Божием правосудии надлежало как бы показать, что множество наказаний не превышает меры беззаконий, то сказано: Но ныне устроится Господь на суд, чтобы словом ныне отличить сие от будущего века. Или, может быть, хотя наше ныне означает неприметную и неотделимую часть времени, но для Бога все заключается в одном представлении ныне, потому что у Него нет ни прошедшего, ни будущего, но все настоящее, и ожидаемое нами в отдаленности усматривается Божиим оком как уже присущее, так что Божие ныне сообъемлет и будущий век. Итак, поскольку, относительно к Богу, недалеко и определенное время суда, то полагаю, что слово ныне относится ко всеобщему суду. Устроится же на суд, раскрывая законы Своего правосудия, по которым производится правдивое воздаяние, соразмерно самым делам, такими наказаниями, что и сами осужденные согласятся произнесенный над ними суд признать справедливейшим.<br /><b>И поставит на суд люди Своя</b>, народ Израильский (елицы в законе согрешиша, законом суд приимут [<a href=\"/bible-index/bible/?b=520&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>]), а не прочие народы (елицы бо беззаконно согрешиша, беззаконно и погибнут [<a href=\"/bible-index/bible/?b=520&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>], и нечестивии не востанут на суд [ср.: <a href=\"/bible-index/bible/?b=230&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потому не устоят нечестивые на суде, и грешники - в собрании праведных.</span></span>Пс. 1:5</a>], но на осуждение). У всякого же законодателя суд над судимыми по закону, им писанному, состоит в сличении поступка и намерения законодателя. Посему и Господь говорит: слово, еже глаголах, то само судит вам (ср.: <a href=\"/bible-index/bible/?b=500&c=12&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день.</span></span>Ин. 12:48</a>), потому что помыслы, и зовущий ко греху, и внушаемый Господом, восстают друг против друга. Ибо, по слову Осии, обыдут каждаго совети его (ср.: <a href=\"/bible-index/bible/?b=350&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим.</span></span>Ос. 7:2</a>), потому что все дела вдруг увидим в памяти как бы предстоящими пред нами и появляющимися пред взором ума, каждое в собственном его образе, как что было сделано или сказано. Поскольку же Господь показал, что в попечении о народах, Им принятых, совершено вполне все, от Него требовавшееся, то говорится, что Он побеждает на суде с нами. Не должно думать, что много потратится времени, пока каждый увидит себя и дела свои; и Судию, и следствия Божия суда неизреченной силой во мгновение времени представит себе ум, все это живо начертает пред собой и во владычественном души, как бы в зеркале, увидит образы соделанного им.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}