{"xml":"<p ><div> <b>Почто вы обидите людий Моих и лице убогих посрамляете? </b>Обидчики и грабители, когда обиженные на них жалуются, имеют обычай посрамлять их и злословиями оказывать им презрение, угрожать побоями и разглашать, что они любят мешаться в чужие дела. Посему не сказал только <b>обидите</b> нищаго, которого, по одиночеству его, всякому нетрудно ограбить и уловить, но <b>и посрамляете лице убогих</b>; то посрамление, которое за неправду падает на вас, своим самовластием обращаете вы на бедных, подучая свидетелей, подкупая ходатаев по делам, обольщая судей, пока, сверх прочих неправд, не доведете бедных клеветой до посрамления. Но и другим образом делаемся мы виновными, когда жестоко нападаем на бедных за одинаковые с нашими проступки, разглашая их ошибки, не щадя никакой укоризны, но показывая бедным Божию ревность и тем <b>посрамляя лице </b>их. А поскольку есть и ублажаемые нищие, которые богочестия ради все презрели и в надежде на богатство по Богу пренебрегли мирским обилием, то худо начальствующие над народом, которые не ублажают так обнищавших, но клевещут на них, ставят их ни во что и унижают похвальное их смиренномудрие, по справедливости, и особливо если они старейшины и князи, обвиняются в том, что <b>посрамляют лице</b> святых нищих. Таков был нищий Иоанн, который не имел у себя ни дома, ни раба, ни вола орющего, ни поля, ни ложа, ни трапезы, ни хлеба. Таков был Илия, таков каждый из святых, которые <i>проидоша в милотех и в козиях кожах, лишени, скорбяще, озлоблени </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span></span>Евр. 11:37</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}