{"xml":"<p ><div>Часть роскоши составляет и приятность запаха, когда напитывают воздух некоторыми сожигаемыми составами и производят нечто приятное для своего вдыхания. Итак, женщинам, утопающим в удовольствиях и производящим приятный запах для обоняния, Угрожающий воздаст вместо сего прахом. А прах есть тонкая земля, рассеянная в воздухе, которая, заграждая дыхательные пути, производит затруднение в дыхании и великую неприятность. Душа красуется, правда, <i>миром и фимиамом</i> (ср.: <a href=\"/bible/?b=240&c=27&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Масть и курение радуют сердце; так сладок [<i>всякому</i>] друг сердечным советом своим.</span></span>Притч. 27:9</a>), но миром духовным, каковым был сказавший: <i>Христово благоухание есмы</i>, и <i>Богу благодарение воню разума Его являющу нами на всяцем месте </i>(ср.: <a href=\"/bible/?b=540&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>, 14). Таковой вонею, исходящей от Иакова, услаждался отец, Исаак: <i>се, воня сына моего, яко воня нивы исполнены, юже благослови Господь</i> (<a href=\"/bible/?b=10&c=27&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>). И в Песни отроковицы, обвеваемые небесным благоуханием Слова, говорили: <i>в воню мира твоего течем </i>(<a href=\"/bible/?b=260&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>). И первосвятительское помазание было миро доброе и приятное, достойное того, чтобы уподобляться братскому общению (см.: <a href=\"/bible/?b=230&c=132&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Как хорошо и как приятно жить братьям вместе!</span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:1-2</a>). Для такого мира нужен художник, приявший от Бога мироварное художество, чтобы соделать помазание святое, которое не взыдет на плоть человека (см.: <a href=\"/bible/?b=20&c=30&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> тела прочих людей не должно помазывать им, и по составу его не делайте [сами себе] подобного ему; оно - святыня: святынею должно быть для вас;</span></span>Исх. 30:32</a>). Но когда приятность вони употребляется к возбуждению похотения, тогда пути чувства заграждаются <i>прахом</i>, по благодеянию устрояющего сие Господа. А может быть, поскольку в храме были сладости вони и миропомазания и <i>фимиам сложения </i>(ср.: <a href=\"/bible/?b=20&c=35&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и жертвенник для курений и шесты его, и елей помазания, и благовонные курения, и завесу ко входу скинии,</span></span>Исх. 35:15</a>), но храм разрушен и теперь в прахе, ниспровергнут и сравнен с землей, то, вместо прежней вони сладости подзаконного служения, теперь он – прах ради душ, <i>ходивших высокою</i> и непокорной <i>выею</i>, которым сказано: <i>Се, оставляется вам дом ваш пуст </i>(<a href=\"/bible/?b=490&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне!</span></span>Лк. 13:35</a>). Но и им, если захотят, можно отрясти прах, восполниться благоуханием Христовым, по совету говорящего: <i>Истряси прах твой и востани, Иерусалиме, и облецыся во славу мышцы твоея</i> (ср.: <a href=\"/bible/?b=290&c=52&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отряси с себя прах; встань, пленный Иерусалим! сними цепи с шеи твоей, пленная дочь Сиона!</span></span>Ис. 52:2</a>; <a href=\"/bible/?b=290&c=51&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?</span></span>Ис. 51:9</a>).<br /><b>И вместо пояса ужем препояшешися.</b> Препоясующийся по Богу препоясует чресла истиной, каков был Петр, воздевающий руки и препоясуемый на брань за Христа теми, которые вызывали его на смерть за свидетельство истины. Итак, святый препоясуется <i>силою</i>, ибо сказано: <i>Бог препоясуяй мя силою </i>(<a href=\"/bible/?b=230&c=17&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бог препоясывает меня силою и устрояет мне верный путь;</span></span>Пс. 17:33</a>). А утративший сие препоясание <i>препоясуется ужем </i>собственных своих грехов, потому что <i>пленицами своих грехов кийждо затязается </i>(<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>) и их символом был бич <i>от вервий </i>(ср.: <a href=\"/bible/?b=500&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, сделав бич из веревок, выгнал из храма всех, также и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул.</span></span>Ин. 2:15</a>), изгнавший из храма осквернивших святая, чем Господь показал, что для всякого делаются бичами собственные сплетения грехов и каждый бывает биен <i>ужами</i> грехов, его опутавших.<br /><b>Вместо же украшения златаго, еже на главе, плешь имети будеши дел твоих ради</b>. Как из чрезмерной заботливости о раздражающем обоняние искавшие сверхъестественного удалились от естественного и, находя для себя нестерпимым дышать простым воздухом, а напротив того, напитывая его благовонными мирами и фимиамами, впоследствии стали вдыхать не чистый воздух, но смешанный с прахом, так поскольку не остались при естественном украшении, то есть волосах, которые даны женщинам <i>вместо одеяния</i> (ср.: <a href=\"/bible/?b=530&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?</span></span>1 Кор. 11:15</a>), но, вплетая в волосы какие-то вплетения, непристойно украшали себя, лишены и природой данного украшения, и по утрате волос, этого свойственного и сродного женщинам украшения, в которое облечены они самой природой, сделались весьма безобразным зрелищем. Ибо если гнусно для женщины стричься или бриться, то сколько гнуснее иметь плешь, которая во зло употребляющим свою красоту, для их же пользы, приносит безобразие.<br /><b>И вместо ризы багряныя препояшешися вретищем.</b> Господь повелевает произойти такому превращению, все устрояя к пользе любящих украшаться, потому что как багряница подает повод к роскоши и кичливости, так вретище напутствует к сокрушению и смирению. Ибо кто одет в багряные ризы, тот не хочет пасть на землю и поклониться Богу – он бережет свой наряд, боясь испортить цвет своей одежды; а кто одет во вретище, тот всякое место почитает удобным для своего поклонения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}