{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>О том, что Христос называется также камнем.<br />Исайя: <i>Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>).<br />То же найдем в Псалме 117: <i>Камень, который отвергли строители, соделался главою угла: это - от Господа, и есть дивно в очах наших. Сей день сотворил Господь: возрадуемся и возвеселимся в оный! О, Господи, спаси же! О, Господи, споспешествуй же! Благословен грядущий во имя Господне!</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>).<br />Захария: <i>Я привожу раба Моего, ОТРАСЛЬ. Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей </i>(<a href=\"/bible-index/bible/?b=450&c=3&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, говорит Господь Саваоф, и изглажу грех земли сей в один день.</span></span>Зах. 3:8-9</a>).<br />Также во Второзаконии прочтем: <i>и напиши на камнях все слова закона сего очень явственно</i> (<a href=\"/bible-index/bible/?b=50&c=27&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и напиши на камнях [сих] все слова закона сего очень явственно.</span></span>Втор. 27:8</a>). Также у Иисуса Навина: <b>И сказал Иисус всему народу: вот, камень сей будет нам свидетелем, ибо он слышал все слова Господа, которые Он говорил с нами; он да будет свидетелем против вас, чтобы вы не солгали пред Богом вашим</b>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К Квирину.<br />Cl.0039, 2.16.1.</div></div></p>"}