{"xml":"<p ><div>Многие, огорчаясь обстоятельствами сей жизни, поспешают исходом и призывают к себе смерть; им хорошо будет сказать словами Амоса:<b> Увы люте желающим дне Господня! и сей есть тма, а не свет, якоже аще убежит человек от лица льва, и нападет нань медведица, и вскочит в дом и опрется рукама своима о стену, и усекнет его змия. Несть ли день Господень тма, а не свет, и мгла не имущи света? </b><br />Посему если кто в здании жизни своей назидал не <i>дрова</i>, не <i>сено</i>, не<i> тростие</i> (ср.: <a href=\"/bible/?b=530&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>), тот да желает дня Господня, в который <i>когождо дело, яковоже есть, огнь искусит </i>(<a href=\"/bible/?b=530&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>). А если никто не чист от запрещенных дел, то да боится оного дня. Ибо сказано: <i>егоже аще дело пребудет, еже назда, мзду приимет. А егоже дело сгорит, отщетится; сам же спасется, такожде якоже огнем </i>(<a href=\"/bible/?b=530&c=3&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:14-15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на пророка Исаию, 13</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}