{"xml":"<p ><div>Не удивляйся, говорит, что он знает все, – Он мудр, так что мудрости Его никто не обнимет; почему и прибавляет: <b>кто уразумел дух Господа, и был советником у Него и учил Его</b>? Говоря \"кто\", он включает здесь всех в сферу неведения. Не так, как говорят еретики, что Сын есть вместе и Святый Дух, потому что чрез Сына мы научаемся Господом. <i>Кто есть Сын, не знает никто, кроме Отца, и кто есть Отец, не знает никто, кроме Сына</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>); а о Духе апостол говорит: <i>Божьего никто не знает, кроме Духа Божия</i>; и потом: <i>Дух все проницает, и глубины Божии </i> (<a href=\"/bible-index/bible/?b=530&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>:11), т. е., Он знает глубины Божии, но испытует их не по причине неведения; точно так же, как и Отец испытует сердца людей не потому, что их не знает. Как мы выше показали, знание происходит от исследования, но не исследование от знания. <b>Кто уразумел</b>, говорится, <b>дух Господа</b>? Но апостол говорит: <i>мы имеем ум Христов</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>); если никто не разумеет ума Господня, как же говорит апостол: <i>мы имеем ум Христов?</i> Но нам, говорит, Бог открыл это Духом Своим (<a href=\"/bible-index/bible/?b=530&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>), – столько, чтобы было достаточно для нас, но не столько, каков на самом деле ум Господень.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}