{"xml":"<p ><div><b><i>Кому уподобисте Господа, и коему подобию уподобисте Его? Еда образ сотвори древоделатель, или златарь, слияв злато, позлати его, или подобием сотвори его?</i></b> (<a href=\"/bible-index/bible/?b=290&c=40&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак кому уподобите вы Бога? И какое подобие найдете Ему?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Идола выливает художник, и золотильщик покрывает его золотом и приделывает серебряные цепочки.</span></span>Ис. 40:18-19</a>). Бог не давал какого-либо повеления изображать Его образ, или делать Его подобие.<br /><br /><br />Моисей во многих местах повелевает: <i>Не сотвори себе кумира и всякаго подобия, елика не небеси горе и елика на земли низу</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span></span>Исх. 20:4</a>). Вначале никто не изображал Бога, и никто не мог охватить Его ведение. Изображение делается с того, что предается тлению и уничтожается, чтобы после уничтожения сохранилась о нем по крайней мере память чрез изображение. Но кто сделает образ Бога живого и нетленного? Кому подобен Он, так чтобы кто-либо мог описать изображение Того, Который только подобен Себе Самому? Пророк мудрым исследованием бессилия идолов и силы Божией подвергает их наказанию. Он сперва показывает, что знание Бога непостижимо и неизмеримо; потом описывает строение идолов, которые бывают деревянные, или каменные, или золотые, или серебряные, но, во всяком случае – неразумные. Но почему, скажут, говоря так о природе идолов, он не делает того же относительно природы Бога? Природу Бога ничто не может выразить, так что, умалчивая о существе Его, он открывает знание Его. А так как идолы сделаны из дерева или из металлов, то потому он и говорит о качестве и строении их природы. <i>«Коему подобию уподобисте Его?»</i> Ему ничто не подобно, нет подобного Ему образа в творениях; только один образ Его – это несотворенный Сын.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}