{"xml":"<p ><div>Показав, что Он ни в чем не нуждается, и ничто не может превозносить Его, пророк прибавляет: <b>поднимите глаза ваши на высоту небес и посмотрите, кто сотворил их?</b> Разве не Я сотворил все это из ничего? Такой смысл имеют слова: <b>кто сотворил их?</b> Мы также воспользуемся этими словами. Он повелел быть и произвел то, чего прежде не было, подобно тому, как мы, говоря, что такой-то человек сделал какой-либо сосуд или одежду, показываем этим, что этого другой никто до него не сделал. Я, говорит, не нуждаюсь в вашем превозношении, но вы поднимите глаза ваши на высоту небес. Хорошо он сказал это относительно людей, которые всегда смотрят только на дольняя, и которые не могут возноситься на высоту, хотя человеку дана такая форма, что желает ли, или не желает он, – не может забывать о своей славной природе, так как Бог сотворил человека с прямым телом и дал ему глаза, этих возвышающихся зрителей тела. Сотворивший тебя таким образом разве не научил этим, что Он поместил глаза в таком месте не для чего-либо иного, как для того, чтобы ты смотрел на высоту, подобно князю и судье, чтобы ты не смотрел только на дольняя, но поднимал свои свободные глаза на высоту? Помимо того, Он даровал тебе другое, более легкое, нежели глаза, крыло, которое позволяет летать не только в эфире, который называют спокойным и который простирается выше звезд, между воздухом и небом, а даже и далее небес. Какое же это крыло? Крыло истинной веры, потому что крылами веры ты можешь подняться далее небес и знать все, что там находится.<br /><br /><b>И посмотрите,</b> сказано,<b> кто сотворил их</b>? Может быть, иной скажет: я вижу все: красоту и величие небес, но не могу познать Того, Кто все это сотворил; вижу я солнце, луну, небо, звезды и иное подобное, но каким образом я могу познать Творца? Менее прочих прилично было бы говорить это иудеям, которым Бог даровал познание о своем творении различным образом. (Но, говорят) Он был невидим, и в то время, когда Он простирал небеса, с Ним никого не было, тем менее – человека, который мог бы уразуметь, что творения суть дело рук Его. Бог творил небеса, но Адама не было там Он утвердил землю, и тот не видел; Он воззвал море, и тот не присутствовал, – а потому не знал, так как человек создан был после того, как было сотворено все. Итак, скажут, каким же образом мы можем знать, что творения происходят от Бога? Сначала, по причине того самого главного и важного дела, так как Бог пред лицом Адама сотворил из него же самого другого человека, – жену. Тот, Кто мог создать человека, тем более мог создать прочее, что создано ради человека. Легче было создать небеса и иные твари, чем человека, не только по причине души, но и – тела, потому что Бог вложил великое совершенство в каждый член человека. Впрочем, скажут: Адам не видел жены в то время, когда она образовалась, но увидел ее после творения. Мы отвечаем: однако, он знал, что она взята от него и произошла от него, так как сказал: <i>вот, это кость от костей моих и плоть от плоти моей</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>). То, что Бог создал также животных, он узнал из того, что Тот привел к нему всех, дабы он дал имена тем, о которых он знал, что они сотворены из земли, как это видно из следующих слов: <i>прах ты и в прах возвратишься</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Конечно, скажут, из этих слов он знал, что он произошел из земли; но откуда он мог знать, что земля сотворена из ничего? Мы отвечаем: Творец, ведущий все, вложил в него премудрость, так что он провидел и мог знать тайны Божии. Как же он не знал иного, меньшего? Но каким образом мог Адам знать отделение ребра, если на него был наведен тогда сон? Когда один спит, а другой у него что-либо отнимает, что тому принадлежит, то этот не чувствует. Но, видишь ли, Адам видел иными очами не только настоящее, но и будущее. То, что животные произошли не от человека, видно из следующего: <i>вот, это кость от костей моих и плоть от плоти моей</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>). Что означают слова: <i>кость от костей моих</i>? Во-первых, то, что животные произошли не от него, а потом – то, что никогда не будет того, что совершилось теперь. Видишь ли, Адам пророчествует и о будущем. Моисей, который не был с Богом, когда Он творил все, также научился откровениям от Духа Святого, как сын от отца, – тому, что он узнал только спустя продолжительное время. В другом месте говорится: <i>что можно знать о Боге, явно для них, потому что Бог явил им</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span></span>Рим. 1:19</a>), т.е., они (люди) могли знать Бога; <i>ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>). Потом, во все роды Бог давал какой-либо знак своего учения: во время потопа Он обновил землю; во дни вавилонской башни сотворил некоторое новое чудо; иные подобные чудеса творил во время гибели содомитян и во время Авраама; но наиболее дивное – во время Своего пришествия. Каин научился от своего отца, но пренебрег, так как был беззаконен, и он сознавал Бога не только Творцом, но, если угодно, судьей и даже мстителем. А его отец сознавал Бога Творцом, вездесущим, помощником всех людей, – помимо этого, сознавал и то, что ничто не происходит случайно, но все – по распоряжению Божию, и что тот, кто исторгает своего недруга из среды живых, должен быть наказан. Смотри познание воскресения: кровь умершего вопиет более, чем голос живущего. Бог подверг Каина наказаниям, чтобы кто-либо не сказал: я убил человека и ничего более не боюсь. Он же показывает нам, что должно бояться более тогда, когда мы не боимся какого-либо врага, так как у нас есть иной враг – Бог. Никогда Бог не оставлял мир без какого-либо свидетельства.<br /><br />И сам Петр говорит: истинно познаю, что Бог нелицеприятен, но <i>во всяком народе боящийся Его и поступающий по правде приятен Ему</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> но во всяком народе боящийся Его и поступающий по правде приятен Ему.</span></span>Деян. 10:34-35</a>). А в другом месте также сказано: <i>когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:</span></span>Рим. 2:14</a>). Он написал законы, а потом вновь оставил их без законов, чтобы ты не сказал: \"Он чрезвычайно обременял меня\". Вот, говорит, Я не буду более твоею помощью; смотри, можешь ли ты сам собою совершать добродетели? Но они не могли ничего сделать сами собою, поэтому Я опять буду смотреть за ними и сохранять по Своему благоволению.<br /><br /><b>Поднимите глаза ваши на высоту небес</b>. То, что находилось на земле, не могло открыть тебе Творца, как ты думал; но ты не сообразил вот чего: <i>и наполнится славою Его вся земля</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и благословенно имя славы Его вовек, и наполнится славою Его вся земля. Аминь и аминь.</span></span>Пс. 71:19</a>), и что сказано в ином месте: <i>милостью Господа полна земля</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он любит правду и суд; милости Господней полна земля.</span></span>Пс. 32:5</a>). Если земля исполнена милости и славы, то почему Бог повелевает им возвести очи на высоту? Они знают, что небо лучше, нежели земля. Так как вы ничему не научились от земли, то смотрите, по крайней мере, на небо: небо прекрасно, но земля необходима. Подобно тому, как отдельное тело сложено из многих членов, так и Бог сотворил мир; и то, что Павел говорил о единстве членов тела, должно понимать также и о всем мире. Если Бог дал великую честь отдельному незначительному члену, то это Он сделал для того, чтобы не происходило разногласий и раздоров в теле. Пусть земля отверженнее и презреннее, чем небо, однако, она имеет больше, чем то: она питает всех, которые по ходят, и из нее происходят тела. Небо также имеет весьма многое, оно дает нам многое, благодаря солнцу, луне и звездам. Но земля пренебрегается, потому что ее всегда топчут ногами. Если, говорит, вы взглянете на высоту, то вы поймете и то, что находится на земле. Впрочем, это не по обычаю язычников, которые промышление и управление мира, да и то не целостное, но несовершенное и исполненное раздоров, разделяли между 600-ми богов. Таким образом они говорят, что Церера владычествует над землею, Нептун – над морем, Аэр – над погодой, да и Церера, говорят, не одна только возделывательница земли, но вместе с нею иные отдельные божества: Бахус – показатель виноградной лозы, Минерва – изобретательница маслины, и иные божества возделыватели деревьев. Но здесь нет ничего подобного. Посмотрите, кто сотворил их? и прибавляет: кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает. Таким образом и Давид говорит: <i>исчисляет множество звезд и всем им имена нарекает</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>), – показывая этим, что Бог не только все сотворил, но и сохраняет все прочным и устойчивым. На это же указывают и следующие слова: выводит воинство их счетом. Пророк не сказал: кто выведет, но: кто выводит, – чтобы показать, что Он их выводить всегда и постоянно. Потом он прибавляет следующие слова: \"<b>кто творит чудеса и есть дивен</b>\", – чтобы ты всегда видел Его, всегда Ему удивлялся, Он показывает тебе одно ночью, а другое днем. Но скажут: всегда – одно и то же, и ничего не дает нового и прекрасного. Но не кажется ли тебе удивительным то, что Он в одном и том же показывает всегда многоразличный и прекрасный порядок? Если бы все между собою перемешалось, смешались бы зима и лето, то, как ты думаешь, совершалось ли бы все само собою? Но если дивный порядок всех вещей не побуждает тебя к познанию Бога, то какова же твоя тупость! Подобно тому, как торговцы предлагают свои товары, так и Бог предложил пред тобою мир, чтобы ты из видимых вещей приобрел веру в Него. Всех, говорит, их называет по имени, т.е.: Его слову внемлет все. По множеству могущества и великой силе. Пророк не сказал: \"от многого знания Твоего или премудрости\", но только удивился славе Его, так как слава преимуществует пред мудростью. По множеству могущества и великой силе, говорит, так как и мы думаем, что слава находится во всех тех, кому мы удивляемся. Когда ты говоришь о каком-либо царе, то, говоришь, ему присуща великая слава, хотя ты вполне не можешь знать ни достоинства, ни красоты его, так как красота и достоинство и иное подобное заключают в себе некоторую славу. Имя же славы ближе к превосходству, чем остальные названия, и может заключать в себе весьма многое. Велика, говорим, в дивных делах слава: она такова, что мы не можем вообразить большей. <b>По множеству могущества.</b> Не только сказано: могущества, но также: и великой силе. У Него ничто не выбывает: во-первых, по причине природы разума, а потом – по причине ежедневно происходящих напоминаний, т.е. провидения, и по причине того, что относится к премудрости Божией. Не говори того, что я теперь говорю: ужели может быть тобою познано это, когда ты нечестив? Бог уже сначала разумел все, так как Он Творец и Испытатель сердец и Правитель всего существующего. Таким образом, если творения, которые Он создал ради тебя, близки Его сердцу, по написанному: <i>сотворил небо жилище</i> (ср. <a href=\"/bible-index/bible/?b=290&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>), и если Он небо сотворил жилищем, то – тем более землю. Если, говорит Бог, Я наблюдал за небом и землею, то тем более за тобой, ради которого все создано.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}