{"xml":"<p ><div><b>Глас вопиющего в пустыне – разрешится грех: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему</b>. Прежде он сказал о плене, потом показывает утешение и освобождение из плена. Всегда ли наказание согласно с виной? Разве не будет разрешен грех? Конечно, говорит, <b>разрешится грех.</b><br /><br /><b>Глас вопиющего в пустыни</b>. Это – благовестие в оставленной земле иудеев, после возвращения из плена. Но можно понимать эти слова и в ином смысле: <b>глас вопиющего в пу­стыни</b> – не только в пустынных странах, но также в пустынных, одиноких душах. Почему же он взывал к бесчувственным? Здесь показывается нам смелость проповедующего: тот, кто безбоязненно обвинял иудеев, начав с главнейших из них, в том, что руки полны крови пророков, тот не удерживался в обличениях, но свободно говорил: <i>порождения ехиднины! кто внушил вам бежать от будущего гнева? </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>). Таким образом, голосом назван тот, кто был не только голосом, но также человеком и пророком, подобно тому, как и Слово Божие было не только бездушным словом, но живым Словом и совершенным человеком. Хорошо сказано: в пустыне, так как города были исполнены зла, и он бежал туда, где не было зла, где были места, свободные от грехов. Если бы ты обратил внимание на плоды человеческой деятельности, то земля могла бы назваться пустынею.<br /><br />Смотри на благоразумие и кротость :там не было ни войн, ни убийств, не было ни воровства, ни жадности, ни каких-либо иных грехов. Потому пророк и говорит: <i>видел беззаконие и пререкание в городе, беззаконие и злоба среди него и неправда </i>(<a href=\"/bible-index/bible/?b=230&c=54&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Расстрой, Господи, и раздели языки их, ибо я вижу насилие и распри в городе;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> днем и ночью ходят они кругом по стенам его; злодеяния и бедствие посреди его;</span></span>Пс. 54:10-11</a>), а в ином месте: <i>сколь многие и лютые скорби посылал Ты мне </i> (<a href=\"/bible-index/bible/?b=230&c=70&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты посылал на меня многие и лютые беды, но и опять оживлял меня и из бездн земли опять выводил меня.</span></span>Пс. 70:20</a>). Сперва пророк доставляет некоторое свидетельство о том, что презирает все, что относится к этой жизни, – пустыню делает своим жилищем; потом описывает города и все, что находится в городах. Таковым был вначале и Адам; он не имел нужды в доме, в одежде и украшениях, которые употребляются нами, как знак будущей почести. Город часто бывает не так полезен для обитания, как совершенно безлюдная пустыня. Посмотрим же, что говорит пророк словами: <b>приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему.</b> Пути не были утоптаны и гладки. Подобно тому, как во время прибытия в какой-либо город царя приготовляется, выравнивается и делается удобным путь для его шествия, хотя бы такой путь был непроходимым, неутоптанным, почти непосещаемым, зарос терновниками и колючками, так должно было делать и тогда. И он (<b>глас вопиющего</b>) пришел прежде затем, чтобы приготовить путь Христу. <b>Прямыми сделайте в степи стези Богу нашему</b>, т.е., приготовляйте Ему путь в неутоптанном и непроходимом месте. Удивительно то, что Он пришел в пустыню, где никакого не являлось пути добродетелей и мудрости. Волхвы, блудники, мытари, разбойники проповедовали здесь прежде; души их были совершенно лишены добродетелей и не устроены, не были склонны к исправлению нравов, не желали доблести, но были всегда проникнуты злобою. Итак, велика сила Царя, Который приготовил эту непроходимую и невозделанную пустыню, сделал путь царским.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}