{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Смирение есть наставник всех добродетелей; оно есть крепчайшее основание небесного здания; оно есть собственный и великий дар Спасителя. Кто следует кроткому Господу не в явлении высоких знамений, а в добродетели терпения и смирения, тот совершает все чудеса, сотворенные Христом. А кто желает повелевать нечистыми духами, или чудесно подавать здоровье недужным, или являть перед народом какое-либо из дивных знамений, тот, хоть и призывает имя Христово, но бывает чужд Христа, поскольку, будучи надменным гордостью, не следует учителю смирения. [Христос] не сказал: если будете, подобно Мне, творить знамения и чудеса... но говорит: <i>Если будете иметь любовь между собою</i> (<a href=\"/bible/?b=500&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>), которую, известно, могут сохранять только кроткие и смиренные.<br />Потому-то отцы наши никогда не называли добрыми и свободными от заразы тщеславия тех монахов, которые хотели слыть изгонятелями духов, и для того с величайшей надменностью разглашали, что они уже заслужили или надеются скоро получить эту благодать. Итак, если кто перед нами сделает какое- либо знамение, то мы должны хвалить его не за чрезвычайность знамения, но за его добродетель и обращать внимание не на то, повинуются ли ему демоны, а на то, имеет ли он те свойства любви, какие описаны апостолом(<a href=\"/bible/?b=530&c=13&i=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не радуется неправде, а сорадуется истине;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> все покрывает, всему верит, всего надеется, все переносит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:4-8</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Собеседования 15.7.2-5, Cl.0512,15.7.433.6</div><br /></div></p>"}