{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Каждый должен подвизаться и стараться преспеянием во всех добродетелях приобрести оную храмину и веровать, что приобретается она здесь. Ибо если разорится телесная наша храмина, нет у нас иной храмины, в которой бы обитала душа наша, «<b>аще точию</b>», как сказано, «<b>и облекшеся, не нази обрящемся</b>» (<a href=\"/bible-index/bible/?b=540&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span></span>2 Кор. 5:3</a>), то есть не будем лишены общения и единения со Святым Духом, в Котором только и может упокоеваться верная душа. Поэтому те, которые во всей действительности и силе суть христиане, твердо надеются и радуются, исходя из этой плоти, что имеют оную «<b>храмину нерукотворену</b>», храмина же сия есть обитающая в них сила Духа. И если разорится телесная храмина, не страшатся они того, потому что имеют небесную духовную храмину и ту нетленную славу, которая в день воскресения созиждет и прославит и храмину тела; как говорит Апостол: «<i>Воздвигий Христа из мертвых оживотворит и мертвенная телеса наша, живущим Духом Его в нас</i>», и еще: «<i>да и живот Иисусов явится в мертвенной плоти нашей</i>» (<a href=\"/bible-index/bible/?b=540&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо мы живые непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисусова открылась в смертной плоти нашей,</span></span>2 Кор. 4:11</a>), и, «<i>да пожерто будет</i>», как сказано, «<i>мертвенное животом</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>, 15, 16).<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Наставления святого Макария Великого о христианской жизни, выбранные из его бесед\". 8. Будущая жизнь. § 7</div></div></p>"}