{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Поскольку те, кто провозглашает безразличие [в способе поведения], полагают, извращая Писание, что некоторые немногочисленные фразы оправдывают их сладострастие, как, например, следующая: <i>Грех не должен над вами господствовать; ибо вы не под законом, но под благодатью </i>(<a href=\"/bible-index/bible/?b=520&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span></span>Рим. 6:14</a>), или некоторые другие, подобные этой, которые неразумно упоминать здесь... давайте в нескольких словах прервем их предприятие. Ибо сам почтенный апостол, дополняя предыдущую фразу, обосновывает свое обвинение: <i>Что же? Станем ли грешить, потому что мы не под законом, а под благодатью? Никак </i>(<a href=\"/bible-index/bible/?b=520&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.</span></span>Рим. 6:15</a>). <br />Таким образом, апостол боговдохновенно и пророчески тотчас же сокрушает софистические уловки сладострастия. Итак, они, видимо, не разумеют, что <b>всем нам должно явишься пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое</b>, чтобы каждый получил соответственно тому, что делал, живя в теле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Строматы 3.8.61.<br />TLG 0555.004,3.8.61.1.1-62.2.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Следовательно, поскольку пред судилищем Христа каждому из нас воздастся за совершенное в теле, не без тела быть нам судимыми за доброе или худое. И не сказал: «делал во плоти», - поскольку порочные деяния плоти всегда наказываемы, но сказал: <b>делал, живя в теле,</b> - то есть про свершения духовные, которые иногда производятся во плоти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:295а. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303\">Фульгенций Руспийский еп.</a><div>Люди, поскольку они сотворены разумными, дадут отчет Богу за себя и за все, что они получили в пользование в этой жизни, и соответственно их делам будут наказаны или прославлены: <b>ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому; что он делал, живя в теле, доброе или худое.</b><br />Итак, жизнь вечная будет дарована только тому, кто получил прощение грехов в этой жизни. И только тот получит отпущение грехов здесь, кто свой грех признает и спешит к всевышнему и истинному Богу с искренним раскаянием в сердце. Ведь судилище это не будет временем прощения, но временем воздаяния - там не милость будет оправдывать грешника, а справедливость отделит праведника от грешника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К Евфимию о прощении грехов 2.6.1.<br />CCSL 91A:684.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1300\">Юстиниан Великий св.</a><div>Если же, по богохульному учению Оригена, души предсуществовали и в наказание за свои грехи сосланы в тела, чтобы они исправившись образумились, то им большое уже не должно было грешить. Ибо, если тело дано душе в наказание за грехи, чтобы она своим странствованием научилась почитать Бога, то каким же образом тело пособляет и помогает ей грешить, чего не бывает у людей, подвергнутых наказанию? Ибо оковы, темницы, кандалы и, кратко сказать, все подобное, удерживает подвергнутых наказанию от нечестия и греха. И узы налагаются на согрешившего не как пособие ему ко греху и не для того, чтобы он грешил еще больше, но для того, чтобы он, мучимый узами, перестал грешить. Итак очевидно, что души посланы в тела не для исправления от прежних грехов, как они болтают, но что Бог одновременно создал и тело и душу, то есть полного человека. Поэтому мы ожидаем себе воздаяния за то, что сделано нами с телом, доброе ли, или худое. Это передает нам и божественный апостол Павел, говоря, что <i>«всем явитися нам подобает пред судищем Христовым, да приимет кийждо, яже с телом содела, или блага, или зла»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Итак должно внимать словам апостола: он не сказал, что судимый должен получить (воздаяние) за то, что он сделал прежде тела. Если же человек наказывается Судиею земли или удостоивается подобающей почести только за сделанное им с телом, а о грехах, сделанных прежде этого, совсем не упоминается, то очевидно, что души не существуют прежде тел; потому что если бы они существовали прежде, то апостол сказал бы: как с телом, так и прежде тела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К Мине, против Оригена. Деяния Вселенских соборов, т.5 </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1092\">Анастасий Синаит прп.</a><div>Говоря о «<b>содеянном посредством тела</b>», [апостол] показывает, что душа ничего не совершает без тела, а также то, что души грешников [до Страшного Суда] пребывают [в преддверии ада] в частичной муке и тягостном ожидании; души же праведников равным образом [наслаждаются] некоей радостью и веселием [в ожидании рая]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и ответы\". Вопрос 21</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099\">Марк Эфесский свт.</a><div>И божественный Апостол во 2-м Послании к Коринфянам так говорит: «<b>Всем явитися нам подобает пред судищем Христовым, да приимет кийждо, яже с телом содела, или блага, или зла</b>» (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Видишь ли, что прежде того судилища и до того, как мы все вместе явимся собранными, никто без тела не восприемлет соответственно тому, что он в теле сделал?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Опровержение латинских глав относительно очистительного огня. Слово второе\". § 6</i></div></div></p>"}