{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Бог был <b>во Христе</b>. Каким образом? В качестве наместника или посланника, как то было в пророках, или иначе? Не так ли, как в пророках, могло быть и в Сыне? Ибо Сын естеством Своим есть посланник Бога Отца, о чем Сам говорит: <i>Отец во мне и Я в Нем</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>).<br />Пребывание Отца в Сыне понимается в том смысле, что у Них одна природа. Ибо там единство, где нет различия; и оттого Один в Другом суть, что образ и подобие у Них есть одно и о видевшем Сына скажут, что видел Отца, как и Сам Господь говорит: <i>Видевший Меня, видел Отца</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Верно, ибо говорится: <b>Бог во Христе.</b> То есть Отец в Сыне примирил <b>с Собою мир, не вменяя людям преступлений. </b> Поскольку творение согрешило против Бога и не раскаялось, чтобы возвратиться в Него, то Бог, Который не хотел гибели Своему творению, направил Сына Своего для проповедования через Него прощения грехов и примирения с Собою - с Тем, Кто нас сотворил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:298a.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>На слова: <b> \"Бог примирил с Собою мир\"</b> (2 Кор. 5, 19). <br /><br /> \"<i>Так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него не погиб, но имел жизнь вечную. Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него</i>\" (<a href=\"/bible-index/bible/?b=500&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:16-17</a>). <br /> Вот весьма недавно вспоминали мы тот страшный день, когда было совершено спасение рода человеческого на Кресте Христовом. Вот недавно поминали мы время, когда воссиял над миром свет из гроба Христова. <br /> Исполнилось то, о чем вы только что слышали. Но надо понять всю глубину любви Божией, явленной в спасении рода человеческого, надо, чтобы вы поняли, как безмерна, как поразительна, как непостижима была эта любовь. <br /> Ибо почему Бог Отец послал Сына Своего Единородного на такой страшный подвиг спасения рода человеческого неописуемыми страданиями Богочеловека? Неужели только потому, что должна была восторжествовать правда Божия? Неужели только потому, что Господь возлюбил мир? Нет, любовь Божия была неизмеримо более глубока, чем можем мы себе представить. Слушайте слова Павловы в послании к Коринфянам: \"Бог во Христе примирил с Собою мир, не вменяя людям преступлений их, и дал нам слово примирения\". <br /> <b> \"Бог во Христе примирил с Собою мир\"</b>. Не Он примирился с миром, а мир примирил с Собою. Чувствуете ли непостижимую глубину смирения Божия? Он точно Сам просил у мира, чтобы мир примирился с Ним. <br /> Ведь это же поразительно: Он послал Сына Своего Единственного на страшную смерть для того, чтобы убедить мир примириться с Ним. Ведь это безмерная глубина любви и смирения, не вмещающаяся в сознание наше. А это смирение Божие явлено еще и в удивительных словах Откровения апостола Иоанна. Господь Иисус Христос говорит: \"<i>Стою у двери и стучу. Если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною</i>\" (<a href=\"/bible-index/bible/?b=730&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span></span>Откр. 3:20</a>). <br /> Он, как нищий, стоит у дверей и ждет, не отворят ли, не примут ли Его. Это ли не глубочайшая любовь Божия, совершенно непостижимая для ума человеческого? Святой апостол Иоанн в своем соборном послании так и говорит: \"<i>Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него. В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши</i>\" (<a href=\"/bible-index/bible/?b=690&c=4&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.</span></span>1 Ин. 4:9-10</a>). <br /> Бог по величию такой чудной любви Своей послал Христа в мир не для того, чтобы судить мир, но чтобы спасти мир. Судить Он будет, судить придет, во второй раз придет, в первый же раз Он пришел не судить, а спасти мир. <br /> \"<i>Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия. Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что их дела были злы. Ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы</i>\" (<a href=\"/bible-index/bible/?b=500&c=3&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:18-20</a>). <br /> Свет пришел в мир, а люди света не хотели, люди более любили тьму, потому что дела их были злы, потому что все, делающие худые дела, ненавидят свет, не идут путем света, чтобы не обличились дела их, потому что они злы. Вот потому и не приняли Иисуса, потому и отвергли свет, потому и распяли Его на Кресте: ненавидит свет тот, кто во тьме. <br /> \"<i>А поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны</i>\" (<a href=\"/bible-index/bible/?b=500&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:21</a>). <br /> Вот видите: одни люди возненавидели свет, потому что души их темны; другие люди возлюбили свет, потому что души их праведны, потому что сердце их чисто, потому что им нужен свет. Так делится весь род человеческий на тех, кто ненавидит свет, и на тех, кто возлюбил свет. <br /> Будьте все в числе тех, кто возлюбил свет! Да не будет никто из вас в числе тех, кто возненавидел свет, кто отверг Господа нашего Иисуса Христа! <br /></div></p>"}