{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Апостол говорит, что Бог Отец <b>сделал жертвою за грех </b> Сына Своего Христа, Того, Кто не ведал греха, то есть Кто не согрешил. Ибо, сделавшись плотью, не изменился, но, воплотившись, стал <i>жертвой за грех</i>. Так, если кто получил повышение по службе, не только не оставляет то, чем уже был, но принимает также и то, чем еще не был. Итак, Христос сотворен человеком по причине греха, хотя и не ведал греха...<br />По причине того, что всякая плоть под грехом есть, и если кто сделался плотью, сделался и греховным. И по причине того, что принесен за грехи, не без основания говорится о Нем, что Он стал <i>грехом</i>, как и жертвенное животное, которое за грехи приносилось по закону, торжественно объявлялось греховным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:298cd.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Изречение: <i>Слово стало плотию</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), как мне кажется, равносильно сказанному, что Он сделался <i>грехом</i> и <i>клятвою</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), не потому, что Господь изменился в это (ибо как это возможно?), но потому, что через восприятие этого Он <i>взял на Себя </i> наши беззакония <i>и понес болезни</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>) (См. также <a href=\"/bible-index/bible/?b=470&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.</span></span>Мф. 8:17</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Богословские послания 101.<br />TLG 2022.002, 101.61.1-5. </div><br />***<br />Как из-за меня назван <i>клятвою</i> Разрушающий мою клятву и <i>грехом</i> Тот, Кто <i>берет на себя грех мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) и вместо ветхого Адама становится новым (Ср. <a href=\"/bible-index/bible/?b=530&c=15&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>), так и мою непокорность Он делает Своей, как глава всего тела (Ср. <a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Поэтому, пока я непокорен и мятежен – отречением от Бога и своими страстями, и Христос сообразно мне называется непокорным. Когда же все покорится Ему (а оно покорится, поскольку познает Его и изменится), тогда и Он, приведя меня спасенного, исполнит Свою покорность (Ср. <a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Сыне (Слово 30.5).<br />TLG 2022.010, 5.4-12.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Вопрос 42. <i>Каким образом о нас говорится, что мы творим грех и ведаем [об этом], а о Господе говорится, что Он стал грехом, но не знает его</i><a href=\"#553624_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? <i>Не является ли более тяжким стать [грехом] и не знать [его], чем творить [грех] и ведать [о нем]</i>? <b>«Ибо не Знавшего греха Он сделал за нас грехом»</b>. <br /><br /> <br /><br />Ответ. Когда в прежние времена произволение естественного разума в Адаме подверглось тлению, то вместе с ним истлело и естество, отказавшееся от благодати нетления. Тогда возник грех, первый и достойный порицания, то есть отпадение произволения от блага ко злу; через первый [грех возник] и второй – не могущее вызвать порицания изменение естества из нетления в тление<a href=\"#553624_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Ибо два греха возникли в праотце [нашем] вследствие преступления божественной заповеди: один – достойный порицания, а второй, имевший своей причиной первый, – не могущий вызвать порицания; первый – от произволения, добровольно отказавшегося от блага, а второй – от естества<a href=\"#553624_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, вслед за произволением невольно отказавшегося от бессмертия. Исправляя это чередующееся тление и изменение естества, Господь и Бог наш воспринял всё это естество целиком<a href=\"#553624_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, и в воспринятой природе Он также имел страстное начало, украшенное [Им] по произволению нетлением. Поэтому вследствие страстного начала Он стал по [человеческой] природе ради нас грехом, не ведая добровольно избранного греха благодаря непреложности произволения<a href=\"#553624_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Этой непреложностью произволения [Господь] исправил страстное начало естества, соделав конец его (я имею в виду смерть<a href=\"#553624_6\" class=\"interpretation-note-link\"><sup>6</sup></a>) началом преображения к нетлению. И как через одного человека, добровольно отвратившего свое произволение от блага, естество всех людей изменилось из нетления в тление, так и через одного человека Иисуса Христа, не отвратившего [Свое] произволение от блага, произошло для всех людей восстановление естества из тления в нетление. <br /><br />Итак, Господь не ведал моего греха<a href=\"#553624_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, то есть изменения моего произволения; Он не воспринял моего греха и не стал [им], но ради меня Он стал грехом, то есть стал тлением естества, [возникшим] через изменение моего произволения, взяв [его на Себя]<a href=\"#553624_16\" class=\"interpretation-note-link\"><sup>16</sup></a>. Ради нас Он стал по природе страстным человеком, с помощью греха, [возникшего] через меня, уничтожая мой же грех<a href=\"#553624_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. И как в Адаме склонность его личного произволения ко злу лишила естество [человеческое] общей славы, поскольку Бог рассудил, что человек, дурно обошедшийся со своим произволением, не настолько благ, чтобы обладать бессмертной природой, так и во Христе склонность Его личного произволения к благу лишила всё естество [человеческое] общего позора тления, когда во время Воскресения<a href=\"#553624_9\" class=\"interpretation-note-link\"><sup>9</sup></a> естество преобразилось через непреложность произволения в нетление, поскольку Бог разумно рассудил, что человек, не изменяющий произволения, вновь может получить обратно бессмертную природу. «Человеком» же я называю воплотившегося Бога Слово, Который посредством Воплощения<a href=\"#553624_10\" class=\"interpretation-note-link\"><sup>10</sup></a> ипостасно соединил с Собой разумную и одушевленную плоть. Ибо если изменение произволения в Адаме ввело страстность, тленность и смертность в естество [человеческое], то непреложность произволения во Христе вновь вернула этому естеству через Воскресение бесстрастность, нетленность и бессмертие. <br /><br />Таким образом, изменение [человеческого] естества к страсти, тлению и смерти есть осуждение за добровольно избранный грех Адама. И человек стал иметь то, чем не обладал он, созданный изначала Богом; он соделал это изменение и ведал о нем, творя через непослушание добровольно избранный грех, порождением которого, как это очевидно, и является осуждение [его] на смерть. Господь же, взяв [на Себя] это осуждение за мой добровольный грех, я имею в виду – взяв страстность, тленность и смертность [человеческого] естества, стал ради меня грехом по страстности, тленности и смертности, добровольно облачившись в мое осуждение по природе, хотя [Сам] был неосужденным по произволению, дабы осудить мой добровольный и естественный грех и осуждение. Тем самым были изгнаны из естества грех, страсть, тление и смерть, и из человеколюбия [Божиего] возникло новое таинство – относящееся ко мне и ради меня, павшего вследствие непослушания, Домостроительство Того, Кто из-за моего спасения добровольно усвоил через [Свою] смерть мое осуждение, даровав этой смертью мне духовное возрождение к бессмертию<a href=\"#553624_11\" class=\"interpretation-note-link\"><sup>11</sup></a>. <br /><br />Я думаю, что многоразличным способом было показано, как Господь, не ведающий греха, стал им, и как человек, ведающий и творящий грех, не стал им, [избавившись и от греха] произвольного, которому он сам положил начало, и [от греха] естественного, который ради него взял на Себя Господь, совершенно свободный от первого [греха]<a href=\"#553624_12\" class=\"interpretation-note-link\"><sup>12</sup></a>. Итак, согласно представленному и постигаемому умом значению данного рассуждения, проводящего надлежащее различение касательно омонимии [понятия] «грех»,[можно сказать, что] творить и ведать грех нисколько не лучше, чем стать [грехом]. Ибо первое<a href=\"#553624_13\" class=\"interpretation-note-link\"><sup>13</sup></a> отделяет [нас] от Бога, когда произволение добровольно отвергает божественное, а второе<a href=\"#553624_14\" class=\"interpretation-note-link\"><sup>14</sup></a> часто становится препятствием для зла, не позволяя осуществить на деле, вследствие естественной немощи, порочную склонность произволения<a href=\"#553624_15\" class=\"interpretation-note-link\"><sup>15</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"553624_1\" class=\"note-item\" href=\"#553624_1\">1</a> Фраза χύριος γενέσθαι μέν ἁμαρτία на первый взгляд вызывает недоумение. Но далее идет ссылка на <a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>, которая показывает, что преп. Фалассий, ставя этот вопрос, следует за св. Апостолом Павлом, говорящим, что Бог сделал за нас «грехом» Христа, «не знавшего греха» (русский перевод: «сделал для нас жертвою за грех» — неточен). Другими словами, Бог «возложил на Христа грехи всего мира и поступил с Ним как с действительным грешником» (Толковая Библия, т. 11. Пг, 1913, с. 153).<br /> </li><li><a id=\"553624_2\" class=\"note-item\" href=\"#553624_2\">2</a> Преп. Максим обозначает первый грех как εὐδιάβλητος, поскольку он был результатом сознательного волевого акта первого человека. Второй грех, в противоположность первому, есть как бы «невинный» (ἁδιάβλητος), поскольку он является неожиданным и непредвиденным следствием первого. Характерно, что в святоотеческой лексике прилагательное ἁδιάβλητος (в смысле «безукоризненный») весьма часто применяется к человеческим страстям Христа (см.: Lampe G. W. H. Op. cit., р. 32). Преп. Анастасий Синаит, полемизируя против монофелитов, использует это прилагательное несколько в ином контексте. Он различает в человеке «богозданную и богоданную волю нашей разумной души» и «плотскую, диавольскую и вещественную волю», возникшую в результате греха. «И святые отцы определяют плотскую волю как чуждую и неподобающую Христу, а плотское в страстное действие греха, [согласно отцам] не является (естественным и богозданным и не есть непорочное и безупречное (ἄμωμον χαὶ ἁδιάβλητος) действие и воля, [созданные] по образу и подобию Божиему» (Anastasii Sinaitae Sermones due in constitutionem hominis secundum imaginem Dei necnon Opuscula adversus mono-theletas. Edidit К. H. Uthemann. Turnhout; Leuven, 1985, p. 63). <br /><br /></li><li><a id=\"553624_3\" class=\"note-item\" href=\"#553624_3\">3</a> <i>Схолия</i>: «По его словам, грех естества есть смерть, вследствие которой мы даже не желая этого, покидаем бытие; грех же произволения есть противоестественный выбор, вследствие которого мы по своей воле отпадаем от благобытия». <br /></li><li><a id=\"553624_4\" class=\"note-item\" href=\"#553624_4\">4</a> <i>Схолия</i>: «Потому что Господь, воплотившись, был по естеству тленным, как человек, почему и говорится, что Он стал грехом; но естеством [Он был] нетленным по произволению, как безгрешный». <br /></li><li><a id=\"553624_5\" class=\"note-item\" href=\"#553624_5\">5</a> Другими словами, Господь не ведал греха, возникшего в результате «гномической» воли. <br /></li><li><a id=\"553624_6\" class=\"note-item\" href=\"#553624_6\">6</a> <i>Схолия</i>: «Он говорит, что смерть Господа стала началом нетления для всего естества [человеческого]». <br /></li><li><a id=\"553624_7\" class=\"note-item\" href=\"#553624_7\">7</a> Пометка на полях (переведенная и Эриугеной): «Потому что Господь и как человек был по естеству безгрешным». <br /></li><li><a id=\"553624_8\" class=\"note-item\" href=\"#553624_8\">8</a> <i>Схолия</i>: «Грех, [возникший] через нас, есть тленность естества, а наш грех - изменчивость произволения. Поэтому и стал смертным человек, подвергшийся по праведному суду естественной смерти для уничтожения смертного произволения».<br /></li><li><a id=\"553624_9\" class=\"note-item\" href=\"#553624_9\">9</a> Кατά τὴν ἀνάστασιν; возможен перевод: «вследствие (согласно, по) Воскресения». Эриугена переводит: per resurrectionem. <br /><br /></li><li><a id=\"553624_10\" class=\"note-item\" href=\"#553624_10\">10</a> В этом предложении неудобовразумительным представляется выражение δἰ ἢν. Женский род, вероятно, подразумевает здесь слово (σάρχωσις или ἐνανθρώπησις). В своем переводе мы следуем за Эриугеной, который прямо указывает на Воплощение (per quam, videlicet incarnationem). <br /></li><li><a id=\"553624_11\" class=\"note-item\" href=\"#553624_11\">11</a> Τὴν πρὸς ἀθανασίαν ἀνάχλησιν о значении слова ἀνάχλησις (букв. «отозвание, призыв обратно»; Эриугена — revocationem) см.: <i>Lampe G. W. Н.</i> Op. tit., р. 107. <br /><br /> <br /></li><li><a id=\"553624_12\" class=\"note-item\" href=\"#553624_12\">12</a> <i>Схолия</i>: «Первым грехом он называет изменение произволения, которым не обладал Господь, хотя Он и подлинно воспринял страстность по естеству, которая была наказанием за изменившееся произволение Адама. Поэтому только Он один — \"<i>в мертвых свобода</i>\" (<a href=\"/bible-index/bible/?b=230&c=87&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> между мертвыми брошенный, - как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.</span></span>Пс. 87:6</a>), не имея греха, через который возникла смерть». <br /></li><li><a id=\"553624_13\" class=\"note-item\" href=\"#553624_13\">13</a> Пометка на полях: «Разумеется — творить и ведать грех по произволению». <br /></li><li><a id=\"553624_14\" class=\"note-item\" href=\"#553624_14\">14</a> Аналогичная пометка: «Конечно, стать страстным по природе Адамом в наказание за грех произволения. Не ведая его, Господь стал грехом, восприняв, как человек, по плоти естественную страстность, происшедшую вследствие греха произволения». <br /></li><li><a id=\"553624_15\" class=\"note-item\" href=\"#553624_15\">15</a> Суть этих мыслей преп. Максима, вероятно, сводится к тому, что «тленность» и «смертность» нашего естества (то есть «второй грех»), порождающие физическую немощь, часто становятся препятствием к осуществлению наших порочных наклонностей и помыслов. Поэтому и «стать грехом», то есть унаследовать присущую человеческому естеству после грехопадения страстность (τὸ παθητόν — в смысле способности что-либо претерпевать, «страдательности»), тленность и смертность, лучше, чем «творить и ведать грех», то есть осуществлять порочное произволение, уподобляясь в этом праотцу Адаму. Характерно, что св. Григорий Палама, как и многие другие греческие отцы Церкви, считал, что мы унаследовали от Адама <i>смерть</i>, а не <i>вину</i>. Поэтому грех Адама был не коллективным грехом человеческого рода, но чем-то вроде «порчи» человеческой природы. Личная ответственность людей принимается во внимание лишь постольку, поскольку они <i>подражают </i>Адаму; их врожденной наследственностью от него является лишь тление и смерть, которые, в свою очередь, ведут их ко греху. Таким образом люди вовлекаются в некий порочный круг смерти и греха (см.: <i>Meyendoiff J.</i> A Study of Gregory Palamas. Aylesbury, 1975, p. 125). Именно в смысле «подражания Адаму» и следует понимать легкий переход к первому лицу, который наблюдается в данном «вопросе» преп. Максима («мой грех» и т. д.).<br />[перевод - А. И. Сидорова]<br />____________<br /><br /></li><li><a id=\"553624_16\" class=\"note-item\" href=\"#553624_16\">16</a> Τὴν ἐμὴν οὖν μὴ γνοὺς ἁμαρτίαν ὁ κύριος, τουτέστι τὴν τροπὴν τῆς ἐμῆς προαιρέσεως, τὴν ἐμὴν οὐκ ἔλαβεν ἁμαρτίαν οὔτε γέγονεν, ἀλλὰ τὴν <b>δι' ἐμὲ ἁμαρτίαν</b>, τουτέστι τὴν διὰ τὴν τροπὴν τῆς ἐμῆς προαιρέσεως <b>φθορὰν τῆς φύσεως</b>, ἀναλαβών, ὑπὲρ ἡμῶν γέγονε φύσει παθητὸς ἄνθρωπος,<br /><br />Maximus Confessor Theol.: Quaestiones ad Thalassium : Section 42, line 40<br />/TLG, которое опирается на издание C. Laga and C. Steel, Maximi confessoris quaestiones ad Thalassium, 2 vols. [Corpus Christianorum. Series Graeca 7 &amp; 22. Turnhout: Brepols, 1:1980; 2:1990]/<br />«Моего греха не ведающий Господь, то есть изменчивости моего произволения, моего не воспринял греха и не стал им, но <b>за меня грех</b>, то есть через изменение моего произволения(произошедшую) испорченность природы восприняв (<b>φθορὰν τῆς φύσεως</b>, ἀναλαβών), ради нас стал по природе подверженным страстям(непорочным) человеком». <br />[перевод - Алэксандрос Ромиопулос]<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\"</i>.</div><br /><br /></div></p>"}