{"xml":"<p ><div>Одно дело - неведение времен, а другое - падение нравов и любовь к порокам, ибо и апостол Павел, когда говорил: <i>Не спешите колебаться умом и смущаться ни... от слова, ни от послания, как бы нами [посланного], будто уже наступает день Господень</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов.</span></span>2 Фес. 2:2</a>), очевидно желал, чтобы они не верили тем, кто считает, что уже близко пришествие Господне, но, однако, он не хотел и чтобы они говорили, как тот раб: <i>не скоро придет господин мой</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Если же раб тот скажет в сердце своем: не скоро придет господин мой, и начнет бить слуг и служанок, есть и пить и напиваться, -</span></span>Лк. 12:45</a>), и предавались своеволию и распутству себе на погибель. Впрочем, нежелание его, чтобы они верили ложным слухам о наступлении последнего дня, было, тем не менее, таково, что он хотел видеть их готовыми к пришествию Господню, когда их <i>чресла препоясаны и светильники горящи</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span></span>Лк. 12:35</a>). Он говорит им: <b>Но вы, братия, не во тьме, чтобы день застал вас, как тать; ибо все вы - сыны света и сыны дня: мы - не сыны ночи, ни тьмы</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 199.<br />Сl. 0262, 199.57.1.245.5. <br /></span></div><br />***<br />Да совершим мы то, о чем мы пели нашему Господу, с Его помощью. Ведь всякий день сотворен Господом, и, однако, не без причины об одном особо сказано в Писании: <i>Сей день сотворил Господь </i>(<a href=\"/bible-index/bible/?b=230&c=117&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:24</a>). Когда Бог сотворил небо и землю, читаем мы, поскольку Он сказал: <i>Да будет свет</i>. И <i>стал свет </i> (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>). <i>И назвал Бог свет днем, а тьму ночью</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>). Но одно дело день, для нас твердо установленный и заслуживающий особого упоминания, о котором апостол говорит: <i>Как днем, будем вести себя благочинно</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:13</a>). Это день в общеизвестном смысле, обыкновенный, и вызывается он восходом и закатом солнца. Другое дело - день, посредством которого Слово Божие сияет в сердцах верных и разгоняет тьму не очей, но дурных нравов. Его, стало быть, узнаем и в этот день возрадуемся. Послушаем, что говорит апостол: Ибо <i>мы - сыны света и сыны дня: мы - не сыны ночи, ни тьмы»</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 230.<br />Сl. 0284, 230.PL38.1103.34.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}