{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>Зная же, что в Назарете зачат Он во чреве, воспитан в дому Иосифа, и потому в Евангелии называется Иисусом Назореем, как и апостолы говорят: <i>Иисуса Назорея, мужа извествованна знамении и чудесы</i> (<a href=\"/bible/?b=510&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,</span></span>Деян. 2:22</a>) и так далее, имя это придали и себе, стали называться назореями, а не назиреями, что в переводе значит освященными. Ибо сие в ветхом завете вменялось в достоинство первородным и посвященным Богу, одним из которых был Сампсон, и иные после него, и многие до него. Да и Иоанн креститель был также один из посвященных Богу, не пил не вина, ни сикера. Ибо таковым людям определяем был и самый образ жизни, соответственный их достоинству.<br /><br />Гл. 6. Но не называли себя назареями; потому что ересь назареев была до Христа, и не знала Христа. Всякий же человек, как сказали мы прежде, называл христиан назареями, как говорят обвиняющие апостола Павла: <b>обретохом мужа сего губителя, развращающего народ, и предстателя суща назорейстей ереси </b>(<a href=\"/bible/?b=510&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Найдя сего человека язвою <i>общества</i>, возбудителем мятежа между иудеями, живущими по вселенной, и представителем Назорейской ереси,</span></span>Деян. 24:5</a>). Святый же апостол не отрицается от имени, не исповедуя ереси назореев, но с приятностью принимая на себя имя, приданное ему за Христа неприязненностью противников; ибо говорит пред судилищем: <i>ни в церкви обретоша мя к кому глаголюща, или разврат какой творяща народу, не сделано мною ничего такого, в чем обвиняют меня, исповедую же тебе сие, яко в пути, егоже сии глаголют ересь, тако служу, веруя всем сущим в законе и пророцех </i> (<a href=\"/bible/?b=510&c=24&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И ни в святилище, ни в синагогах, ни по городу они не находили меня с кем-либо спорящим или производящим народное возмущение,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не могут доказать того, в чем теперь обвиняют меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но в том признаюсь тебе, что по учению, которое они называют ересью, я действительно служу Богу отцов <i>моих</i>, веруя всему, написанному в законе и пророках,</span></span>Деян. 24:12-14</a>). И не удивительно, что апостол признает себя назореем, потому что все тогда называли христиан сим именем, от города Назарета, и не было в то время другого употребления имени, как называть им уверовавших во Христа, о Котором и написано: <i>яко назореи наречется</i> (<a href=\"/bible/?b=470&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>).<br /><br /><i>На восемьдесят ересей. Книга первая. О назореях</i></div></p>"}