{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Тогда для нас перестает существовать время, а есть только наше бессмертие и вечность как результат богочеловеческих добродетелей. Мы уже живем так, как будто каждым нашим чувством, словом и делом находимся перед Страшным Судилищем Господним. Действительно, мы каждым помыслом о Господе устремляемся ко Второму Его пришествию. Так пусть каждый наш помысл будет чист и свят, каждое наше желание непорочно и каждое дело безупречно, как восходящее на встречу Господа нашего Иисуса, грядущего судить живых и мертвых. Если мы не станем святыми в жизни, то как встретим Господа во Второе Его пришествие?<br /><br />Будем жить на земле так, как находящиеся уже на Страшном Суде Христовом, – и от нас убежит все плохое, нечистое и скверное. Всем сердцем обнимем все святое и содержащееся в Евангелии Христовом. Так мы достигнем вожделенной святости, которая простирается из настоящего в блаженную вечность.<br /><br />Проверяйте свою святость. Как? Любовью, святой евангельской любовью. Если вы действительно желаете преисполниться любовью друг к другу и ко всем, то евангельская святость действует в ваших сердцах! Если вы любите грешников даже в их падениях и с целомудрием и самоосуждением спускаетесь в глубины их падших душ, чтобы возвести их, с помощью молитвы и снисходительности, к светлым высотам Христа, то евангельская святость действует в ваших сердцах. Если вы молите Бога о тех, кто вас преследует, и благословляете клянущих вас, и творите добро тем, кто творил вам зло, то евангельская святость действует в ваших сердцах. Если вы не воздаете злом за зло, обидой за обиду, ненавистью за ненависть, но побеждаете все это молитвой, любовью и прощением врагов, то евангельская святость действует в вас. Если не позволяете грешному желанию, дурным мыслям и эгоистическим амбициям править вами, то евангельская святость действует в вас. Если вы изгоняете молитвой гнев, ненависть, блуд, похоть, сластолюбие и вообще все страсти, то евангельская святость действует в вас. Если вы днем и ночью служите с усердием Господу, исполняя Его святые заповеди, то евангельская святость действует в вас. И эта святость обеспечит вам в этом и ином мире вечную жизнь во Христе Иисусе со всеми святыми Его.</div></p>"}