{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Через вашу веру и любовь вы самым надежным образом оберегаете себя, ваши души, совесть и все существо ваше от искушений лукавого. Вы сохраняете все это посредством вечной божественной истины, правды и жизни. Но и более того: вы сохраняете это в едином Живом и истинном Боге всей вселенной, Господе Иисусе Христе, Богочеловеке. <br /> Там, рядом с Ним, ни одна смерть не может умертвить вашу душу, вашу совесть, вашу жизнь, вашу истину, вашу любовь и радость. Когда ваша вера в Господа крепка, а любовь к Нему сильна, тогда вы действительно бессмертны и вечны! Потому и эта вера ваша - наше утешение, и радость, и слава, и жизнь - да, и жизнь наша! Потому что теперь мы живы, когда вы стоите в Господе. И ваше непоколебимое стояние в Господе посредством веры, любви, надежды, поста, молитвы, целомудрия, смиренномудрия и прочих святых добродетелей и Таинств возносит вас превыше всех смертей, всех грехов, всякого зла, и ничто не может вам навредить. Через вашу бессмертную и вечную жизнь и мы чувствуем себя более бессмертными, более вечными и более сильными, чем любая смерть, поскольку вера ваша является нашим щитом и защитой от смерти. Вы своей верой не только себя сохраняете от греха и смерти, но и нас, поскольку все мы, соединенные благодатью и святостью в одно святое Тело Христово, Церковь, составляем одно неразделимое целое. <br /> В этом чудном Богочеловеческом Теле Христовом все мы живем один с помощью другого, один в другом и каждый ради всех. Все мы имеем одну душу, одно сердце, один ум, одно желание, а потому все мы придерживаемся одной истины, правды и вечности и благодатью Божией живем одной общей жизнью в Церкви! Этой общей жизни принадлежат не только все христиане земли, но и все христиане небес, все святые и все ангелы, поскольку Господь Иисус Христос в Своей Церкви соединил ангелов и людей, так что для всех них существует одно и то же Евангелие, одна и та же истина, одна и та же жизнь и поклонение одному и тому же Богу и Господу. <br /> Ангелы являются ангелами, поскольку твердо стоят в Господе; святые являются святыми, поскольку твердо стоят в Господе, и христиане являются христианами, поскольку и они твердо стоят в Господе. И вообще может ли считаться человеком тот, кто не стоит в Господе? Первый из архангелов, не устоявший в Господе, стал диаволом. А что происходит с человеком, когда он отпадает от Господа? Этот человек обрекается на все смерти, все грехи и все муки! Когда он отпадает от Господа, то отпадает и от истины и сочетается с диаволом, который всем своим существом отпал от нее и стал ложью и отцом лжи. <i>Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). <br /> Так и человек, когда отпадает от Господа, впадает в ту же ложь и усыновляется отцом лжи, диаволом, становясь его \"духовным\" чадом (см.: <a href=\"/bible-index/bible/?b=500&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего.</span></span>Ин. 8:38</a>, 41, 44; <a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>, 10). Только оставаясь в Господе, человек действительно остается человеком, постепенно с помощью Святых Таинств и добродетелей становится благодатным человеком, становится богом по благодати.</div></p>"}