{"xml":"<p ><div>Кроме того, обличаются здесь более тяжкие грехи иудеев, чем в первой притче. Там, когда у них требовали плодов, они убили требовавших, а здесь совершают убийство, когда их приглашают на пир. Бог уподобляется человеку-царю: Он не является таким, каков Он есть, но таким, каков Он по отношению к нам. Когда мы, как люди, подверженные немощам человеческим, умираем, Бог по отношению к нам является как человек; когда же мы становимся богоподобными, тогда Бог стоит в сонме богов; наконец, если мы живем, как звери, то и Бог оказывается для нас тигром, леопардом или львом. Бог творит брачный пир для Сына Своего, сочетавая Его со всякой благообразной душой. Жених - Христос; невестой же является и церковь, и всякая душа. Рабы, посланные сперва, - это Моисей и современные ему святые; им евреи не поверили, но огорчали Бога в пустыне сорок лет и не восхотели принять слово Божие и радость духовную. Потом посланы были другие рабы-пророки, но и из них евреи одних убили, как Исайю, других унижали, как Иеремию, которого повергли в грязный ров. Более умеренные отказались от призыва, и одни ушли на поле свое, то есть погрузились в плотскую, сластолюбивую жизнь, ибо у каждого поле - это его тело; другие удалились на торговлю свою, то есть уклонились к корыстолюбивой жизни, ибо торговцы - самый корыстолюбивый народ. Таким образом притча показывает, что от духовного брачного пира, то есть соединения со Христом и наслаждения духовного, люди удаляются всего больше из-за двух следующих страстей: или по причине сластолюбия, или вследствие любостяжательности. Пиршество духовное здесь называется обедом, а в других местах оно называется вечерей. Оно - вечеря, ибо сей брачный пир вполне открылся в последние времена, к вечеру, то есть к концу веков, но вместе с тем это и обед, потому что тайна была возвещаема и прежде, хотя и не так открыто. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=22&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}