{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Следует отметить, что высота в тридцать локтей, о которой говорилось выше, доходила до среднего этажа, от него следующие тридцать локтей вели к третьему этажу, где притвор, окружавший храм с юга, севера и востока, достигал кровли, как нам известно из сведений Иосифа<a href=\"#546278_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Оттуда до верхней точки кровли храма было ещё шестьдесят локтей, так что всего высота дома согласно Книге Паралипоменон составляла сто двадцать локтей<a href=\"#546278_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И притвор, находившийся перед храмом с востока, согласно указанному источнику, имел столько же локтей высоты. Притворы вокруг храма, о которых мы только что говорили, названы в этой книге сокровищницами и внутренними покоями. Давид, говорится в ней, отдал <i>Соломону, сыну своему, чертеж притвора и домов его, и кладовых его, и горниц его, и внутренних покоев его, и дома для ковчега.</i><br />Он упоминает и внутренние покои, бывшие вне двора священников, окружавшего храм, когда добавляет: <i>И чертеж всего, что было у него на душ, дворов дома Господня и всех комнат кругом, сокровищниц дома Божия и сокровищниц вещей посвященных</i> (<a href=\"/bible-index/bible/?b=130&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и чертеж всего, что было у него на душе, дворов дома Господня и всех комнат кругом, сокровищниц дома Божия и сокровищниц вещей посвященных,</span></span>1 Пар. 28:12</a>).<br />А то, что вся высота храма составляла сто двадцать локтей, отсылает к тому же таинству, что и обретение Духа Святого Церковью верующих в Иерусалиме в самом начале, когда после страдания, воскресения и вознесения Господа на небеса их собралось такое же количество<a href=\"#546278_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Число пятнадцать, которое есть сумма семи и восьми, иногда воспринимается в значении жизни, которая теперь проходит в субботнем покое душ верующих<a href=\"#546278_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, но к совершенству будет приведена при скончании мира через воскресение их нетленных тел. Теперь, если пятнадцать возвести в треугольник, то есть счесть все его части, то получится сто двадцать. Итак, числом сто двадцать точно обозначено великое блаженство избранных в жизни грядущей; в нём же находит завершение третий этаж дома Господня, ибо после теперешних трудностей верующих, после обретения покоя их душами в жизни грядущей вся Церковь достигнет совершенного блаженства в славе воскресения.<br />К этому же таинству относится и, как мы сказали, то [событие], когда Господь, воскреснув из мертвых и взойдя на небеса, послал такому количеству людей в виде огненных языков Святого Духа, который дал им возможность, несмотря на различавшие их языки, вдруг вознести хвалы общим языком, ибо им дано было знание языков<a href=\"#546278_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Ведь и сама Церковь, в свою очередь, воскреснет из мёртвых и взойдёт на небо в нетлении плоти и полностью и совершенно освещена будет даром Святого Духа, когда, согласно обетованию пророка, будет <i>Бог все во всем</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). И тогда наступит совершенное единение всех языков, дабы возвещать о чудных делах Бога, ибо все сольются в один ум и один голос, воспевая славу Божественного величия, которое откроется их видению.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"546278_1\" class=\"note-item\" href=\"#546278_1\">1</a> См. Иосиф Флавий, Иудейские древности 8.3.2.<br /></li><li><a id=\"546278_2\" class=\"note-item\" href=\"#546278_2\">2</a> См. <a href=\"/bible-index/bible/?b=140&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и притвор, который пред домом, длиною по ширине дома в двадцать локтей, а вышиною во сто двадцать. И обложил его внутри чистым золотом.</span></span>2 Пар. 3:4</a>.<br /></li><li><a id=\"546278_3\" class=\"note-item\" href=\"#546278_3\">3</a> См. <a href=\"/bible-index/bible/?b=510&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И в те дни Петр, став посреди учеников, сказал</span></span>Деян. 1:15</a>.<br /></li><li><a id=\"546278_4\" class=\"note-item\" href=\"#546278_4\">4</a> Ср. <a href=\"/bible-index/bible/?b=650&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему для народа Божия еще остается субботство.</span></span>Евр. 4:9</a>. <br /></li><li><a id=\"546278_5\" class=\"note-item\" href=\"#546278_5\">5</a> Ср. <a href=\"/bible-index/bible/?b=510&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:3-4</a>. </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О храме, Сl. 1348, 1.785.</i></div></div></p>"}