{"xml":"<p ><div><b> \"Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,</b> <i> зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас»</i> (<b>«Имуще же тойже дух веры, по писанному: веровах, темже возглаголах; и мы веруем, темже и глаголем,</b> яко воздвигий Господа Иисуса, и нас чрез Иисуса воздвигнет») (<a href=\"/bible/?b=540&c=4&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед <i>Собою</i> с вами.</span></span>2 Кор. 4:13-14</a>). Здесь он припомнил нам псалом (<a href=\"/bible/?b=230&c=115&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Я веровал, и потому говорил: я сильно сокрушен.</span></span>Пс. 115:1</a>), который заключает в себе много любомудрия, и весьма может утешить в несчастье, потому что эти слова были произнесены праведником, когда он находился среди великих бедствий, от которых нельзя был освободиться иначе, как только при помощи Божией.<br />Так как (апостол) знал, что в подобных (несчастиях) подобные же (утешения) особенно облегчают душу, то и сказал – <b> «имея тот же дух»</b>, т. е., «тою же помощью, которою тот избавился от бедствий, и мы спасаемся, и тем же Духом, которым он говорил, и мы говорим». Вместе с тем он показывает здесь и то, что между ветхим и новым заветом находится большое согласие, что один и тот же Дух действовал в обоих заветах; также, что не мы одни подвергаемся бедствиям, но и все древние подвергались им, и что более надо утверждаться в вере и надежде, а не искать тотчас же избавления от постигающих нас (бедствий).<br />Доказав таким образом, чрез умозаключения, воскресение и жизнь, и что бедствие не есть признак бессилия и оставления от Бога, (апостол) переходит, наконец, к вере, и к ней все направляет. Но и для утверждения этой веры он опять указывает на воскресение Христово, говоря: <b> «и мы веруем, потому и говорим»</b> («и мы веруем, темже и глаголем»). Чему же веруем? <br /><i>«Зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед Собою с вами. Ибо все для вас, дабы обилие благодати тем большую во многих произвело благодарность во славу Божию» («Яко воздвигий Иисуса, и нас... воздвигнет и предпоставит с вами. Вся бо вас ради, да благодать умножившаяся, множайшими благодарении избыточествует в славу Божию»</i>) (<a href=\"/bible/?b=540&c=4&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед <i>Собою</i> с вами.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо всё для вас, дабы обилие благодати тем большую во многих произвело благодарность во славу Божию.</span></span>2 Кор. 4:14-15</a>). Опять внушает (коринфянам), чтобы они полученные благодеяния не приписывали людям, т. е. лжеапостолам, потому что все от Бога, Который благоволит изливать благодеяния Свои на многих для того, чтобы большее число людей благодарили Его. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Что говоришь ты? Если бы ты не веровал, то и не говорил бы и стоял бы безмолвным? Да, говорит; без веры не могу ни отверзать уст, ни двинуть языка, ни раскрыть губ, и, будучи одарен даром слова, стою безмолвным без ее наставления. Как растение без корня не может произращать плода, так без предварительного существования веры не может произойти и слово учения. Поэтому и в другом месте он говорит: потому что сердцем веруют к праведности, а устами исповедуют ко спасению (<a href=\"/bible/?b=520&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:10</a>). <br /><br />Что может быть лучше этого дерева, или даже сравниться с ним, когда не только ветви его, но и сам корень приносит плод: корень – оправдание, а ветви – спасение? Поэтому он и говорит: веруем, потому и говорим. Как палка, крепко поддерживая дрожащие и от старости ослабевшие члены, не допускает поскользнуться и упасть, так точно и вера, надежнее палки подкрепляя нашу душу, колеблемую и волнуемую немощью помыслов, и поддерживая силою собственной крепости, безопасно утверждает ее и никогда не допускает ей преткнуться, исправляя немощь помыслов избытком собственной силы, разгоняя происходящий от них мрак и озаряя собственным светом душу, сидящую в смутных помыслах, как бы в темном доме. Поэтому лишенные ее находятся в состоянии не лучшем того, в каком живущие во мраке, но подобно тому, как те и ударяются об стены, и толкаются с встречными, и низвергаются в овраги и пропасти, и глаза не приносят им никакой пользы, когда нет руководительного света, так и лишенные веры и толкают друг друга, ударяются об стены, и, наконец, низвергаются, увлекая сами себя в бездну погибели. <br /><br />Но о какой вере говорит здесь Павел? Название веры имеет двоякое значение. Верою называется та, которою некогда апостолы совершали знамения, и о которой Христос сказал: ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: перейди отсюда туда, и она перейдет (<a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>). Также, когда ученики не могли избавить лунатика от беса и хотели узнать причину этого, то Он указывает им ее в недостатке веры, сказав: по неверию вашему (<a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>). И Павел об этой же вере говорит: и имею всю веру, так что могу и горы переставлять (<a href=\"/bible/?b=530&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). Равным образом, когда Петр, идя пешим по морю, начал утопать, то Христос укорил его за недостаток этой же веры, сказав: маловерный! зачем ты усомнился? (<a href=\"/bible/?b=470&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?</span></span>Мф. 14:31</a>)? Итак, верою называется та, которая совершает знамения и чудеса. Верою же называется и та, которая руководит к познанию Бога, по которой каждый из нас есть верный. О ней говорит апостол в послании к римлянам: благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире (<a href=\"/bible/?b=520&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Прежде всего благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире.</span></span>Рим. 1:8</a>); также к фессалоникийцам: от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла слава о вере вашей в Бога (<a href=\"/bible/?b=590&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла <i>слава</i> о вере вашей в Бога, так что нам ни о чем не нужно рассказывать.</span></span>1 Фес. 1:8</a>). <br /><br />На какую веру он указывает здесь? Очевидно на веру познавательную, как показывают дальнейшие слова: веруем, говорит он, потому и говорим. Чему веруем? Зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас силою своею. Но почему он называет ее духом веры и включает в число дарований? Если вера есть дарование и только дар Духа, а не наша заслуга, то и неверующие не будут наказаны, и верующие не удостоятся похвалы, потому что таково свойство дарований: за них не получают венцов и наград, так как дарование не есть заслуга получивших его, а дар щедрости подателя. Поэтому Господь повелел и ученикам не радоваться тому, что они изгоняли бесов, и лишил царства небесного тех, которые пророчествовали и многие чудеса творили Его именем (<a href=\"/bible/?b=470&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>), так как собственными заслугами они не могли похвалиться, а хотели спастись одними только дарованиями. <br /><br />Итак, для чего же апостол называет ее духом веры? Он хочет показать, что вначале уверовать и покориться призыву зависит от нашего благорасположения; а после того, как вера уже внедрена, мы имеем нужду в помощи Святого Духа для того, чтобы она пребывала постоянно непоколебимою и неизменною. Ни Бог, ни благодать Духа не предваряет нашего расположения, но, хотя призывает, однако ожидает, чтобы мы пришли добровольно и по собственному желанию; а потом, когда мы уже пришли, тогда подает от Себя всякую помощь. Так как диавол, после того как мы приступили к вере, тотчас приходит, желал вырвать этот добрый корень и спеша посеять плевелы и повредить истинные и чистые семена, то мы имеем тогда нужду в помощи Духа, дабы Он, приседя нашей душе, подобно трудолюбивому земледельцу, своим великим попечением и промышлением со всех сторон ограждал новонасажденное растение веры. Поэтому апостол в послании к фессалоникийцам говорит: Духа не угашайте (<a href=\"/bible/?b=590&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a>), внушая, что по пришествии благодати Духа мы будем недоступными для лукавого беса и всех ухищрений его, потому что, если никто не может назвать Иисуса Господом, как только Духом Святым (<a href=\"/bible/?b=530&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>), тем более никто не может соблюсти веру свою безопасною и твердою, как только Духом Святым. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на слова апостола: <i>но имея тот же дух веры, как написано</i>. </span></div><br /></span></div><br />Итак, для чего апостол сказал: «тот же»? Он желает пока­зать великое сродство нового завета с ветхим; поэтому напом­нил нам и о пророческом изречении, сказав: «<b>имея тот же дух веры</b>», и прибавив: «<i>как написано: я веровал и потому говорил</i>». Раньше и за много лет Давид сказал то самое (<a href=\"/bible/?b=230&c=115&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Я веровал, и потому говорил: я сильно сокрушен.</span></span>Пс. 115:1</a>), что привел теперь Павел, объявляя, что та же самая благодать Духа и в нем тогда, и в нас теперь укоренила силу веры; и как бы так сказал: тот же самый Дух веры, который гово­рил в нем, действует и в нас. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на слова апостола: <i>имея тот же дух веры; и против манихеев</i></span></div>. <br />***<br />Итак, для чего апостол сказал: «<i>имея тот же дух веры</i>»? Он хочет показать и то, что как в ветхом, так и в новом завете вера есть матерь благ. Впрочем, необходимо начать речь несколько отдаленнее, тогда эта причина будет для нас гораздо яснее. В чем же состоит эта причина? В то время, когда апостол говорил такие слова, великая война окружала верных, война тяжкая и непрерывная. Повсюду восста­вали против них целые города и народы, враждовали все вла­стители, вооружались цари, поднималось оружие, изощрялись мечи, выступали войска, вымышлялись всякого рода казни и му­чения. Разграбление и отнятие имуществ, ссылки, ежедневные смертные казни, пытки и темницы, огонь, железо, звери, висе­лица, колесо, пропасти, утесы, и все, что только можно приду­мать, употреблялось для истребления верных. Но война не оста­новилась на этом, потому что не только она была воздвигаема врагами, но и сама природа разделилась с собою: отцы восста­вали на детей, дочери ненавидели носивших их во чреве, друзья отвращались от друзей; война мало-помалу проникла в круги родных и в семейства; и было тогда великое смяте­ние во вселенной. Как корабль в то время, когда поднимутся волны, соберутся тучи, разразятся громы, со всех сторон окру­жит судно мрак, взбушует море, поднимутся чудовища, напа­дут морские разбойники, и сами плывущие на корабле восста­нут друг против друга, – не может избежать опасности, если высшая, сильная и великая десница не отразит смятения и, пре­кратив бурю, доставит тишину плывущим: так точно было и тогда, в начале проповеди. Не только отвне поднималась буря, но и внутри часто восставали друг против друга. Кто говорит это? Сам Павел, который пишет: «<i>отвне – нападения, внутри – страхи</i>» (<a href=\"/bible/?b=540&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>). А что это было действительно так, что и учителей, и учеников окружали бесчисленные бедствия и война простиралась на всех, на это я привожу опять свидетельство Павла. <br /><br />Поэтому Па­вел, представляя это вместе с великостью постигавших их бедствий, т.е. что им Бог, обещал награду за труды по отше­ствии отсюда, а предков их вознаграждал здесь, и, замечая, что от таких мыслей происходит в них многая беззабот­ность, хотел подкрепить их и научить, что и при отцах их дела устроялись таким же образом и многие получили награду только верою, и для этого напомнил им пророческое изрече­ние, сказав: «<i>имея тот же дух веры, как написано: я веровал и потому говорил</i>». Он как бы так говорит: и великий Давид, этот дивный и благородный пророк, получал воздаяния верою, а не на опыте; иначе он не сказал бы: «<i>веровал и потому говорил</i>», потому что вера есть осуществление предметов ожидае­мых, но не видимых (<a href=\"/bible/?b=650&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>), а кто видит что-нибудь, тот, конечно, уже не ожидает. Следовательно, если он веровал, то веровал ожидаемому; если же он веровал ожидае­мому, а ожидаемое еще не видно, то он еще не получал того, чему веровал. Поэтому апостол и говорит: «имея тот же дух веры», т.е. ту же веру, которая была в ветхом завете, имеем и мы. Поэтому и в другом месте он говорит, беседуя о тогдашних святых: «<i>скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления; те, которых весь мир не был достоин</i>» (<a href=\"/bible/?b=650&c=11&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:37-38</a>); и далее, научая, что они бедствия терпели, а наград еще и теперь не получили, он прибавляет: все они умерли с верою, «<i>сии умерли в вере, не получив обетований, а только издали видели оные</i>» (<a href=\"/bible/?b=650&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>). Как же они видели их, скажи мне, когда они еще не осуществились? Очами веры, проникающими небо и созерцающими все, там находящееся. <br /><br />Беседа на слова апостола: <i>имея тот же дух веры</i>; и почему все вообще пользуются благами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}