{"xml":"<p ><div>Ст. 16-18 Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется. Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу, когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.<br /><br /><br /><br />«<b>Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется</b>» (ст. 16). Каким образом «тлеет»? Когда терпит бичевания, гонения и другие бесчисленные бедствия. «То внутренний обновляется по вся дни». Как «обновляется»? Верою, надеждою, ревностью. Потому надо быть мужественными в бедствиях. Действительно, чем более страдает тело, тем более душа имеет благих надежд и тем более просветляется, как золото, много испытанное действием огня. И смотри, как он отнимает силу у скорбей настоящей жизни. «<b>Ибо кратковременное легкое страдание наше</b>, – говорит, – <b>производит в безмерном преизбытке вечную славу, когда мы смотрим не на видимое, но на невидимое</b>» (ст. 17, 18). Все дело полагает он в надежде. И как в послании к Римлянам говорил: «<i>Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?</span></span>Рим. 8:24</a>), к тому же и здесь приводит слушателя, когда настоящее противополагает будущему, временное – вечному, легкое – трудному, скорбь – славе. И не довольствуясь этим противоположением, он прибавляет еще другое выражение с усугублением его, и говорит: «производит в безмерном преизбытке» (καθ υπερβολήν εις υπερβολήν). Потом показывает и способ, как облегчится тяжесть скорбей. Как же? «Когда мы смотрим, – говорит, – не на видимое, но на невидимое». Если таким образом мы будем отвращать взор свой от видимого, то настоящее будет для нас легко, а будущее велико: «ибо видимое временно»; следовательно, и скорби (временны). «А невидимое вечно»; следовательно, и венцы таковы же. Не сказал он: «одни скорби временны», но все видимое, хотя бы то была скорбь, хотя бы радость, – чтобы и в радости мы не расслабевали, и скорбями не тяготились. Потому же, говоря и о будущем, он не сказал: «царствие вечно», но: «невидимое вечно», хотя бы то было царствие, хотя бы мучение, – чтобы мы этого последнего страшились, а к первому стремились.<br />***<br />Итак, ясно стало нам, и из примера рабов, и из примера самого Господа, что велика сила поста и много пользы от него бывает душе. Поэтому прошу любовь вашу, чтобы, зная пользу от поста, вы не лишились ее по нерадению, и при его наступлении не печалились, но радовались и веселились, согласно с словами блаженного Павла: «<b>аще... внешний наш человек тлеет, обаче внутренний обновляется»</b>. В самом деле, пост есть пища для души, и как телесная пища утучняет тело, так и пост укрепляет душу, сообщает ей легкий полет, делает ее способною подниматься на высоту и помышлять о горнем, и поставляет выше удовольствий и приятностей настоящей жизни. Как легкие суда скорее переплывают моря, а обремененные большим грузом затопают, так и пост, делая ум наш более легким, способствует быстро переплывать море настоящей жизни, стремиться к небу и к предметам небесным, не дорожить настоящим, а считать его ничтожнее тени и сонных грез. Напротив, пьянство и объядение, обременяя ум и утучняя тело, делают душу пленницею, обуревая ее со всех сторон, и не позволяя ей иметь твердую основу в суждении, заставляют ее носиться по утесам и делать все ко вреду собственного своего спасения. Не будем же, возлюбленные, беспечны в устроении нашего спасения, но зная, сколько зол проистекает от невоздержности, постараемся избегать вредных от нее последствий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на книгу Бытия, 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}