{"xml":"<p ><div>Здесь он говорит то же самое, что он и прежде сказал: «<i>для одних запах смертоносный на смерть, а для других запах живительный на жизнь</i>» (<a href=\"/bible-index/bible/?b=540&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:16</a>).<br /><br />Кто же это – <b>«Бог века сего»</b>? Последователи заблуждения Маркиона говорят, что это сказано только о Творце правосудном, а не благом: они утверждают, что есть другой какой-то Бог, правосудный только, без благости. Манихеи же, безумно желая ввести другого творца твари кроме истинного, говорят, что здесь говорится о диаволе, потому что Писание часто называет богом не по достоинству называемого, но по бессилию подчиненных его. Так оно и «<i>мамону</i>» называет господином (κύριον); (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>) и чрево – богом (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Однако ни чрево по этому самому не бог, ни мамона – господь, но так названы они из-за тех, которые им подчиняют себя. Мы же думаем, что это сказано и не о диаволе, но о Боге всяческих. И должно читать это место так: <b>«Бог ослепил разумы неверных века сего»</b> (τών απιστων του αιώνος τούτου ετύφλωσεν ο Θεός τά νοήματα), потому что не будущий, а только настоящий век имеет неверных. Если же кто и так будет читать: <b>«Бог века сего»</b> (ο Θεός τού αιόνος τόύτου), то и такое чтение не представляет никакого затруднения, потому что не показывает еще, что Он – Бог только настоящего века. Он называется и Богом неба; однако не есть Бог одного только неба. Мы называем Его также и Богом настоящего дня; однако, говоря так, мы не ограничиваем власти Его только этим днем. Равным образом называется Он и Богом Авраама, и Богом Исаака, и Богом Иакова, и, однако, Он не есть Бог только их одних. Много и других подобных доказательств можно находить в Писании. Как же Он ослепил их? Не содействием к тому, – да не будет, – но оставлением и попущением. В Писании часто употребляются такие выражения. Так оно говорит: «<i>предал их Бог превратному уму</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>). Так как язычники прежде сами не поверили и сделали себя недостойными познания таин Божиих, то и Бог уже потом оставил их. Что же другое надлежало бы с ними делать? Насильно влечь и открывать тайны не желающим знать их? Но они еще более презрели бы и отказались знать их. Потому-то (апостол) и присовокупил: «<b>чтобы для них не воссиял свет благовествования о славе Христа</b>», – не для того, чтобы не веровали в Бога, но для того, чтобы неверующие, как неспособные, не видели внутренних таин. То же и нам заповедал Господь, повелев не метать бисера пред свиньями (<a href=\"/bible-index/bible/?b=470&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и крестились от него в Иордане, исповедуя грехи свои.</span></span>Мф. 3:6</a>). Иначе, если бы Он открыл и неверующим, то болезнь (неверия) только еще более усилилась бы в них. Так и больного глазами если бы кто насильно заставил смотреть на солнце, то еще больше только усилил бы его болезнь. Вот почему врачи и содержат таких больных в темноте, чтобы не усилить болезнь. Точно таким же образом и здесь представляй, т. е., что неверующие сделались такими по своей воле, а, сделавшись неверующими, они уже не могли созерцать неизреченных таин Евангелия, так как и Бог уже сокрыл от них сияние света евангельского. Об этом и (Господь) говорил ученикам: «<i>потому говорю им притчами, что они видя не видят, и слыша не слышат</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;</span></span>Мф. 13:13</a>). Но чтобы еще лучше объяснить на примере то, о чем я говорю, представь себе какого-нибудь эллина, который считает за басни наши таинства: больше ли пользы получил бы он, когда бы пошел к нам и увидел наши таинства, чем когда бы вовсе не входил? В таком же смысле и (апостол) говорит: «<b>чтобы для них не воссиял свет</b>», продолжая все еще держаться истории Моисея. Что именно случилось с иудеями при Моисее, то же самое происходит и со всеми неверными во времена евангельские. А что от них сокрыто и неизвестно им, об этом послушай самого (апостола), который говорит: «<b>чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога</b>», – т. е., что крест есть спасение вселенной и Его слава, что этот самый Распятый на нем опять имеет придти с великою славою, и все другое, настоящее и будущее, видимое и невидимое, неизреченная слава ожидаемых (благ). Вот почему он и сказал: «<b>воссиять</b>», чтобы ты не всего искал здесь в этой жизни, потому что слава, даруемая теперь, есть только некоторое сияние Духа. На это (апостол) указал и выше, когда упоминал о благоухании, равно как о залоге, – показывая тем, что большее остается там (в будущей жизни). Но все это сокрыто от неверующих; сокрыто же за то, что сами прежде не захотели поверить. Далее, чтобы показать, что не познавшие славы Христовой не знают не только Христовой славы, но и славы Отца, прибавил: «<b>Который есть образ Бога</b>». Нельзя ведь остановиться на одном только Христе, потому что, подобно тому, как чрез Христа ты видишь Отца, так, не познав славы Христовой, не познаешь и славы Отца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}