{"xml":"<p ><div>Видишь ли, как он опять желающим находить превосходство в славе Моисеевой показывает другую славу, сияющую с излишком пред Моисеевой? Он говорит, что как (тогда слава) озарила лицо Моисея, так (ныне слава) воссияла в сердцах ваших. Из всего созданного в начале прежде он упоминает о чувственном свете и осязательной тьме, показывая тем превосходство их пред другими творениями. Но когда (Бог) повелел из тьмы воссиять свету? При самом начале творения, как говорит (Моисей): <i>«тьма была верху бездны... И рече Бог: да будет свет»</i> (<a href=\"/bible/?b=10&c=1&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:2—3</a>). Но тогда Он сказал: «да будет», и сделалось, а ныне Он не сказал, но сам стал для нас светом; не — «рече», но сам <b> «воссиял»</b>. Потому и мы при сиянии этого света видим не чувственные предметы, но самого Бога чрез Христа. Видишь ли здесь нераздельность Св. Троицы? В самом деле, о Духе Святом (апостол) говорит: «Мы же все открытым лицем... взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа» (<i>«мы же вси откровенным лицем славу Господню взирающе, в тойже образ преобразуемся от славы в славу, якоже от Господня Духа»</i>) (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>); о Сыне: «чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога» (<i>«во еже не возсияти им свету благовествования славы Христовы, иже есть образ Бога»</i>) (<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>); об Отце: «повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить нас познанием славы Божией в лице Иисуса Христа» (<b>«рекий из тмы свету возсияти, возсия в сердцах ваших к просвещению разума славы Божия о лицы Христове»</b> (<a href=\"/bible/?b=540&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a>). И как сказавши: <i>«благовествования славы Христовы»</i>, он присовокупил: <i>«Который есть образ Бога»</i>, показывая тем, что (не познавшие славы Христовой) лишены и славы Бога Отца, так и после слов: <i>«разума Божия»</i> прибавил: <b> «о лице Христове»</b>, показывая тем, что мы через Христа познаем Отца, подобно тому, как и через Духа приводимся к Нему.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}