{"xml":"<p ><div>Сие-то особенно и удивительно, и есть величайшее чудо силы Божией, что скудельный сосуд может вмещать в себе такой свет и хранить такое сокровище. Да премножество, говорит, силы Божия будет, а не от нас. Ибо и величие даров, и слабость получивших оные, показывают силу Божию, как в том, что Бог столь великие даровал блага, так особенно в том, что даровал людям слабым. Под скудельным сосудом он разумеет слабость нашего естества и немощь нашей плоти, потому что плоть наша нисколько не крепче скудельного сосуда; она столь же удобосокрушима и так,же легко сокрушается и смертию, и болезнями, и воздушными переменами, и другими бесчисленными причинами. И сие сказал он, как для того, чтобы постыдить высокомерие гордящихся собою, так и для того, чтобы всем показать, что в делах его служения нет ничего человеческого. Ибо тогда особенно и бывает видна сила Божия, когда она чрез слабые орудия совершает великие дела; как сие видно из сказанного Господом сему же Апостолу: сила бо Моя в немощех совершается (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>).<br />Так, послав только двенадцать человек, покорил Он вселенную, и притом тогда, когда сии двенадцать сами были гонимы. Подивимся в сем силе Божией, почудимся ей и поклонимся! Вопросим иудеев, спросим еллинов: кто убедил всю вселенную оставить отеческие обычаи и переменить образ жизни? Не рыболовы ли, не скинотворцы ли, не мытари ли, не книжные и простые люди? Как же бы это могло совершиться, если бы не действовала чрез них сила Божия? Притом – что говорили они, когда убеждали? – Креститесь во имя Распятаго. Какого? – Того, Которого они не знали и не видали. И, однако ж, несмотря на то, что говорили и проповедали сие, пригвожденный ко кресту Христос привлекал к Себе всех. Откуда же такая сила убедительности? – Ниоткуда более, как от силы Божией. Новость проповеди была противна всем, а проповедники были из народа, всеми презираемого, бедные и неученые. Каким же образом они покорили вселенную? Не ясно ли сие показывает, что они имели Бога помощником себе? Ибо не человеческой силе свойственно производить такие действия, но силе Божией всемощной</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}