{"xml":"<p ><div>\"Хотя постигают нас искушения, но не постигают следствия этих искушений; и это все происходит действием силы и благодати Божией\". В других местах он говорит, что такие (искушения) Бог попускает и для того, чтобы смирить их самих и предостеречь других. Так, \"<i>чтобы я не превозносился</i>, – говорит, – <i>дано мне жало в плоть\" (да не превозношуся, дадеся ми пакостник) </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>). И еще: <i>\"чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня\" (да не како кто вознепщует о мне паче, еже видит мя, или слышит что от мене)</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.</span></span>2 Кор. 12:6</a>). И в другом месте: \"<i>чтобы надеяться не на самих себя\" (да не надеющеся будем на ся)</i> (там же, <a href=\"/bible-index/bible/?b=540&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,</span></span>2 Кор. 1:9</a>). А здесь (говорит): \"дабы явилась сила Божия\".<br /><br />Видишь, какая польза от искушений? Чрез них становится очевиднее действие силы и благодати Божией: \"<i>довольно для тебя</i>, – говорит, – <i>благодати Моей\" (довлеет ти благодать Моя)</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Они одних привели к смиренномудрию, а других, по крайней мере, заставили умерить свою гордость, и сделали более великодушными: \"<i>от терпения</i>, – говорится, – <i>опытность, от опытности надежда\" (терпение соделывает искусство, искусство же упование</i>) (<a href=\"/bible-index/bible/?b=520&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span></span>Рим. 5:4</a>). Те, которые подвергались бесчисленным бедствиям, и освобождались от них только надеждою на Бога, научались чрез это и во всяком другом случае всего более держаться этой надежды.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}