{"xml":"<p ><div>Не мягкая постель, не посребренное ложе, не тишина в спальни и не другое что-либо подобное делает сон сладким и спокойным, но труд, усталость и обыкновение ложиться спать, когда сильно клонит ко сну и нападает дремота. Об этом свидетельствует и опыт, а еще прежде опыта приговор Писания. Соломон, живший всегда в удовольствии, желая показать это самое, сказал «<b>сон сладок работающему, аще мало или много снестсь»</b>. Почему он присовокупил: <b>«аще мало или много снестсь»?</b> Потому что и то и другое – и голод и пресыщение, обыкновенно производят бессонницу: голод – иссушая тело, окостеняя веки и не давая им сомкнуться; пресыщение – стесняя и подавляя дыхание, порождая множество болезней. Но таково благотворное действие трудов, что раб может спать в том и другом случае (в голоде и пресыщении). Целый день бегая повсюду на служении своим господам, подвергаясь побоям, перенося усталость, и нисколько не отдыхая, рабы получают достаточную за такие беспокойства и труды награду в приятном сне. И это – дело человеколюбия Божия, что удовольствия покупаются не золотом и серебром, а трудом, работою, нуждою и всяким любомудрием. Не так у богатых: лежа на своих постелях, они часто проводят в бессоннице целую ночь и, не смотря на множество ухищрений, не вкушают приятного сна. А бедняк, окончив дневные труды, с усталыми членами, едва упадет в постель, уже погружается в глубокий, сладкий и здоровый сон, и в нем получает не малую награду за свои праведные труды. Итак, если бедный и спит, и ест, и пьет с большим удовольствием, нежели богатый; то какую, после этого, имеет цену богатство, когда оно не доставляет и того, в чем только, по-видимому, и состоит его преимущество пред бедностью?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 2.8</span></div><br />***<br />Но приятна ли ночь (ведь нужно пользоваться словом противников [манихеев, осуждавших Бога за сотворение ночи])? Но и она есть покой от трудов, освобождение от забот, удаление страданий, конец страхов и опасностей; она обновляет тело, укрепляет мысль, восстановляет изможденную плоть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово к тем, которые соблазняются происшедшими несчастьями, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}