{"xml":"<p ><div>29. Некоторых смущает то обстоятельство, что этого свидетельства нет в книге пророка Иеремии. Однако, есть такие евангельские списки, в которых не указывается имя пророка, и, пожалуй, нам следует скорее доверять именно этим спискам. Действительно, эти слова были сказаны не Иеремиею, а Захариею. А почему в большинстве списков мы встречаем имя Иеремии — объяснить трудно, тем более, что в древнейших свитках было просто написано: «<b>Сбылось реченное чрез пророка»</b>, и хотя имя пророка не указано вовсе, но понятно, что речь идет о пророке Захарии.<br />30. Или, возможно, имя Иеремии появилось по таинственному действию промысла Божия, которым управлялись умы евангелистов? Ведь могло же быть так, что уму Матфея, составлявшего Евангелие, представился вместо Захарии Иеремия, как это часто бывает, и он безо всякого сомнения вставил это имя. Однако, поскольку воспоминания евангелистов направлялись Духом Святым, то имя этого пророка могло появиться только в том случае, если Господь повелел так написать. Объяснить же это можно только тем, что все святые пророки известны удивительным согласием между собою, ибо все, что написано ими, через них сказал Дух Святой, а, значит, у них все общее, и сказанное Захарией настолько же Захарьино, насколько и Иеремиино, и наоборот. Отсюда понятно, что книги их всех — это как бы одна книга одного, и те доказательства, которые пытаются выдвинуть люди неверующие или просто неопытные, — для подтверждения якобы несогласия святых евангелистов, — эти же доказательства люди верующие и ученые принимают как свидетельства единства всех святых и пророков.<br />31. Есть и еще одна причина, о которой нельзя не упомянуть. Дело в том, что Захария говорит о тридцати сребрениках, но ничего не говорит о покупке поля. У Иеремии же есть известие, что он купил поле у сына брата своего и задолжал ему деньги. Таким образом, читатель, находя у Иеремии слова о покупке поля, а у Захарии — о тридцати сребрениках, связывает два пророчества в одно и постигает их общий смысл. Что же касается слов, присоединенных Матфеем к этому пророчеству, которых нет ни у Захарии, ни у Иеремии: <b>«Которого оценили сыны Израиля, и дали их на землю горшечника, как сказал мне Господь»,</b> то из этого должно заключить, что евангелист, включив эти слова, по откровению от Господа указал, что пророчество это относится к обстоятельству, связанному с оценкой Иисуса. Далее, запись на купленное поле бросали в глиняный сосуд, из чего и выходит поле горшечника. Что же до места погребения странников, то Господь сказал Иеремии, что покупка им поля значила то, что оно будет местопребыванием освобожденных в той земле. Я высказал все эти мысли не с тем, чтобы окончательно прояснить столь сложный вопрос, но чтобы показать, что следует со всею тщательностью разобраться в этих пророческих свидетельствах, сведенных воедино в одном евангельском рассказе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О согласии Евангелистов, кн. 3, гл. 7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=27&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}