{"xml":"<p ><div><b>Не радуйся Израилю, ни веселися якоже [1] людие..., яко соблудил еси от Господа Бога твоего, возлюбил еси даяния на всяком гумне пшеницы. Гумно и точило не позна их, и вино солга им. Не вселишася на земли Господни: вселися Ефрем во Египте, и во Ассириах нечистая снедят [2]. Не возлияша Господеви вина, и не усладиша [3] его: требы их яко хлеб жалости им, вси ядущии тыя осквернятся: понеже хлебы их душ их, не внидут в дом Господень.</b><br />У сонмищ языческих, так как они больны величайшим неразумием (ибо, по общему признанию, они заблудились), был обычай, начиная обработку земли и приготовляясь пахать землю, — совершать жертвоприношения демонам и просить у них о плодородии полей. Точно так же, приступая к жатве, когда к этому побуждало время, и собирая виноград в точила, они делали возлияния, приносили жертвы Горам [4], пели песни при точилах, вознося благодарственные жертвы, и проводили время в радости и веселье. За такие-то поступки Бог порицает Израильский народ, ясно утверждая, что ему не следует радоваться, как прочие народы. По какой причине? — Совершенно не знающие по естеству и истинно сущего Бога, даже родившиеся в заблуждении, пожалуй, имеют не бездоказательное оправдание в немощи или невежестве: а Израиль блудно уклонился к отступлению, будучи руководим законом и познав Владыку всяческих. Посему, естественно думать, что он повинен в преступлении более тяжком и подлежит неизбежному упреку в нечестии, потому что, зная «<i>волю господина своего, был нерадив, не исполнил, и за то биен будет много, тогда как не знавший и потому не сделавший биен будем мало»</i>, по изречению Спасителя (<a href=\"/bible-index/bible/?b=490&c=12&s=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:47—48</a>). Итак, «не радуйся, говорит, якоже людие: те от чрева матери заблуждаются, а ты, и руководимый законом, соблудил от Бога». Какой же у них был способ блужения? — «Возлюбил, — говорит, — даяния», — конечно, не от Бога, а от телиц и Ваала, хотя они и ничего не дают просящим. На чем же искал у них даяний? — «На всяком гумне пшеницы», потому что, как я сказал, у них полагалось, нечестиво и безрассудно, просить о плодородии полей ничтожных кумиров. Итак, Израиль от идолов добивался даяний. Исполнились ли прошения по его молитве? — Нисколько: «гумно и точило не позна их, и вино солга им». Для более любознательных нет никакого сомнения в том, что в Самарии бывали мор [5], неурожаи, продолжительные засухи. Таким образом он обманулся в надежде, не получив просимого. И кроме того они удалились из самой святой земли, ушли в Египет, как в страну огражденную, и стали служить еще более многочисленным богам, потому что в Египте было бесчисленное множество богов, и у чтителей их — достойное удивления понятие о могуществе, будто бы они при помощи магических знаний легко могут сделать все. Итак, отказались жить в земле, Богом избранной, и сменили ее на страну идолов. Однако же, хотя они и сделали так, все-таки уйдут к Ассириянам. «Не возлияша Господеви»: собрав в точила виноградные ягоды, они возливали начатки демонам, а не подающему Господу. Возносили и хлебы в виде начатков от жатвы. Но, говорит, послужит им это к утрате чистоты и осквернению, и приношения будут сочтены как «хлеб жалости», т. е. — мерзкими, скверными, отвратительными. По какой причине? — Закон считал нечистым того, кто приближался к мертвецу, — приближался или по кровному родству, или только по телесному прикосновению: поэтому родственники или друзья умерших, необходимо, осквернялись при похоронах[6], хлопоча около мертвеца и выполняя над ним то, что определено законом, и все становилось нечистым, до чего бы им ни пришлось дотронуться. Таким образом, «хлеб жалости» — это хлеб, употребляемый в пищу плачущими по мертвеце, и вкусить его казалось ужасным для тех, кто старался избегать осквернения от мертвеца. Итак, говорит, нечисты и отвратительны даже самые хлебы, которые приносятся в качестве начатков жатвы, «и ядущии тыя осквернятся»; они же годны будут более душам их, т. е. в пищу им, ибо «не внидут в дом Господень». Но должно знать, что и закон повелевал приносить в жертву начаток жатвы — снопы и хлеб (Лев.23и д.). Израиль же совершаемое во славу Бога перенес на истуканов, хотя Бог ясно говорил: «<i>славы моея иному не дам, ниже добродетелей моих истуканным</i>» (<a href=\"/bible-index/bible/?b=290&c=42&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.</span></span>Ис. 42:8</a>).<br />Посему у Бога следует просить потребного для жизни и Его почитать подателем и устроителем всякого нашего преуспеяния телесного и духовного, потому что кроме Него нет иного, <i>«иже дождит»</i>, по написанному (<a href=\"/bible-index/bible/?b=300&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Есть ли между суетными [<i>богами</i>] языческими производящие дождь? или может ли небо [<i>само собою</i>] подавать ливень? не Ты ли это, Господи, Боже наш? На Тебя надеемся мы; ибо Ты творишь все это.</span></span>Иер. 14:22</a>), но по Его мановениям и на полях произрастает все сообразно времени года, и мы исполняемся вышним благословением, питаясь хлебом духовным и получая вино небесное, веселящее «<i>сердце человека</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Усвоив себе это убеждение, мы вселимся на земле святой, будем с Богом и не будем есть<i> «во Ассириах нечистая»</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не будут они жить на земле Господней: Ефрем возвратится в Египет, и в Ассирии будут есть нечистое.</span></span>Ос. 9:3</a>), ибо нечистотами кормят своих приближенных миродержители века сего, духи злобы поднебесные (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] Св. Кирилл: ὀτι; в слав. понеже согласно варианту διότι.<br />[2] В слав.: снедят нечистая.<br />[3] У св. Кирилла: οὐχ ἤδυναν αὐτῷ; в слав.: и не усладишася ему требы их, согласно чтению: οὐχ ἠδύναντο αὐτῷ αὶ θυδίαι αὐτῶν и с обычной расстановкой знаков препинания.<br />[4] Ὧραι Горы, второстепенные богини, соответствующие временам года, — подательницы плодородия, по языческим представлениям.<br />[5] Λοιμοί — моровые язвы: лучше по связи речи: λιμοί — голода.<br />[6] Ἐν τῷ πένθει, во время плача, печали, траура по усопшем.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}