{"xml":"<p ><div><b> Вся злобы их в Галгале</b> [1], <b>яко тамо возненавидех их</b> [2] <b>за злобы начинаний</b>...[3] <b>из дому Моего изжену я, не приложу</b> [4]<b> любити их.</b><br />Снова Бог всяческих начинает перечислять проступки и упоминает о Галгале. Это — город, в котором наиболее усердно и неразумно почитались изделия рук (идолы). Сказанное имеет такой смысл: во многих отношениях были скверны Израильтяне, но верх присущей им порочности можно было бы видеть, вспомнив о Галгале: там Я видел «всю злобу их», там возненавидел их, не из-за места, что было бы неразумно, но имея в виду совершавшееся в нем. Поэтому, говорит, выселю их и выгоню из чертога Моего, удалю от общения (со Мною) и, праведно возненавидев, восстану на них и уже не преклонюсь к тому, чтобы полюбить таких преступников. Но, думаю, кто-нибудь скажет: почему же Он возвратил их из Ассирии в Иудею? почему освободил из плена? Не потому ли, что преклонился к благости и милосердию и удостоил их любви? — Верно: я сам признал бы эти слова истинными: бесспорно, они помилованы по человеколюбию. Но те, о ком речь, ушли в плен и, по прошествии долгого времени, в виде наказания вымерли. И как чрез Моисея в Египте Он обещал Израильтянам ввести всех в землю, о которой клялся отцам их, однако некоторые не вошли[5] за неповиновение, и тела их пали в пустыне, унаследована же земля их потомками, — так понимай и здесь. Именно: умерли те, о коих речь, возвратились же со временем в Иудею их потомки, когда уже позволил (им) Кир, по исполнении семидесяти лет пребывания их на чужбине.<br />Извергнуты будут из дома Божия, или, лучше, уже извергнуты — и те, которые дерзнули совершить страшные и превосходящие всякое описание надругательства над Христом и устремили на Него свой злобный и вздорный язык; они непременно испытывают на себе и гнев, потому что виновны в издевательстве не над одним из пророков, но над самим Владыкою пророков. Таким образом, умалчивая о других прегрешениях, который они совершали само по себе, можно видеть всю их злобу и крайнее развращение уже в одних только поступках со Христом.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] Ἐν Γαλγάλ; в слав.: в Галгалех — ἐν Γαλγάλοις.<br />[2] В слав.: возненавидех.<br />[3] Τῶν ἐπιτηδευμάτων вм. обычного: τ. ἐ. αὐτῶν, в слав.: начинаний их.<br />[4] В слав.: (ксему) не приложу.<br />[5] В тексте значится: οὐκ ησέβησαν, что не дает удовлетворительного смысла. Предполагая, что ἠσέβησαν произошло от которого требует контекст, переводим: не вошли. Или же можно не читать οὐκ и переводить как латинский: однако ж некоторые совершили нечестие, оказав непослушание, которых поэтому тела....<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}