{"xml":"<p ><div><b> Вси князи их непокориви. Поболе Ефрем корением своим, изсше</b><a href=\"#676444_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>плода ксему да не принесет: понеже аще и породят, побию вожделенная утроб</b><a href=\"#676444_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <b>их. Отринет я Бог, яко не послушаша его, и будут заблуждающии во языцех.</b><br />Никто, говорит, не оказался у них хорошим или послушным и покорным, — ни малый, ни великий, ни начальник, ни подчиненный и подвластный. Поэтому и утверждает, что он (Ефрем) должен погибнуть совершенно, как вырванный с самым корнем, и стал подобен негодным и испорченным деревьям, которые стоит только срубить, так как они обнаруживают явное бесплодие. А что бесплодные деревья следует срезать, об этом учит и сам Спаситель, повелевая срубить смоковницу, не приносящую плода наподобие Иудейской синагоги: «<i>вскую,</i> — говорит, — <i>и землю упражняет?</i>» (<a href=\"/bible-index/bible/?b=490&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?</span></span>Лк. 13:7</a>) Таким образом, Израиль, оказавшийся бесплодным, справедливо должен быть ссечен, потому что не даст плода. Но хотя бы, говорит, и дошло до этого, погублю порождения их. Это и есть: «вожделенная утробы их». Считаю необходимым рассмотреть также то, в чем сущность речи. Почему говорит, что «вси князи их непокориви»? Вообще, зачем Ему нужно было подчинение всех князей? — Речь имеет отношение к одному из древнейших событий. Что это за событие, сейчас скажу. — Израиль в пустыне сделал тельца, в отсутствие Моисея, потому что тот восходил на гору Синай принять закон. Потом он, сошедши, сильно вознегодовал на это преступление, сокрушил тельца и умилостивлял гневающегося Бога некоторым образом своим собственным благородством и достоинством: он пал пред Ним и умолял, говоря: <i>«аще оставиши им грех их, остави: аще же ни, изглади мя из книги сея<a href=\"#676444_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, в нюже вписал еси» </i> (<a href=\"/bible-index/bible/?b=20&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). Бог обещал пророку снихождение ко всем и даже говорил: «<i>милостив им есмь по словеси твоему</i>» (<a href=\"/bible-index/bible/?b=40&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь [Моисею]: прощаю по слову твоему;</span></span>Чис. 14:20</a>). Видишь, как полезно было Израилю боголюбие предстоятеля, когда один за всех успел умилостивить Бога повиновением и послушанием. Посему справедливо обвиняет Израиля в том, что он совершенно уклонился (от Бога) и из своих начальников уже не имел никого, кто бы запретил согрешающим, удержал от заблуждения или мог бы отвратить гнев силою свойственного ему превосходства и достоинства, умолив Бога точно так же, как это было во времена Моисея. А потому, говорит, будут изгнаны <b>«и будут заблуждающии во языцех».</b><br />Вот что пришлось им претерпеть, и в то время, когда они были отведены в Ассирию, нисколько не менее и теперь, когда они поражены за поругания над Христом: потомки Израиля везде живут на свете бездомными скитальцами и не имея города, потому что Бог сказал чрез святых пророков: развею их по всякому ветру (См. <a href=\"/bible-index/bible/?b=300&c=49&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Верблюды их [<i>отданы</i>] будут в добычу, и множество стад их - на расхищение; и рассею их по всем ветрам, этих стригущих волосы на висках, и со всех сторон их наведу на них гибель, говорит Господь.</span></span>Иер. 49:32</a>; <a href=\"/bible-index/bible/?b=330&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то отцы будут есть сыновей среди тебя, и сыновья будут есть отцов своих; и произведу над тобою суд, и весь остаток твой развею по всем ветрам.</span></span>Иез. 5:10</a>, <a href=\"/bible-index/bible/?b=330&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Третья часть у тебя умрет от язвы и погибнет от голода среди тебя; третья часть падет от меча в окрестностях твоих; а третью часть развею по всем ветрам, и обнажу меч вслед за ними.</span></span>Иез. 5:12</a>, 12и др.). Итак, если у нас есть попечение и мысль о союзе с Богом, приклоним пред Ним выю и с благою покорностью приступим ко Христу, говорящему: «<i>приидите ко мне вси труждающиися и обремененнии, и аз упокою вы. Возмите иго мое на себе</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:28—29</a>), потому что при этом будем плодовиты и невредимы, не будет у нас ни негодного корня, ни плода, пропадающего без пользы, не будем блуждающими, не будем в удалении от Бога, но близ Него и с Ним, и будем иметь город, вышний и небесный, мать первородных, кормилицу святых, чистое жилище горних духов.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"676444_1\" class=\"note-item\" href=\"#676444_1\">1</a> У св. Кирилла: Ἐφραὶμ τὰς ῥίζας αυτοῦ, εξηράνθη, καρπὸν οὐκέτι μὴ ἐνέγκη. В слав.: поболе Ефрем: корение его изсхоша, плода ксему да не принесет.<br /></li><li><a id=\"676444_2\" class=\"note-item\" href=\"#676444_2\">2</a> Κοιλίας — утробы. В толковании: τῆς κοιλίας, как читается во многих манускриптах (Holmes и Parsons).<br /></li><li><a id=\"676444_3\" class=\"note-item\" href=\"#676444_3\">3</a> Ταύτης вм. обычного σου (слав. твоея).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}