{"xml":"<p ><div>Когда Вавилоняне опустошали Самарию, те, которые смогли спастись, едва-едва убежали в землю Египетскую. Затем, когда они взяли и самый Иерусалим, во времена пророчествования Иеремии, из колена Иудина и Вениаминова осталось довольно ограниченное число (людей); они-то и ушли в Египет, хотя Бог увещевал устами Иеремии и ясно говорил, что не следует, оставив родину, уходить в землю Египетскую, и угрожал, что если они это сделают вопреки Его воле, то подвергнутся одинаковым, или даже еще более тяжким бедствиям. А написано об этом следующее: <i>«тако рече Господь...: аще вы дадите лице ваше во Египет, и внидете тамо жити, и будет, мечь, егоже вы боитеся от лица его, обрящет вы во Египте»</i> (<a href=\"/bible/?b=300&c=42&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> то выслушайте ныне слово Господне, вы, остаток Иуды: так говорит Господь Саваоф, Бог Израилев: если вы решительно обратите лица ваши, чтобы идти в Египет, и пойдете, чтобы жить там,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> то меч, которого вы боитесь, настигнет вас там, в земле Египетской, и голод, которого вы страшитесь, будет всегда следовать за вами там, в Египте, и там умрете.</span></span>Иер. 42:15—16</a>). Действительно, когда они, положившись на помощь со стороны Египтян, возмутились против Вавилонян, то обиженные этим Вавилоняне, после взятия Иерусалима и Самарии, обратились против Египтян и без труда их победили; тогда оставшимся из Иудеев пришлось гибнуть вместе с Египтянами; а кто мог спастись от бедствия в Египте, с трудом убежали дальше, удалившись в страну Аркадцев, и поселились в Мемфисе, как городе весьма крепком, и в Махмасе (это другой, вероятно, соседний город и более других известный). Там они и скончались, очевидно, прожив долгое время и не получив возможности возвратиться в Иудею. А в другом месте пророк Иеремия говорит так: <i>«того ради тако глаголет Господь...; се аз приставлю лице мое, еже погубити»</i> всех оставшихся в Египте, <i>«и падут мечем, и гладом [1] исчезнут от мала даже до велика: и будут на укоризну и в пагубу и в проклятие. И посещу на седящих в земли Египетстей, и не будет уцелевша ни единаго от оставших Иудиных, обитающих в земли Египетстей, еже возвратитися на землю Иудину, к ней же тии надеются душами своими, возвратитися тамо: не возвратятся</i>» (<a href=\"/bible/?b=300&c=44&i=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему так говорит Господь Саваоф, Бог Израилев: вот, Я обращу против вас лице Мое на погибель и на истребление всей Иудеи</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и возьму оставшихся Иудеев, которые обратили лице свое, чтобы идти в землю Египетскую и жить там, и все они будут истреблены, падут в земле Египетской; мечом и голодом будут истреблены; от малого и до большого умрут от меча и голода, и будут проклятием и ужасом, поруганием и поношением.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посещу живущих в земле Египетской, как Я посетил Иерусалим, мечом, голодом и моровою язвою,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и никто не избежит и не уцелеет из остатка Иудеев, пришедших в землю Египетскую, чтобы пожить там и потом возвратиться в землю Иудейскую, куда они всею душею желают возвратиться, чтобы жить там; никто не возвратится, кроме тех, которые убегут оттуда.</span></span>Иер. 44:11—14</a>). Слышишь: погибли в Египте, так как и там настиг их гнев Божий. Итак: когда они, избегая «труда Египетска», придут в Мемфис, как город знаменитый, «приимет их», но в Махмасе умрут. Это и есть: «погребет я Махмас». Следовательно, если Бог преследует, никто не спасет преследуемого, и куда бы он ни пошел, там и будет настигнут гневом. Вот что, говорит, случится с ними в Египте. А потому, что они раздражили (Его) сделанным из их собственного богатства (ибо, говорит, <i>«от сребра своего, и от злата своего сотвориша себе кумиры</i>» — (<a href=\"/bible/?b=350&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель.</span></span>Ос. 8:4</a>)), справедливо «пагуба наследит» его, т. е. будет добычей губителю: пагубой называет Ассирийца, как сурового и жестокого завоевателя и бойца. Вырастет, говорит, и «терние во дворех их»: города пришли в такое запустение, что стали полны тернием. Это — признак земли непроходимой и заброшенной.<br />Итак, когда кто пользуется данными от Бога благами, телесными или духовными, неправильно и не во славу Его, но неосмотрительно творит то, чем может прогневить Его и быть уличенным в нанесении оскорбления, то он пойдет в погибель, будет наследием расхитителя сатаны и обиталищем терния, т. е. диких и необузданных страстей, и не будет иметь добрых плодов по духу. Прежде же всех потерпят это еретики, которые нечестиво злоупотребляют даром слова, соблазняя братьев и поражая<i> «их совесть немощну сущу</i>» (<a href=\"/bible/?b=530&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.</span></span>1 Кор. 8:12</a>), хотя Христос и пострадал за нас.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] В слав.: и гладом, и исчезнут.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}