{"xml":"<p ><div><b> Стража Ефрема с богом пророк [1], пругло строптиво на всех путех его.</b><br />Стражами обычно божественное Писание именует предстоятелей народных, вознесенных на высоту почестью, на которых должно взирать тому, кто пожелал бы проводить жизнь правую и безупречную. Так, в одном месте Бог говорит блаженному пророку Иезекиилю: «<i>сыне человечь, стража дах тя дому Израилеву, и [2] услышиши от уст моих слово [3], и воспретиши им от мене</i>» (<a href=\"/bible-index/bible/?b=330&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.</span></span>Иез. 3:17</a>). Обыкновенно такие стражи не только представляли своим питомцам вместе с законами жизнь свою в качестве образца добродетели и поведения, но и вводили полезное, и правильно истолковывали волю Божию. И те, которые находились у добрых стражей, идя по прямому пути долга, спасались; те же, которые вверили направление своего ума людям лукавым и худым, жили, вводя в заблуждение (других) и заблуждаясь (сами), и имели дух, лишенный всякой добродетели и истинного знания. В этом именно упрекает и теперь происходящих от колена Ефремова, или Израиля: был, говорит, у него «страж с богом пророк», все равно, как если бы сказал: у каждого из лжеименных богов был и собственный лжепророк. Как я уже сказал ранее, они усвоили себе различные виды заблуждения: одни служили Ваалу, другие — Хамосу или Веелфегору; а в каждом капище воздвигнут был рукотворенный истукан и кумир, и при каждом состоял особенный лжепророк; способы гадания были у них различны, но решение они возвещали приходящим прямо как полезное и необходимое. Поэтому, так как у Ефремлян вместе с каждым лжеименным богом был стражем и его собственный лжепророк, то они и устремились неудержимо ко всему самому постыдному. Это и было для них «пруглом строптивым» [4], потому что невозможно было исправиться и идти прямо тем, которые впали в такое многобожие, что при каждом боге имели особенного пророка и в нем получали себе стража, отдалявшего их от истинного богопочитания и увлекавшего в ров погибели. Итак, желающим жить по закону следует слушать не просто учащих или вещающих <i>«от сердца своего</i>» (<a href=\"/bible-index/bible/?b=300&c=23&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь Саваоф: не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, [<i>а</i>] не от уст Господних.</span></span>Иер. 23:16</a>), но тех, в ком божественная и горняя благодать удостоверит подлинную любовь к Богу. Посему и говорит Христос: «<i>внемлите от лживых пророк, иже приходят к вам во одеждах овчих, внутрь же суть волцы хищницы» </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>).<br />Сказать по правде, мало отличаются от диких зверей изобретатели и предстоятели безбожных ересей, <i>«поядающии Израиля всеми усты</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сириян с востока, а Филистимлян с запада; и будут они пожирать Израиля полным ртом. При всем этом не отвратится гнев Его, и рука Его еще простерта.</span></span>Ис. 9:12</a>): потому что они как бы пожирают души простецов, сокрушая их зубами заблуждения. Да будет же сказано и для нас[5]: «<i>Бог сокрушит зубы их во устех их: членовныя львов сокрушил есть Господь. Уничижатся яко вода мимотекущая: напряжет лук свой, дондеже изнемогут</i>» (<a href=\"/bible-index/bible/?b=230&c=57&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Боже! сокруши зубы их в устах их; разбей, Господи, челюсти львов!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да исчезнут, как вода протекающая; когда напрягут стрелы, пусть они будут как переломленные.</span></span>Пс. 57:7—8</a>).<br />Далее - см. ст. 9<br />[1] В слав.: страж Ефрем с Богом, пророк пругло строптиво на всех путех его.<br />[2] В слав.: да слышиши.<br />[3] В слав.: слово от уст моих.<br />[4] Т. е. гибельною сетью. В русском: сетью птицелова.<br />[5] В наше утешение.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}