{"xml":"<p ><div><b>Яко обыдоша мя пси мнози, сонм лукавых одержаша Мя</b>. <br />После Иудеев упоминает о воинстве языческом; потому что язычникам предали Его Иудеи. Посему пророчество сохранило и порядок событий. Справедливо же наименовал Иудеев тельцами, а язычников псами. Ибо сказано: «<i>несть добро отъяти хлеба чадом и отдати псом</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>). Впрочем, по страдании, бывшие древле псами по вере вступили в чин сынов, а пользовавшиеся древле попечительностию, как сыны, прияли именование псов; потому что подобно псам возъярились на Владыку. О них взывает блаженный Павел: «<i>блюдитеся от псов, блюдитеся от злых делателей, блюдитеся от сечения</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,</span></span>Флп. 3:2</a>). И пророческое слово, наименовав их псами, изрекло: «<i>сонм лукавых одержаша Мя</i>». А потом описывает, на что отважились они. <br /><br /><b>Ископаша руце Мои и нозе Мои</b>. <br />И сие явно и ясно даже для самых упорных. Ибо, слышим в священном Евангелии, Сам Господь говорит святым Своим ученикам: «<i>видите руце Мои и нозе Мои, яко сам Аз есмь</i>» (<a href=\"/bible-index/bible/?b=490&c=24&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня.</span></span>Лк. 24:39</a>). Да и Фоме показал язвы гвоздиныя и язву от копия (<a href=\"/bible-index/bible/?b=500&c=20&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.</span></span>Ин. 20:27</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=21&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}