{"xml":"<p ><div>После сего дает видеть равенство со Отцем, какое имеет как Бог. Ибо присовокупил: «<b>От Тебе похвала моя, в церкви велицей исповемся Тебе</b>». Как Я делаю Тебя ведомым для человеков; так и Ты научаешь всех человеков воздавать Мне туже честь, то изрекая: «<i>сей есть Сын Мой возлюбленный, о Немже благоволих: Того послушайте</i>» (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>), то вещая: <i>и прославих Тебя, и паки прославлю</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>). Так в откровении дал ведение о Нем Петру, так открыл Павлу, так чрез них опять человекам. Ибо церковию великою Пророк наименовал Церковь простирающуюся до пределов земли. <br /><br />«<b>Молитвы Моя воздам пред боящимися Его</b>».<br /> Молитвами (εὐχή) называет здесь не моления, но обеты. Ибо сие различие в значении знает и закон: «<i>аще обещаеши обет (εὔξῃ εὐχὴν) Господеви</i>» (<a href=\"/bible-index/bible/?b=50&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если дашь обет Господу Богу твоему, немедленно исполни его, ибо Господь Бог твой взыщет его с тебя, и на тебе будет грех;</span></span>Втор. 23:21</a>), то есть, дашь какое-либо обещание Богу. Итак, поелику выше обещал чрез уверовавших в Него воспеть хвалу; то здесь яснее высказывает, что обещания приведет в исполнение, чтобы поучающиеся в словесах Божиих из самых событий дознали истину слов сих. Поелику же упомянул о Церкви, то по необходимости делает о ней предречения, и предвещает призвание всех народов. Ибо их именует убогими, как издревле не имевших богатства благочестия, но порабощенных убожеству неведения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=21&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=21&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}