{"xml":"<p ><div>«<b>Ядоша и поклонишася вси тучнии земли: пред Ним припадут вси низходящии в землю</b>». <br />Ибо ядущие и насытившиеся, свидетельствуя благодарность за безсмертную снедь, как Богу поклонятся Подателю сего. И поелику в предыдушем стихе упомянул об одних тучных, соделавшихся таковыми от сей божественной снеди, то кстати присовокупил: «<i>пред Ним припадут вси низходящии в землю</i>»; потому что, по воскресении из мертвых, одни добровольно, а другие невольно; одни из любви, а другие из страха, воздадут Богу сие поклонение, по оному апостольскому слову: Ему «<i>поклонится всяко колено небесных и земных и преисподних, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:10-11</a>).<br /><br />«<b>И душа Моя Тому живет</b> (<a href=\"/bible-index/bible/?b=230&c=21&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будут есть и поклоняться все тучные земли; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей.</span></span>Пс. 21:30</a>) <i>и семя Мое поработает Ему</i>». <br />А семя Владыки Христа – возрожденные банею пакибытия и приявшие дарование сыноположения. <br />Потому сказал, что Его «<i>душа Тому живет</i>», а не работает, семя же Его работает, потому что восприятое естество соединено с восприявшим Божеством и соделалось причастно той же славы и чести.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=21&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=21&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}