{"xml":"<p ><div><b>Так говорит Господь Бог: за то, что Идумея совершила мщение, чтобы отмстит за себя сынам Иудиным, и согрешила, действуя преступно (delinquens), и стремилась к мщению над ними: за то, так говорит Господь Бог: простру руку Мою на Идумею и истреблю у нее людей и скот, и сделаю ее пустынею от юга, и тех, коих нет (вульг. кои находятся) в Дедане, падут от меча. И совершу мщение Мое над Идумеею рукою народа Моего, Израиля, и буду действовать в Едоме по гневу Моему и ярости Моей, и узнают негодование Мое, говорит Господь Бог. LХХ: Так говорит Адонаи Господm: за то, что сделала Идумея, отмщая мщением дому Иудину, и помнили о зле и мстили мщением: за то, так говорит Адонаи Господь: простру руку Мою на Идумею, и истреблю у нее людей и скот, и обращу ее в пустыню, и убегающие из Фемана падут от меча. И совершу над Идумеею мщение рукою народа Моего, Израиля, и будут действовать в Идумее по гневу Моему и ярости Моей, и узнают мщение Мое, говорит Адонаи Господь. </b><br />Выше два [народа] поставлены темою, которые названы Моавом и Сеиром, но затем, умалчивая о Сеире, сказал только о Моаве; теперь он возвращается к теме, поставленной вначале: что сделал Сеир, то есть Идумея? А что Исавом, и Сеиром, и Едомом, и Идумеею, и Думою называется один народ, в этом не будет сомневаться никто, кто знает Писавия. И не говоря о других пророках, Исаии, Иеремии, Амосе, пророчествовавших против Идумеи и Думы и Едома, пророк Авдия целое пророчество направил против этого народа, которое мы некогда истолковали, насколько могли. Итак обличается Сеир, который, как бывший косматым, получил наименование волосатого, и Едом кровавый (sanguinarius), который за варево из красной чечевицы утратил первородство и получил наименование от снеди (Быт. 25); Исав означает также соделанное. Также и то нужно знать, что в еврейском никогда не пишется Идумея, но всегда Едом, что в греческом переводе выражается чрез Идумею. Таким образом Едом (Идумея) не говорил, как Моав, но совершил мщение над сынами Иудиными, и согрешил или памятовал о прежнем огорчении, чтобы отмстить тем, от коих имел запинание во чреве. Поэтому не чрез ангелов и не чрез иного кого-либо, во сам Господь, простерши руку на Идумею, истребил в ней людей и скот и обратил города ее в пустыню, то есть Феман, что мы перевели чрез юг: отсюда и из другого города, Дедана, истребляемые падут от меча. Так как они отмстили за себя Иуде, то Я совершу мщение над идумеями чрез руку или рукою народа Моего Израиля, чтобы они были истреблены теми, над коими совершили мщение. Они поступят с Едомом или с Идумеею по гневу и ярости Моей, чтобы исполнить гнев Мой и чтобы чрез руки народа Моего, Израиля, обнаружилась ярость гнева Моего над враждебным народом, и чтобы они познали, что это было праведным возмездием за несправедливое мщение Идумеи, говорит Адонаи Господь. Иносказательный смысл здесь, по моему мнению, следующий. Идумея называется земною и плотскою, которая восстает против духа, чтобы мы не делали того, что свойственно духу, и спешит склонить к себе душу, находящуюся внутри, и хочет мстить темь, коим она прежде была подчинена, сынам Иудиным, и памятует о прежнем огорчении, потому что не имела собственной власти, и поэтому старалась отмстить тем, кои, оставив плоть, последовали духу. Поэтому сам Господь, являясь мстителем за сынов Иудиных, простирает руку на Идумею и истребляет в ней людей и скот, — все то, что представляется имеющим разум или простую веру, — чтобы обратить ее в пустыню. И из Фемана, означающего <i>оскудевающий</i> (deficiens), и из Дедана, означающего также сродство, всех истребил мечем, который вложил Он в руки народа Своего, Израиля, чтобы погубить Едома и чтобы он испытал на себе гнев и ярость Божию и познал, что мщение над ним имело целью слушение дому Иудину. Это же означает и то, что говорит апостол, когда пишет: <i>Иакова возлюбих Исава же возненавидех</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:13</a>). Любит же Иакова потому, что он попирает и побеждает плотское и земное и заслуживает получать благословения Его. Ибо сперва мы живем по плоти, а потом по духу. Прежде пороки, потом добродетели, которыми истребляются пороки, ибо с юности сердце человеческое склонно к злу (Быт. 8) и заблуждения юности осуждаются в зрелом возрасте. Поэтому и Давид говорит:<i> греха юности моея и неведения моего не помяни</i> (<a href=\"/bible-index/bible/?b=230&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Грехов юности моей и преступлений моих не вспоминай; по милости Твоей вспомни меня Ты, ради благости Твоей, Господи!</span></span>Пс. 24:7</a>). И однако нужно знать, что Иаков получил первое благословение, а Исав второе. Что же касается сказанного о нем в конце: <i>брату твоему поработаеши</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и ты будешь жить мечом твоим и будешь служить брату твоему; будет же <i>время</i>, когда воспротивишься и свергнешь иго его с выи твоей.</span></span>Быт. 27:40</a>), то это означает то, что плоть, подчинившись духу и соединившись с ним, перестает быть плотию и Идумея переходит в Иудею.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.358-361 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=25&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=25&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}