{"xml":"<p ><div><b>Так говорит Господь Бог: за то, что Моав и Сеир говорили: «вот дом Иудин, как все народы», за то вот Я открою плечо Моава, — говорю о городах его, и о пределах его, — славу земли, Беф-Иесимоф, и Веелмеон и Кариафаим для сынов Востока вместе с сынами Аммоновыми, и отдам ее в наследие [им], чтобы не упоминалось более о сынах Аммоновых среди народов, и совершу суд над Моавом и узнают, что Я Господь. LХХ: Так говорит Адонаи Господь: за то, что говорил Моав и Сеир: «вот дом Иудин, как все народы, за то вот Я сделаю слабым плечо Моава, [начиная] от городов на мысах (рromontoriorum) его, избранную землю, дом Беф-Иасимуф, над источником приморского города, сынов Востока сверх сынов Аммоновых отдал Я ему в наследие, чтобы не упоминалось более о сынах Аммоновых среди народов, и совершу мщение над Моавом, и узнают, что Я Господь.</b> Переведенного нами; и Сеир у LХХ нет, но это прибавлено из Феодотионова издания. Странную басню рассказывают относительно этого места евреи. После того, как город был открыт, и храм отперт и вошли сыны Аммона, и Моава и Сеира во храм и увидели херувимов, прикрывающих очистилиoе, и сказали: „как всеми народами чтутся истуканы, так и Иуда имеет идолов своей религии“; за это, говорят они, прогневался Господь и отдал их на пленение. Но мы то скажем, что и они ликовали о доме Иудином, когда он был взят халдеями, думая, что и там нет помощи Божией, как у прочих народов, и поэтому царство иудейского и Иерусалим, лишившись покровительства Божия, сделались доступными для власти вавилонян. Поэтому не по прошествии долгого времени, но теперь же угрожает Господь ослабить или открыть плечо, то есть силу и крепость Моава, [начиная] от городов, чтобы также в ним пришел вавилонский победитель и превратили существование города Моава и были разрушены на концах и пределах его славные города. Из них он приводит имена Беф-Иесимофа, Веелмеона и Кариафаима, вместо которых LХХ, не знаю, почему, перевели: дом Беф-Иасимуф, тогда как слово это означает город опустевший также доселе существует очень большое селение Веелмеон, которое они перевели: над источником, а Кариафаим: город приморский. Отдается и она вместе с сынами Аммоновыми сынам Востока, то есть вавилонянам, соответственно тому пониманию, которое мы изложили в толковании относительно сынов Аммоновых. И отдам, говорит, Моава в наследие, чтобы и над Моавом совершить мщение и суд подобно тому, как о сынах Аммоновых не упоминается более среди народов, чтобы они познали, чго Он есть Господь, который предал Иуду за грех, и Я явлюсь мстителем в отношении к сынам Аммона и Моаву. Моав же, который значит от отца, и Сеир, означающий волосатый и косматый, доселе смотрит с пренебрежением и презирает дом Иудин, в котором находится истинное исповедание, и думает, что он столь же легко может быть разрушен, как разрушаются укрепления других городов. Поэтому и Господь угрожает открыть или ослабить всю силу моавитян, чтобы города перестали существовать и не полагались на диалектическое искусство; но все пределы его, которые вследствие ударов волн называют мысами, будут разорены, и погибнуть все славные и избранные земли — Беф-Иесимоф, означающий: дом пустыни и опустевший, и Веелмеон, означающий: имеющий источник или над источником, и Кариафаим, который LХХ перевели город приморский. Ибо хотя они обладают силами воителей, и отправляются на войну [по правилам] пользующегося славою военного искусства и идут со всех сторон огражденные и укрепленные; однако славная земля их служит ее домом для обитания, а домом пустыни. Хотя они считают себя обладающими источником знания и городом приморским, который может устоять против всех бурь века, приписывая себе выносливость и силу; однако кончится тем, что и они будут преданы сынам Востока, истинного света во Христе; подобно тому, как были преданы сыны Аммона, полагавшиеся на себя среди толпы еретиков. Следует нам обратить внимание также на благотворное следствие и на благость Божию, [проявляющуюся] в самой угрозе, — на то, что вместе с сынами Аммона предаются сыны Востока в наследие и ее будет упоминаться ни о какой ереси среди народов, но по совершении суда и мщения над Моавом за высокомерие, они познают из исхода дел, что Он есть Господь, который всем управляет В подтверждеею же того, что под Моавом в настоящем месте разумеется гордость философов, о которых говорится:<i> погублю премудрость премудрых, и разум разумных отвергу</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>), нужно привесть несколько примеров из пророков. Амос говорит: сия глаголет Господь: <i>за три нечестия Моавля, и за четыри не отвращуся его, понеже сожгоша кости царя идумейска в пепел </i>(<a href=\"/bible-index/bible/?b=370&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: за три преступления Моава и за четыре не пощажу его, потому что он пережег кости царя Едомского в известь.</span></span>Ам. 2:1</a>). Ибо, по истине, все то, что находится в мире превратных учений, все, что относится к земному знанию, и считается сильным, все это разрушается диалектическим искусством и разлагается как бы чрез огонь в прах и пепел, чтобы обнаружилась ничтожность того, что признавалось наиболее сильным. Но Исаия обличает гордость Моава, говоря: <i>слышахом укоризну Моавлю, укоритель бысть зело, гордыню (его) отъях</i> (<a href=\"/bible-index/bible/?b=290&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Слыхали мы о гордости Моава, гордости чрезмерной, о надменности его и высокомерии и неистовстве его: неискренна речь его\".</span></span>Ис. 16:6</a>). Также Иеремия, изрекая пророчество против всех народов, говорит собственно к Моаву: понеже имел еси надежду во оградах твоих (<a href=\"/bible-index/bible/?b=300&c=48&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так как ты надеялся на дела твои и на сокровища твои, то и ты будешь взят, и Хамос пойдет в плен вместе со своими священниками и своими князьями.</span></span>Иер. 48:7</a>). И спустя немного:<i> бе уповая на славу свою</i> (ст. <a href=\"/bible-index/bible/?b=300&c=48&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Моав от юности своей был в покое, сидел на дрожжах своих и не был переливаем из сосуда с сосуд, и в плен не ходил; от того оставался в нем вкус его, и запах его не изменялся.</span></span>Иер. 48:11</a>). И снова: <i>како глаголете: силни есми</i> (ст. <a href=\"/bible-index/bible/?b=300&c=48&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Как вы говорите: \"мы люди храбрые и крепкие для войны\"?</span></span>Иер. 48:14</a>)? И затем: <i>близ день Моавл, еже приити, и зло его скоро зело</i> (ст. <a href=\"/bible-index/bible/?b=300&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Близка погибель Моава, и сильно спешит бедствие его.</span></span>Иер. 48:16</a>). И яснее:<i> рцыте: како сокрушися жезл крепости, палица славна </i>(ст. <a href=\"/bible-index/bible/?b=300&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Близка погибель Моава, и сильно спешит бедствие его.</span></span>Иер. 48:16</a>)? И опять: <i>сокрушися рог Моавл</i> (ст. <a href=\"/bible-index/bible/?b=300&c=48&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Отсечен рог Моава, и мышца его сокрушена, говорит Господь.</span></span>Иер. 48:25</a>). Высказывается же здесь под образом Моава то, что будет сокрушено безумное высокомерие, превозносящееся до неба.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.355-358 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=25&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=25&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}