{"xml":"<p ><div>Понятно, что это относится к плоти, ибо закон плоти противится закону ума (См. <a href=\"/bible-index/bible/?b=520&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.</span></span>Рим. 7:25</a>): плоть желает противного духу, хотя ум себе и не подчиняет, потому что и <i>дух противится плоти. </i>И хотя этот закон греха удерживает часть плоти, как пленника, и противостоит закону ума, он все же не царствует в нашем, пусть и смертном, теле, если тело не подчиняется своим вожделениям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О браке и вожделении 1.31.35. Сl. 0350, 1.31.35.247.2.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Из этого явствует, что он обращается к христианам, которым Бог дал Духа, а значит - к крещеным. Что же, и крещеным свойственна природа греха, и нет в них той способности [безгрешия], которая, как говорит [Пелагий]<a href=\"#595618_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, будто бы неотъемлемо вложена в их природу. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595618_1\" class=\"note-item\" href=\"#595618_1\">1</a> Пелагий настаивал на возможности продолжающейся безгрешности человека после крещения.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О природе и благодати 53.61. Сl. 0344, 53.61.278.7</i>.</span></div><br /></span></div><br />Здесь, как думают люди, апостол отрицает, что мы обладаем свободой воли. Но они не понимают, что апостол им говорит: если не захотят удержать полученную благодать веры, через которую только и возможно ходить в духе и не следовать вожделениям плоти, то не смогут сделать то, что хотят. А они хотят делать дела добрые по закону, однако их связывают вожделения плоти, следуя которым они теряют благодать веры. Потому и римлянам Павел говорит: <i>Плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>).<br /><i>Любовь есть исполнение закона</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>)<a href=\"#595618_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но благоразумие плоти, ищущее временной выгоды, противо стоит любви духовной. Тогда как же плоть может быть подчинена закону Божию (т.е. свободно и покорно исполнять праведность и не противодействовать ей), когда она, если даже и пытается, должна быть преодолена? Ведь она обнаруживает, что большее временное удобство ей дает неправедность, а если последует праведности, получит меньшее.<br />Итак, первая жизнь человека - до закона, когда никакое злодеяние ничем не ограничивается и желаниям ничто не противостоит, потому что нет того, кто бы ограничивал. Вторая ступень - под законом до благодати, когда человек ограничивается и пытается воздерживаться от греха, но он связан, потому что он еще не любит праведность ради Бога и ради нее самой, но желает ее себе ради снискания земных благ. И вот, видя с одной стороны праведность, а с другой - благо земное, он вынужден взвешивать желания и отказывается от праведности: он стремился к ней, чтобы иметь то, что теперь, как он видит, потеряет, если последует за праведностью. Третья жизнь - под благодатью, когда ничто временное не возвышается над праведностью, и такое не может происходить вне духовной любви, которой Господь научил Своим примером, даровав милостью. Ведь в теперешней жизни, пусть и остаются желания плоти в силу бренности тела, они все-таки не подчиняют разум к согласию на грех.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595618_2\" class=\"note-item\" href=\"#595618_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=520&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.</span></span>Рим. 13:8</a>; <a href=\"/bible-index/bible/?b=550&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.</span></span>Гал. 5:14</a> </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Изложение Послания к Галатам 46. Cl. 0282, 46.120.17.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}