{"xml":"<p ><div>ст. 1—7. <b> Сице глаголет Господь Бог помазанному моему Киру, егоже удержах за десницу, повинути пред ним языки, и крепость царей разрушу, отверзу пред ним врата, и гради не затворятся:</b> <i>аз пред тобою пойду и горы уравню, врата медяная сокрушу и вереи железныя сломлю, и дам ти сокровища темная сокровенная: невидимая отверзу тебе, да увеси, яко Аз Господь Бог твой прозывая имя твое, Бог Израилев. Ради раба моего Иакова и Израиля избраннаго моего, Аз прозову тя именем (Моим) и прииму тя: ты же не познал еси мене, яко Аз Господь Бог, и несть разве Мене еще бога, и не познал еси мене, да быша уведели, иже от восток солнечных и иже от запад, яко несть бог разве мене: Аз Господь Бог, и несть еще. Аз устроивый свет и сотворивый тму, творяй мир и зиждяй злая, Аз Господь Бог, творяй сия вся.</i><br /><br />Могущественнейший Кир, говорят, узнал это пророчество и очень возрадовался предвозвещенному о нем Богом, и дошел до такого расположения духа, что и в подвластных ему городах и странах обнародовал славу Божию, ясно исповедуя, что один только тот есть Бог и Господь всяческих, Которому покланяются Иудеи. И весьма ясен, как мне думается, смысл пророчества или пророческих предсказаний. Но коснемся, сколько можно, каждого изречения в отдельности и что иногда покажется темным или трудным, приведем в ясность. Прежде всего, именует Кира помазанным, не как одного из святых, к которым может быть приложимо это имя, однако в несобственном смысле, как взятое от помазания; но потому что призываемых от Бога на царство, хотя бы некоторые и не были святыми и достопочитаемыми, был обычай помазывать елеем. Так мы найдем святых пророков говорившими некоторым из возведенных на эту степень: <i>помаза тя Господь на царство Израилево</i> (<a href=\"/bible-index/bible/?b=90&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Самуил: не малым ли ты был в глазах твоих, когда сделался главою колен Израилевых, и Господь помазал тебя царем над Израилем?</span></span>1 Цар. 15:17</a>; срав. <a href=\"/bible-index/bible/?b=100&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Нафан Давиду: ты - тот человек, [который сделал это]. Так говорит Господь Бог Израилев: Я помазал тебя в царя над Израилем и Я избавил тебя от руки Саула,</span></span>2 Цар. 12:7</a> и др.). Итак Кир был помазанник, как царь. Впрочем, что при помощи Бога он получил державу и возвысился до столь чрезмерной славы, это дает разуметь, наименовав его помазанным, то есть, чрез помазание и определение от Него призванным на царство. Посему и говорит, что <b>удержах</b> его <b> за десницу</b>. И это может быть ясным знамением заступления, согласно сказанному от святых в книге Псалмов: <i>удержал еси руку десную мою: советом твоим наставил мя еси</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но я всегда с Тобою: Ты держишь меня за правую руку;</span></span>Пс. 72:23</a>, 24). Говорит же: <b> удержах его за десницу,</b> так чтобы и повинути пред ним языки, то есть, чтобы подчинены были и уступали ему; <b>а крепость царей разрушу</b>, ибо седмь царей, говорят, было подчинено одному главному у Вавилонян. А что города сами собою имели отворять пред ним ворота и совершенно ничто не должно было препятствовать Киру, выступавшему против неприятельской силы, это показывает, говоря: <b>гради не затворятся</b>, <i>пред тобою пойду, и горы уравню,</i> то есть, все я уготовлю так, что будет легко и удобопроходимо, дабы ничто тебе не сопротивлялось. Но если бы кто даже и пришел и как бы гора встретился с силами твоими, то и это уравню, то есть, явлю его жалким, поверженным долу и бессильным. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}