{"xml":"<p ><div>См. ст. 14<br />Ст. 16, 17. <b>Обновляйтеся ко Мне острови</b>. <i>Израиль спасется от Господа спасением вечным: не постыдятся</i>, ни посрамятся даже до века, говорит Господь Вседержитель.<br /><br />Опять распространяет предсказание о призвании и обращении язычников, и не только представляет для сего Египтян, купли Эфиопские и самих даже Саваимлян, но указывает в сих словах и то, что призваны будут живущие по всей земле и что повсюду будет открытие святых церквей. Ибо как бы к церквам возглашает всесильное Слово Божие: <b>обновляйтеся ко Мне</b>. Их-то удостаивает именовать и островами: потому что как на море острова постоянно подвергаются напору волн, однако остаются непоколебимыми и даже иногда принимают к себе находящиеся в опасности корабли и, предоставляя им тихий залив, спасают их от волн: так и церкви Христовы находятся как бы в самой средине житейского мятежа и уединенно и подвергаются бесчисленным искушениям; но во Христе имеют непоколебимость, и даже дают приют тем, которые бегут от бесполезного и пустого мятежа дел в мире сем и как бы обуреваемы бывают от сатаны и греха.<br />Таким образом их должно уподобить островам, ибо сего желает здесь Божественное слово. Итак, <b>обновляйтеся ко Мне</b>, говорит, <b>острови</b>. Имя же Церкви являет собою множество уверовавших во Христа, священнослужителей и народ, пастырей и учителей и находящихся под их руководством и управлением. Но все сии обновились во Христе в свое время, очевидно в то, в которое воссиял нам Бог Господь. Тогда-то, именно тогда мы и обновились в обновление жизни, обычаев и нравов, а также и богослужения; потому что отвергли ветхость греховную и соделались <i>нова тварь</i> во Христе (<a href=\"/bible-index/bible/?b=550&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.</span></span>Гал. 6:15</a>; сн. <a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), детоводимые Его законами к достославному и достолюбезному жительству. Так и премудрый Павел к призванным чрез веру пишет в послании и говорит, в одном случае, чтобы они совлеклись <i>ветхого человека</i> с страстями и похотями его и облеклись <i>в нового, обновляемого по образу Создавшаго</i> его (<a href=\"/bible-index/bible/?b=580&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>, 10; сн. <a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>. 24), а в другом случае опять: <i>не сообразуйтеся веку сему, но преобразуйтеся обновлением ума вашего, во еже искушати вам, что есть воля Божия благая и угодная и совершенная</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>). Говорит также, что сораспят (Христу) ветхий наш человек, дабы облечься нам в нового, чрез поведение и жизнь во Христе (сн. <a href=\"/bible-index/bible/?b=520&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a> и дальн.). Обновляемся же в отношении образа служения: те, которые следовали Иудейским установлениям, оставив сень и прообразы, ибо таковые уже не будут приносить жертв из быков и курений ладаном, но будут совершать служение духовное и невещественное и как бы по чину курений благопристойнейших; а уловленные из множества язычников перейдут к лучшему и несравненно превосходнейшему, так как уже не будут иметь в уме древней тьмы, но вселив в него Божественный и мысленный свет, будут святыми и истинными поклонниками. Престанут они покланяться твари, безгласным и бесчувственным веществам; воздержатся также от прорицаний и волшебства, и уничтожат нелепость Эллинского шутовства и прелести демонской, и вообще оставив постыднейшее и удалившись от гнусных занятий, пребудут украшенными всякою добродетелью и сведущими в догматах истины. Таково обновление в отношении к нам; ибо <i>кто во Христе, нова тварь</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Возвещает же Бог всяческих, что каждого, кто по плоти, говорю, и кто по обетованию сопричтен к чадам Авраама (<i>не вси бо сущии от Израиля, сии Израиль: но чада обетования, они причитаются</i> в чада, <a href=\"/bible-index/bible/?b=520&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>, 8), Он спасает <b>спасением вечным</b>, и что они будут далеки от стыда и срама, и это навсегда. Ибо во Христе совлекшись нечистого греха и освободившись от ига диавольского властолюбия, свергнув также вместе с сим тление и облекшись нетлением, в этом состоянии пребудем навсегда. Грех уже не будет обольщать нас и сатана не подчинит нас опять своей прежней власти; совсем исчезнет в будущем веке и держава смерти, попранная во Христе, чрез Которого и с Которым Богу и Отцу слава и держава со Святым Духом во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}