{"xml":"<p ><div>См. ст. 18<br /><br />Но может-быть кто-нибудь скажет: кто познал цель Его и кто может сказать, хочет ли Он украсить божественною славою и званием кого-либо другого, или только Себя одного? Посему Он отвечает на это и говорит: <b>не отай глаголах, не в темнем месте земли: не рекох племени Иаковлю, суетнаго взыщите</b>. Относительно этого, говорит, Я установил законы, говоря им (о них) не в потаенном месте, не стараясь скрывать их, но ясно и торжественно. Ибо Господь сошел на гору Синай в виде огня; там были мрак, вихрь, дым и громкие трубные звуки; а когда Моисей был посредником, весь народ стоял около (горы) и возвещены были законы Богом, недозволяющим Израилю искать чего-либо суетного, то есть идола, или какого либо ложного богопочтения; заповеди прямо запрещают это. Ибо ему сказано: <i>Господу Богу твоему поклонишися, и тому единому послужиши</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>). <i>Да небудут тебе бози инии разве мене. Не сотвори себе кумира, и всякого подобия, елика на небеси горе, и елика на земли низу, и елика в водах под землею</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не будет у тебя других богов пред лицем Моим.</span></span>Исх. 20:3</a>, 4). Итак ему сказано: <b>аз есмь Господь</b>; а это тоже значит, что Он не однажды, но много раз говорил: <b>аз есмь Бог и Господь всяческих, глаголяй правду и возвещаяй иcтинy</b>. Правдою же, как я думаю, называет закон, потому что закон есть хранитель правды; истинною же называет наставления Христовы; ибо закону присущ образ истины и в тенях сокрыта тайна Христова; потому что о Нем писал Моисей. Итак в том, что он изрекает правду, вместе с ней возвещается и сила истины. Если же истинно то, что закон есть сень; то в нем заключается образ истины.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}