{"xml":"<p ><div>См. ст. 24<br />Посему истинно, что <i>посрамятся вси отлучающиися</i> <b> от Господа</b>; ибо они слышали слова Его: <i>аминь аминь глаголю вам: аще не имете веры, яко Аз есмь, умрете во гресех ваших</i> (<a href=\"/bible/?b=500&c=8&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>). А те которые, признали явление Его, оправдались верою, стяжали великую и нескончаемую славу, оказавшись причастниками Святого Духа, обогатившись славным достоинством сыноположения; <i>ибо даде им область чадом Божиим быти </i>(<a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>); сверх сего имея всякого приятия достойную и непостыдную надежду, они унаследуют небесное царство. Они-то и могут быть подразумеваемы под семенем сынов Израилевых. Мы говорим, что сынами Израилевыми в сих словах называются святые апостолы и евангелисты, потому что они по плоти были из Иудеев, сынами же их — те, которые чрез них призваны были к познанию Христа. Посему божественный Павел уверовавшим чрез него сказал: <i>аще бо и многи пестуны имате о Господе, но не многи отцы: о Христе бо Иисусе благовествованием аз вы родих</i> (<a href=\"/bible/?b=530&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). Но и во многих иных местах мы находим, что чадами святых апостолов называют они и других, уловленных ими самими ко спасению во Христе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=46&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}