{"xml":"<p ><div>Боговдохновенному Писанию обычно и нередко свойственно от того, что совершилось отдельно и частно у кого либо, переводить речь к общему и ко всем и как бы от ясного для всех образа событий исторических искусно возводить ум наставляемых к умозрениям более таинственным. Это можно видеть и на имеющихся теперь у нас стихах. Выше употреблена была длинная речь о Кире, властелине над Персами и Мидянами, как он опустошил страну Вавилонскую, и взял ее силою, освободил Израиля от тамошнего рабства и уз плена, а также о том, что он основал в Иерусалиме храм и воздвигнут был против земли Халдейской, при чем сам Бог руководил им, отверзал пред ним врата медные и вереи железные сокрушал. Но это было повествование частное; ибо одним только Израильтянам оказалась возможность благодушествовать и освободиться от тягостей плена. Потом же переносит он силу мыслей на самого уже Еммануила, который от Бога и Отца был явлен на то, чтобы <i>проповедати плененным отпущение, и слепым прозрение</i> (<a href=\"/bible/?b=490&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>; сн. (<a href=\"/bible/?b=290&c=61&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>)), — чтобы связанных неразрывными цепями собственных грехов изъять от зла и явив живущих на земле свободными от мучительства диавола уготовать их возвращение к Себе, и чрез Себя таким образом привести к Богу и Отцу. Ибо Он был <i>ходатай Бога и человеков</i>, и чрез Него <i>примирение</i> имеет <i>во едином дусе</i> со Отцом, и сам <i>Он есть мир наш</i>, по Писаниям (<a href=\"/bible/?b=610&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>; <a href=\"/bible/?b=520&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И не довольно сего, но и хвалимся Богом чрез Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение.</span></span>Рим. 5:11</a>; <a href=\"/bible/?b=560&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>, 14). Сам он воссоздал Божественный, или Свой, храм, то есть Церковь; потому что Сам представил ее Себе <i>деву чисту, не имущу скверны или порока, или нечто от таковых</i>, но напротив святую и непорочную (<a href=\"/bible/?b=540&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>; <a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). Итак, в Кире и в деяниях его, как бы в образе, ясно можно видеть боголепные благодеяния, дарованные от Бога живущим по всей земле. Такова цель предложенных нам изречений. Но изъясним, насколько возможно, каждое из написанных выражений в частности. <b>Да возрадуется</b>, говорит, <b>небо свыше</b>, то есть пребывающие в вышнем граде и имеющие светлое и досточудное жилище: ангелы, архангелы и высшие сих, престолы, власти и силы умные и предстоятели вышних тронов. Утверждаем, что и для самих небесных духов соделалось поводом к радости обращение к Богу заблуждающихся обитателей земли, обращение, говорю, чрез Спасителя всех нас Христа, и слепых прозрение, и вообще Спасение погибших. Ибо если они радуются об одном грешнике кающемся, то как можно сомневаться в том, что они радуются и веселятся, видя спасенною поднебесную? Итак <b>да возрадуется небо свыше,</b> говорит, <b>да кропят облацы правду</b>. Облака же, говорим, суть или вышние духовные силы, посредством коих на подобие дождя ниспосылаются утешения от Духа и каплют на сердца верующих, по ясно сказанному в другом месте об Израильтянах, как бы о винограде: <i>и облаком заповем, еже не одождити</i> на них <i>дождя</i> (<a href=\"/bible/?b=290&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>); или же сами святые тайноводители и живущие на земле, коих первенцами и начатком соделались Божественные ученики, которые, обходя всю землю, распространили Божественное и священное слово, и как бы некую жаждущую и бесплодную землю, радуя и мысленно напаши жителей вселенной, соделалиеь для них причиною духовного благоплодия. Итак, для Иудеев, как соделавшихся господоубийцами, безумствовавших против самого подателя мысленных вод Христа, Бог повелел облакам не давать дождей, напротив, им (облакам) повелевается ниспосылать их на верующих в Него и обильно орошать сердца приходящих к Нему. При ниспослании же дождей <b>да прозябнет</b>, говорит, <b>земля, и да прорастит милость, и правду да прозябнет вкупе.</b> Ибо необходимо было, когда мысленные облака начали орошать поднебесную учениями правды, как бы из семян добрых взойти и возрасти добрым плодам. Когда изобретатель греха был как бы властелином на земле и чрез мудрецов мира сего повсюду сеял мерзкие и нечистые семена, тогда никто не был <i>творяй благостыню</i>, не был <i>даже до единого;</i> но <i>вси уклонишася, вкупе непотребни быша</i> (<a href=\"/bible/?b=520&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> все совратились с пути, до одного негодны; нет делающего добро, нет ни одного.</span></span>Рим. 3:12</a>; сн. <a href=\"/bible/?b=230&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> День дню передает речь, и ночь ночи открывает знание.</span></span>Пс. 18:3</a>), и вся земля была лишена плодов справедливости, поелику учения правды еще не были, наподобие дождей, ниспосылаемы повсюду находящимся; за тем, наконец, следовало явиться и плодам благочестия в отношении к Богу. Милостью же (<i>да прорастит милость</i>) мы называем любовь, которая <i>есть исполнение закона </i> (<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>), будучи сопровождаема правдою, и конечно евангельскою, коей посредником и учителем стал для нас сам Христос. Можно сказать также, что милость и правда, из земли прозябающая, или даже и произрасшая, есть сам Господь наш Иисус Христос; потому что Он стал для нас от Бога и Отца милостью и правдою, если истинно то, что в Нем мы помилованы и оправданы, получив отпущение древних прегрешений, или что от Него приняли мы могущую возвести нас в наследие всякого блага правду, чрез которую мы и спасены. Если же земле повелено возрастить правду, то пусть никто не затрудняется этим, приняв во внимание, что и Псалмопевец говорит о Боге и Отце, а также и о самом Еммануиле: <i>содела</i> правду<a href=\"#627761_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>посреде земли</i> (<a href=\"/bible/?b=230&c=73&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Боже, Царь мой от века, устрояющий спасение посреди земли!</span></span>Пс. 73:12</a>). Ибо не свыше и не с неба принес нам плоть свою Христос, но рожден по плоти от жены, которая и была одною из живущих на земле. Итак, когда говорится, что Он соделался плодом и произрастением земли, то уразумевай, как я сказал, что Он был по плоти от жены, избранной для сей тайны, хотя и одной из живущих на земле.<br />См. ст. 9<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627761_1\" class=\"note-item\" href=\"#627761_1\">1</a> Во всех списках LХХ стоит: σωτηρίαν — спасение, также и во всех других переводах (между прочим и в славянском) и в Еврейском: יְשוּעות; но у св. <i>Кирилла</i>: δικαιοσύνην евр. עֶדֶק. Оба понятия неразрывно связаны между собою.<br /></li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}