{"xml":"<p ><div>Ст. 8, 9. <i>Аз есмь Господь Бог, создавый тя</i>. <b>Что лучше устроих яко глину скудельничу?</b><br />В сих словах как бы излагает причину того, что Сын, сый Бог по естеству, умалил <i>Себе</i> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), благоизволил даже и пострадать за нас и удостоить живущих на земле стол великой милости, чтобы душу свою предать в искупление за них, — даже более, соизволил приять зрак раба и, при вышней славе, восприять уничиженность человеческого естества<a href=\"#627779_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Посему и говорит: <b>Аз есмь</b>, что в настоящем случае должно принимать в смысле: Я пребываю и живу, Сущий Бог истинный и Господь сил, приведший все в бытие и смерти не сотворивший, но создавший все для нетления (срав. <a href=\"/bible/?b=270&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бог создал человека для нетления и соделал его образом вечного бытия Своего;</span></span>Прем. 2:23</a>). Потом, удостаивая чести человеческое естество и так как из всех живых существ на земле совершенно ни одно не может равняться с ним (естеством человеческим), говорит: <b>что лучшее устроих яко глину скудельничу?</b> Ибо мы созданы Им так, что Он взял персть от земли и подобно скудельнику дал ей прекрасный образ. Но и не этим только ограничивается достоинство человеческого естества: в нас есть некоторый и еще больший дар и даяние художества Божественного; мы сотворены по образу и подобию Бога, удостоились иметь образ славы Его, мысленно блистающий в душах наших, хотя по плоти мы — земля и из земли. Поэтому человек есть не презренное какое либо, но напротив, досточудное на земле живое существо: и таким образом Бог прославляется в нем. Так Он сказал и многострадальному Иову, поставляя в ясность свои великие дела: <i>или ты брение взем от земли создал еси животно, и глаголивого сего посадил еси на земли</i> (<a href=\"/bible/?b=220&c=38&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> чтобы <i>земля</i> изменилась, как глина под печатью, и стала, как разноцветная одежда,</span></span>Иов. 38:14</a>)? Воспевает же негде и Божественный Давид: <i>Господи, что есть человек, яко помниши его? или сын человечь, яко посещаеши его?</i> Затем изъясняет высокое достоинство человеческого естества, говоря: <i>умалил еси его малым чим от ангел, славою и честию венчал еси его: и поставил еси его над делы руку твоею, вся покорил еси под нозе его</i> (<a href=\"/bible/?b=230&c=8&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a>. 5—7). Некоторые из этих стихов премудрый Павел применил ко Христу (<a href=\"/bible/?b=650&c=2&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> напротив некто негде засвидетельствовал, говоря: что значит человек, что Ты помнишь его? или сын человеческий, что Ты посещаешь его?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не много Ты унизил его пред Ангелами; славою и честью увенчал его, и поставил его над делами рук Твоих,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;</span></span>Евр. 2:6—8</a>). Но тоже самое без несообразности может быть сказано и о всяком человеке подобном нам: ничего в том ложного нет.<br /><br />См. ст. 10<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627779_1\" class=\"note-item\" href=\"#627779_1\">1</a> Καὶ τῆς ἀνωτάτω δόξης ἀλλάσθαι τῆς ἀνθρώπου φύσεως τὸ μικροπρεπες букв.: «и на превышнюю славу сменить уничиженность естества человеческого». У классиков ἀλλάσσεσθαι τὶ τινόςозначает собственно промену чего за что или на что (ἄλλος = иной). Но у св. Отцов и в христианском языке этот глагол, в применении к тайне Боговоплощения получил особый оттенок в значении, соответствующий другому употреблению коренного ἄλλος в смысле: другой, т. е. стал означать переход к другому состоянию, причем прежнее состояние ее прекращается и не меняется на последующее, но остается купно с ним, так что буквально может быть передан русским: сдружить (от другой). Отсюда в отношении к таинству воплощения Сына Божия этот глагол указывает не на перемену божеского естества в человеческое, но на нераздельное и неслиянное соединение Божества и человечества в богочеловеческом Лице Господа нашего Иисуса Христа, — указывает именно на то, что Бог — Слово „чрез нисхождение нисколько не унизил Своего естества, но нас возвел к неизреченной славе, ибо не самое существо Его изменилось в плоть, но пребывая тем, что есть, Он приял зрак раба; таким образом совершилось не изменение существа, нет, а восприятие истинной плоти» (Златоуст, бес. на <a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), — или как Феофилакт: „не подумай, что Слово оставило свое естество и пременилось в плоть, но оставаясь тем, чем было, стало тем, чем не было“ (на <a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Этим объясняется, что в древне-богослужебном и в позднейшем греческом языке глагол ἀλλάσσειν стал означать: облачаться в одежды (священные) и ἀλλάγματα и ἀλλαγαί — одежды священные).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}