{"xml":"<p ><div>Последовательно в соответствие с вышесказанным (или в вышесказанном)говорится о Навуходовосоре, что он устроил статую идола Бэла и поставил ее на поле Дура, или, — как написано в Еврейском, — Дора, о котором более полно мы читаем в книге пророка Даниила (<a href=\"/bible-index/bible/?b=340&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Царь Навуходоносор сделал золотой истукан, вышиною в шестьдесят локтей, шириною в шесть локтей, поставил его на поле Деире, в области Вавилонской.</span></span>Дан. 3:1</a>). Итак Писание выражает удивление безумию и глупости царя, так как он сам приказал устроить золотую статую и сам же, измысливший изваяние, верит тому, что́ измыслил: впрочем, это мы можем понять и вообще против всех почитателей идолов. Но не будем думать, что то, что вырезывается и выплавляется есть одно и тоже; ибо под резными изображениями мы можем понимать сделанные из камней и мраморов, а под литыми понимаются те, которые из металлов, могущих расплавляться и снова сплавляться; таковы, например, золото, серебро, медь, олово и свинец. Это сказано с тою целию, чтобы мы могли знать, что́ в переносном смысле обозначается резным и литым изображением. Во Второзаконии мы читаем: «Проклят всякий, кто сделает или резное или литое изображение, дело рук художника, и поставит его в таинственном месте» (<a href=\"/bible-index/bible/?b=50&c=27&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> проклят, кто сделает изваянный или литый кумир, мерзость пред Господом, произведение рук художника, и поставит его в тайном месте! Весь народ возгласит и скажет: аминь.</span></span>Втор. 27:15</a>). Я думаю, что резное и литое изображение — это догматы извращенные, которые составляют предмет почитания со стороны тех, которые их измыслили. Вот посмотри на Ария, измыслившего себе резного идола твари и почитавшего свое собственное измышление. Посмотри на Евномия, который вылил себе ложный образ и преклонял выю свою пред этим вылитым истуканом. Писание знаменательно говорит: «И поставит его в таинственном месте.» В самом деле, ведь, они имеют и для него свои собственные неистовые служения, и некоторым ученикам, как бы совершенным передают сокровенные тайнодействия, ложь которых изобличается тотчас же, как только они выходят на свет. Итак их резные или литые изображения не помогают им ни в каком отношении. Резное изображение, — стоящее в связи с камнями, — усматривается в тех учениях, нелепость которых открывается с первого взгляда. Литое изображение оказывается там, где по-видимому есть некоторые основания премудрости мира сего, и где идол образуется, — как бы из некоторого золота, — из учения философов и с помощию блестящего красноречия. Итак измышление художника нисколько не будет помогать ему; а немое и глухое изображение чего либо не будет иметь возможности слышать своего почитателя. Если ты когда-либо увидишь, что кто-нибудь не хочет веровать истине и упорно продолжает стоять на начатом им занятии, хотя ложность его учений уже показана, то вполне к делу ты можешь сказать о нем: „Он возлагает надежду на истукана своего и создает немые или глухие изображения“, потому что слово <b><i>χωφὰ</b></i> у Греков имеет значение, как того, так и другого, хотя Симмах, переводя его словом <b><i>ᾶλαλα</b></i>, по-видимому, разумел скорее немые, чем глухие изображения. Пусть также никого не смущает та особенность языка (<b><i>ιδίωμα</b></i>) Писаний, о которой мы неоднократно уже говорили, напр., в словах: <b><i>«Кто верный и благоразумный домоправитель» по твоему мнению</i></b> (<a href=\"/bible-index/bible/?b=490&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?</span></span>Лк. 12:42</a>); также и в другом месте: <b><i>«Кто мудр» и поймет (или понимает) это</i></b> (<a href=\"/bible-index/bible/?b=230&c=106&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Кто мудр, тот заметит сие и уразумеет милость Господа.</span></span>Пс. 106:43</a>), — особенность, состоящую в том, что слова: «кто» и «что» употребляются вместо «редко», хотя из других мест мы можем доказать, что те же слова употребляются вместо слова: «невозможно»; напр.: <b><i>«Кто разлучит нас от любви Христовой: скорбь или теснота</b></i> (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>) и т. д. Тоже самое и в настоящем отрывке: «К чему служит истукан, сделанный художником своим?» ибо и в том, и в другом месте показывается невозможность, — как того, чтобы скорбь или теснота разлучили любовь Апостола от Христа, так и того, чтобы в идолах была какая-нибудь польза.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 179-181)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}