{"xml":"<p ><div>Разным образом и эти слова могут быть приняты, как сказанные или против Навуходоносора, или против всяких людей, почитающих идолов. А описывается здесь заблуждение человеческое, состоящее в том, что вследствие блеска материала почитают, как богов серебро, золото, драгоценные камни и шелк, которыми покрыты или окутаны идолы, так как художник, действительно, сумел им придать форму; но он не мог вложить души, которая оживляет части тела. Напротив, о Господе говорится, что Он во храме святом Своем (<a href=\"/bible/?b=230&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь во святом храме Своем, Господь, - престол Его на небесах, очи Его зрят [на нищего]; вежды Его испытывают сынов человеческих.</span></span>Пс. 10:4</a>), но не в храме, созданном руками, а или на небесах, или же в каждом из святых, согласно слову Апостола: <b><i>«Разве не знаете вы, что вы есте храм Божий и дух Божий обитает в вас</b></i> (<a href=\"/bible/?b=530&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>) и в другом месте: <b><i>«Тела ваши суть храм» Божий</i></b> (<a href=\"/bible/?b=530&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>), или же в Сыне, как Сей сам говорит:<b><i>«Отец пребывающий во Мне, Сам творит дела»</b></i> (<a href=\"/bible/?b=500&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>); а, может быть, весь мир, состоящий из неба и земли и заключенный в кругах небесных признается домом Божиим, конечно, потому, что «дух внутренно питает» небо и землю, моря и всю вселенную, «и мысль, разлитая по всем составным частям, приводит в движение всю массу и смешивается с великим телом“ (Виргил. 6. Энеид.). Посему Апостол и говорит с полною верою: <b><i>«Ибо</b></i> в Нем<b><i> мы живем и движемся, и существуем»</b></i> (<a href=\"/bible/?b=510&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). Посему, если кто-либо возразит: „Каким образом говорится, что духа нет в идолах, когда при всех истуканах присутствуют духи нечистые“? — таковой пусть узнает обычное словоупотребление Св. Писания, по которому дух погибельный решительно никогда не называется просто духом, но с какою-либо прибавкою, как напр., в следующем месте: «Они обольщены духом блудодеяния» (<a href=\"/bible/?b=350&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Народ Мой вопрошает свое дерево и жезл его дает ему ответ; ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего.</span></span>Ос. 4:12</a>), и в Евангелии: <b><i>«Когда</b></i> же <b><i>дух нечистый</b></i> вышел <b><i>из человека»</b></i> (<a href=\"/bible/?b=490&c=11&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел;</span></span>Лк. 11:24</a>) и в прочих этим подобных местах. А где бы ни употреблялось слово «дух» без всякой прибавки, самостоятельно, всегда оно понимается в хорошую сторону, т. е. в отношении к Духу Святому, таково, напр., место у апостола: <b><i>«Сеющий в Духе, от Духа и пожнет жизнь вечную»</b></i> (<a href=\"/bible/?b=550&c=6&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.</span></span>Гал. 6:8</a>) и в другом месте: <b><i>«Плод же Духа есть любовь, радость, мир»</i></b> (<a href=\"/bible/?b=550&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>) или: <b><i>«Ходите Духом и вы не будете совершать похотей плоти»</b></i> (<a href=\"/bible/?b=550&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,</span></span>Гал. 5:16</a>). Мы говорим не то, что Дух Святый не обозначается никогда словом «дух» с прибавкою ибо, на самом деле, Он именуется и Духом Святым, и Духом первоначальным, и Духом правым, и Духом Бога и т. д.; но мы утверждаем то, что Дух Святый обозначается часто и одним только словом, — «дух» и с прибавлениями; дух же злой всегда обозначается в Писании только с прибавлениями. Но если бы кто-либо с упорством захотел в этом месте видеть духа злого, то на это можно сказать еще и то, что одно значат слова: «Нет никакого духа в нем», а другое — «Нет никакого духа около него», ибо он может присутствовать при истуканах, хотя не может быть никогда внутри их. Посему Акила более знаменательно перевел Еврейский словами: «И духа его нет в его чреве», или: «в средине его». К тому же должно быть известно и то, что в некоторых Еврейских свитках не прибавлено «никакого» а читается просто «духа». Но если кто-либо, убедившись доказательством моим, станет разуметь в этом месте Св. Духа и спросит: почему же, если здесь говорится о Св. Духе, слово «дух» читается с прибавкою «Нет никакого духа в нем» таковой пусть знает, что под всяким духом разумеются различные благодатные дары Св. Духа, так что смысл этого места такой: «Он не может иметь в себе никакого дара Духа, никакой силы“. Это также гораздо лучше понимается и в переносном значении, — именно, что никакой благодати Св. Духа нет во всех идолах еретиков и их измышлениях; и хотя в них нет ничего движущего и жизненного, однако они, по-видимому, имеют образ божественности и прелесть истинных догматов. А чтобы не показаться скрывающими от читателя то, что́ мы знаем, скажем также и то, что у Евреев «дух» и «ветер» называются одним и тем же словом: rua (<b><i>רוה</b></i>) и это слово понимается обыкновенно или как дух, или как ветер, соответственно с смыслом места. Так и в настоящем случае мы можем понимать дух или в смысле ветра, так как в идолах ничто не дышит, или в смысле души, так как истуканы — неодушевленны. А что слово дух употребляется в значении души, это ясно показывает молитва Спасителя: <b><i>«Отче, в руки Твои предаю дух Мой»</b></i> (<a href=\"/bible/?b=490&c=23&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>). А так как Ииcус не мог вручить Отцу ни духа злого (что даже и помыслить есть нечестие!), ни Духа Святого, Который и сам есть Бог, то предал ничто иное, как душу Свою, о которой сказал: <i>«Прискорбна душа Моя даже до смерти»</i> (<a href=\"/bible/?b=470&c=26&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>; <a href=\"/bible/?b=480&c=14&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте.</span></span>Мк. 14:34</a>), и:<i> «Никто не может отнять душу Мою от Меня: но по воле Своей Я полагаю душу Мою, и снова добровольно принимаю ее»</i> (<a href=\"/bible/?b=500&c=10&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:17-18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 181-184)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}