{"xml":"<p ><div>Вместо «скрижали» и «буковая доска», — что по-еврейски выражается словом аlluoth (или: luth) (<b><i>חלחות</b></i>), Симмах перевел: «страницы книги». А там, где Семьдесят употребили: «Праведник же будет жив от веры Моей» все другие перевели одинаково: «будет жить от веры своей», что́ по-гречески выражается словами: <b><i>ο δίχαιος τῆ έαστοῦ πίστει ζήσει</b></i> ибо слово baemunatho (<b><i>באםונתו</b></i>) обозначающее «в вере своей», если будет иметь в конце букву «иод», а не «вау», как думали Семьдесят, и будет читаться: baemunathi (<b><i>באםונתי</b></i>) они правильно перевели: «в вере Моей». Причиною настоящей ошибки было сходство букв «иод» и «вау», которые отличаются между собою только размером. Почему сделано это замечание, это будет понятно при следующих рассуждениях. Согласно обетованию, которое было святому человеку в книге Исаии и заключалось в словах: «Еще ты будешь говорить, как Я скажу: Вот Я здесь» (<a href=\"/bible/?b=290&c=65&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будет, прежде нежели они воззовут, Я отвечу; они еще будут говорить, и Я уже услышу.</span></span>Ис. 65:24</a>) и ныне также Господь отвечал пророку, и приказал ему записать видение и расположить, или, распределить на досках, т. е. записать как можно яснее. Под этими досками я разумею тех, о которых и апостол говорит в послании к Коринфянам: <b><i>«Вы — наше</b></i> <b><i>послание</b></i>, <b><i>написанное в сердцах наших</b></i>; оно узнается и читается всеми людьми. Вы ясно засвидетельствовали, потому что вы — <b><i>послание Христово</b></i>, совершенное, или, засвидетельствованное нами и <b><i>написанное не чернилами, но Духом Бога живого, не на</b></i> досках <b><i>каменных, но на</b></i> плотских <b><i>скрижалях сердца»</b></i>. (<a href=\"/bible/?b=540&c=3&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вы - наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вы показываете собою, что вы - письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца.</span></span>2 Кор. 3:2-3</a>). Тоже самое говорит и Соломон в притчах: «Опиши ее на широте сердца своего» (<a href=\"/bible/?b=240&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Милость и истина да не оставляют тебя: обвяжи ими шею твою, напиши их на скрижали сердца твоего,</span></span>Притч. 3:3</a>). Писать же приказывается яснее, чтобы читатель мог быстро пробежать, и чтобы его быстрота или желание читать не сдерживалось никаким препятствием. Это он повелевает потому, что видение еще далеко и относится ко времени определенному. А когда наступит конец событий, тогда придет и Он, и подтвердится истинное пророчество чрез исполнение на деле. А если случайно вследствие твоей, читатель, нетерпеливости и пылкого желания тебе показалось бы, что обещанное несколько замедлило исполниться, то не отчаивайся в его наступлении, но терпеливо ожидай: ведь Я с тобою, Я обещающий и говорящий: «Идущее придет и не замедлит» Если же кто-либо не верит в это Мое обещание и при Моих словах: «идущее придет и не замедлит», начнет сомневаться и молчаливо выражать внутреннее колебание, думая, что не придет то, что́ замедлило на время, тот не угоден душе Моей, подобно тому как: <b><i>«Новомесячия и</b></i> субботы <b><i>ваши ненавидит душа Моя»</b></i> (<a href=\"/bible/?b=290&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:14</a>). А то, что́ Бог назвал душою своею, мы должны относить к Его уму и помышлениям, так что смысл будет такой: он неугоден помышлениям Моим. Но как неугоден Мне тот, который не смотря на Мое обещание будет сомневаться в наступлении того, что́ Я обещаю, так наоборот]праведник уверовавший в обетования Мои будет жив верою своею. Такими ясными чертами описана картина этого отрывка. То, что́ он говорит, есть такового рода, что мы только присоединим сюда перевод Семидесяти. Напиши в сердце своем, и подобно тому, как мальчики, усвояющие первоначальные составные части письма, на буковой доске изучают кривые линии и упражняют дрожащую руку, и привыкают к правильному письму при помощи обдуманных упражнений, и ты, возвышающий голос от лица сомневающегося народа, на скрижалях сердца своего и на твердой груди своей напиши то, что Я говорю. Потому что видение есть то, что́ обещается, и что приказывается описать, и описать так, чтобы оно не закутывалось никаким облаком и не затмевалось никакою загадочною двусмысленностию: непоколебимая надежда должна иметь ясное для себя основание в обетовании. Но, о пророк! Я повелеваю не потому, что ты не знаешь (ибо ты не был бы пророком, если бы не знал), а потому, что ты должен написать как можно яснее, что бы читатель мог читать без препятствий и затруднений и даже читать бегло, — что́ Семьдесят перевели словами: <b><i>ὁπως γινω’σων</b></i>, т.е. «чтобы быстро пробежал читающий», — согласно с тем же значением, которое употребляется в послании к Тимофею в словах: Быстро стремись к праведности, <b><i>«благочестию, вере, любви, терпению, кротости»</b></i> (<a href=\"/bible/?b=610&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.</span></span>1 Тим. 6:11</a>) и в послании к Римлянам: «Ревнуя в гостеприимстве» (<a href=\"/bible/?b=520&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> в нуждах святых принимайте участие; ревнуйте о странноприимстве.</span></span>Рим. 12:13</a>) и в послании к Коринфянам: «Стремитесь к любви» (<a href=\"/bible/?b=530&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Достигайте любви; ревнуйте о <i>дарах</i> духовных, особенно же о том, чтобы пророчествовать.</span></span>1 Кор. 14:1</a>). Самое же видение, о котором Я тебе сказал: «Запиши видение и объяви ясно на буковой доске, чтобы читающий мог быстро прочитать», еще находится в назначенном для него времени, о котором Спаситель говорит: <b><i>«Во время</b></i> удобоприятное, или, принятое, <b><i>Я</b></i> выслушал <b><i>тебя и в день спасения я помог тебе»</b></i> (<a href=\"/bible/?b=290&c=49&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так говорит Господь: во время благоприятное Я услышал Тебя, и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,</span></span>Ис. 49:8</a>) и произойдет оно в конце мира, в последний час дня, о котором и Иоанн говорит: <b><i>«Дети!»</b></i> час последний (<a href=\"/bible/?b=690&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>). И не напрасно придет оно: ибо оно спасет многих и вместе с остатками Израильского народа соберет множество племен. Посему если исполнение этого видения немного отдалится и не согласное твоими ожиданиями, о читатель, — получающий приказание читать на буковой доске и скрижалях, которые начертаны пророком, — начнется позднее, то терпеливо ожидай его: потому что идущее придет и не замедлит. Если же твоя вера будет колебаться, и ты будешь думать, что не произойдет то, что Я обещаю, строгим наказанием будет для тебя то, что ты будешь неугоден душе Моей. Праведник же, который верит словам Моим и не сомневается в исполнении того, что Я обещаю, будет иметь жизнь вечную. И ты не должен торопиться в обвинении Меня в лицеприятии, когда Я умерщвляю тебя или животворю его; ибо тот, кто живет от веры своей, сам есть причина жизни своей, как и ты, напротив, стал неугоден душе Моей потому, что сам отклонил себя и не захотел верить. — Очевидно, что здесь мы имеем пророчество о пришествии Христа. Отсюда и предложенный вопрос разрешается в том смысле, что пока Он не придет, в мире будет господствовать неправда, и суд не достигнет до своего конца, а истинный Навуходоносор захватит сетию своею и неводом своим людей, как малых рыб, и разумное животное, как бы пресмыкающееся, которое не имеет вождя. Затем, пусть не подумает кто-либо, что в словах: «ибо видение еще далеко, и если оно далеко, подожди его», т. е. исполнение видения, я вследствие недоразумения употребил visus, — слово мужеского рода и мало употребительное в латинском языке, — вместо visio, которое есть рода женского. Это потому, что слово hazon (<b><i>הоין</b></i>), переведенное у Акилы <b><i>ὁραμα τισμὸν</b></i>, в еврейском языке рода мужеского и значит «усмотренный» (visus) и до конца соблюдается мужеское склонение по отношению к тому же «видению», т. е. «виденному». А Семьдесят переводя: «запиши видение» (visionem) и после того говоря: «если его не будет подожди его» (eum): «потому что идущий придет и не замедлит: если же он отступит, то неугоден будет душе Моей», сначала перевели «видение» словом женского рода, хотя оно, как мы сказали, у евреев рода мужеского, а потом в соответствие с родом еврейского слова они сами стали употреблять мужеское склонение в словах: «подожди его» и: «неугоден будет душе Моей»; но, конечно, они должны были бы соответственно первоначальному переводу слова: «видение» и в остальных местах употребить женский род: «подожди ея, ибо идущая придет; а если она отвлечется, то неугодна будет душе Моей». Это я сказал с тем, чтобы не показаться умалчивающим о том, что́ мне известно. Впрочем, я знаю и то, что согласно их переводу можно понять и так. „Запиши видение, в котором заключается обетование о Христе, и изобрази эти слова пророчества твоего на буковой доске или скрижалях, или «страницах», как перевел Симмах, — именно: что в определенное время, в конце мира придет Сын Мой, который спасет погибших овец дома Израилева и присоединит к прежним овцам также и других овец и, образуя одно стадо, соединит две отрасли, которые Иезекииль, т. е. «сила Божия» держит пророческою рукою соединенными вместе и прилепляющимися взаимно друг к другу. Но, о пророк, или о народ (от лица которого казался сомневающимся и пророк Мой) если Христос немного отдалится и покажется замедляющим, то подожди Его, ибо грядущий придет и не замедлит и проч., что́ мы уже изложили. А затем то, что Апостол в послании к Римлянам писал на основании перевода LХХ: «Праведник будет жив от веры Моей» (<a href=\"/bible/?b=520&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>),а не на основании Еврейского текста, очень понятно: он писал Римлянам, которые не знали языка еврейского, поэтому для него не было нужды заботиться о словах, когда смысл был полным и когда от этого не было вреда для его рассуждения. Заметь, что в тех местах, где смысл различен, и где иначе написано у LХХ, а иначе у Евреев, он пользовался только теми свидетельствами, которые получил от Гамалиила, учителя закона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 155-160)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}