{"xml":"<p ><div>Так как все это есть обетование о пришествии Христа или, — как некоторым угодно думать, — об окончании видения и исполнении помощи Божией; то имеющий веровать пришествию Его будет жив от веры своей, а тот, кто будет неверующим, будет неугоден душе Господа; а Навуходоносор, царь Вавилонский, будет обольщен гордостию своею. И как вино производит на упивающегося такое действие, что когда он поднимется, то ни ноги его, ни мысли не исполняют своих обязанностей, а быстрота мысли приходит в расстройство; так и человек надменный не будет величаться, и не доведет своего желания до исполнения, и, — как говорит Симмах, — <b><i>οὐχ εὐπορήσει</b></i> т. е. «будет находится в скудости» во всех отношениях. Тот, кто подобен смерти и аду, не насытится и не будет видеть конца своей жадности, даже когда подчинит под свою власть все племена и все народы. Разве все они не скажут против него обвинений (<b><i>πρόβλημα</b></i>), сравнивая его прошлое величие с его падением, когда он будет опьянен чашею Господнею и усыплен цельным вином? Горе тому, кто, опустошая весь мир, не насыщается грабежами, и не перестает грабить даже нагих, и при этом так свирепствует, что растерзывает их и угнетает себя тяжестию беззаконий и добычи, как бы самыми тяжкими оковами. Обрати вместе с тем внимание и на то, как тонко он назвал густою грязью накопленные богатства. Разве не внезапно восстанут Мидяне и Персы, которые при разграблении Вавилонского царства его первого поразят и потом растерзают? И не сделается ли Навуходоносор предметом их грабежа, и опустошитель всего света не будет ли предметом добычи тех остальных народов, которые были в силах ускользнуть от его руки и жестокости? А будет это ему за кровь человека, т. е. Иуды, и за неправды земли, т. е. Израиля, и города, — чем без сомнения он обозначает Иерусалим и вообще весь народ, живущий в нем. Рассмотрим теперь и Семьдесят. Все, что́ мы сказали о Вавилоне и Навуходоносоре, может быть отнесено к этому миру и к диаволу, который по истине высокомерен и величается, и думая, что он есть что то такое, ничего не доведет, или, не доводит до конца, — ибо всякое усилие его и всякий труд его будет заключать в себе погибель. Тот, кто подобен смерти и аду, не насытится убитыми: он услаждается, обманывая все народы и собирая к себе все племена. Когда же они увидят его низверженным в бездну, и брошенным в тартар, то, вспоминая исполнение прочитанных ими в пророческих книгах притч и загадочных изречений (<b><i>αὶνιγματωδῶς</b></i>) и относя их к нему, они единогласно возопиют: „Горе диаволу, который умножил себе богатство не свое! Горе куропатке, собравшей то, чего она не произвела на свет!“ «Доколе?» — это слово принадлежит или тем, которые обвиняют, или тем, которые показывают день суда. «И отягощая оковы свои тяжестию беcконечною». И это слово вполне прекрасно: так как он горд и величав (гордость же обнаруживается в вытягивании шеи и поднятии головы), то цепь будет весьма тяжела, так что согнет то, что́ было возвышено. И произойдет это потому, что внезапно поднимутся те, которые будут терзать его, т. е. или ангелы, с которыми, или, которым диавол будет предан наказанию, или плененные им, которые потом принесут покаяние и которые возвратившись к знамени Христа, будут терзать его, как об этом говорится и в другом месте: «Люди бывшие в мире с тобою устроили тебе козни» (<a href=\"/bible-index/bible/?b=300&c=38&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> вот, все жены, которые остались в доме царя Иудейского, отведены будут к князьям царя Вавилонского, и скажут они: \"тебя обольстили и превозмогли друзья твои; ноги твои погрузились в грязь, и они удалились от тебя\".</span></span>Иер. 38:22</a>); а потом следуют слова: «И будут бодрствовать те, которые замышляют тебе козни», т. е. ты будешь подвергнуть нападениям тех, которых ты прежде этого усыпил и опьянил, которые опустошают царство твое и возвращают в войско Христово тех, которые были твоими пленниками. Ибо ты сделал своею добычею народы многие и отнял одежды и украшения у народа иудейского, которые Я дал ему: а по тому все остальные народы, которые не покорили (или не покорят) выи своей под власть твою, будут грабить тебя и обнажать тебя; это потому, что ты убил весьма многие народы и пролил кровь их. Но кроме этого на главу твою обратятся и причиною ограбления твоего будут и нечестия земли, т. е. земли Иуды, и города Иерусалима, и всех жителей их, которые вопили против Творца Своего: <b><i>«Распни, распни Его: кровь Его на нас и на детях наших»</b></i> (<a href=\"/bible-index/bible/?b=500&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>; <a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Но эти слова могут быть истолкованы также и в отношении антихриста, который будет настолько горд и надменен, что сядет в храме Божием, представляя себя Богом; и как ад и смерть он погубит и соберет к себе столь многих, что, — если бы это было возможно, — будет обольщать даже избранников Божиих (<a href=\"/bible-index/bible/?b=480&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мк. 13:22</a>). А соберет он к себе все племена и подвергнет своему обольщению все народы. Но те, которые впоследствии увидят, что он убит духом уст Христовых, поймут, что было истинно прежде предсказанное о нем, и скажут слова, которые следуют за сим в тексте, понимая их в том смысле, в каком мы изъяснили их в отношении к диаволу. А слова: „И будут грабить тебя все остальные народы за кровь людей, за нечестие земли и города и всех живущих на ней“ — мы будем понимать в отношении к тем остальным народам, которые не послужили антихристу, и чрез которых будет ограблен нечестивый за нечестие, которое он распространил по всей земле, за опустошение града, т. е. Церкви и за преследование всех, которые обитали в ней. В конце мира в Церкви опустошение будет столь велико, а нечестие столь губительно, вследствие свирепствования антихриста, и вследствие умножения неправды многих, а любовь охладеет в такой степени (<a href=\"/bible-index/bible/?b=470&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>), что Господь, знающий сокровенные тайны сердца и ведающие имеющее быть, сказал: «Не думаешь ли ты, что Сын Человеческий во время пришествия найдет на земле веру» (<a href=\"/bible-index/bible/?b=490&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>)? Согласно же с словами Апостола Иоанна, который пишет: <b><i>«И как вы слышали, что придет антихрист,</b></i> то вот <b><i>теперь... много антихристов»</b></i> (<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>), — из чего мы узнаем, что это время последнее, мы можем также под гордыми и величавыми разуметь всех еретиков и всякое извращенное учение людей, хвастающихся, будто у них есть знание, и презирающих простоту веры Церкви, т.е. тех, которые ничего не доводят до конца, а наслаждаются погибелию многих, мы можем и все содержание отрывка расположить в отношении к их учению: они по истине умножили себе богатство не свое, и собирая себе как бы густейшую грязь и приготовляя тягостнейшие цепи, которые увлекают их к погибели, они разграбляют народы многие и проливают кровь людей и совершают нечестие в церкви среди всех обитающих в ней. Остальные же народы, т. е. люди, принадлежащие к церкви, но не бывшие под действием их обольщения, внезапно восстанут, и как бы пробудятся от тяжелого сна и начнут растерзывать их, и устроят им козни, и захватят их, как добычу себе. Некоторые думают, что слова: «Горе тем, которые умножили себе богатство не свое» можно понимать в отношении в богатым, которые расширяют границы владений и собирают себе то, что́ не принадлежит человеку, считая это принадлежностию его, и чего они внезапно будут лишены. А что земное не принадлежит человеку, животному разумному, это и Господь показывает в словах: <i>«Если же в чужом вы не были верны, то кто даст вам то, что есть ваше»</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И если в чужом не были верны, кто даст вам ваше?</span></span>Лк. 16:12</a>)? — и весь текст отрывка эти толкователи относят к этому лицу богатого. Но я не знаю, могут ли они удержать последовательность между вопросом пророка и разрешением его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 160-165)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}