{"xml":"<p ><div>Ты, которая так думаешь о горе Сион и уничижила ее, ты, которая надмевалась в своем кичении, превозносила сама себя в высокомерии и гордости, ты будешь подобна птенцу, который оставлен согревающей его птицей, когда она, испуганная, улетела из гнезда и питаемого ею оставила одного. Птица спасается бегством, а птенца легко возьмет всякий, кто захочет. Ибо орел или другая из больших птиц, привыкших весьма высоко подниматься над землей, не потерпит вреда от злоумышляющих; но ты <b>будеши аки птенец</b>, которому нужна чужая помощь для пропитания, который недавно вышел из яйца, у которого тело не покрыто еще густыми перьями, но имеет нужду в заимственном покрове, чтобы согреваться ночью и не терпеть от жара днем. Потому, когда мать обратится в бегство, ты будешь взята из гнезда, не имея сил защитить себя и будучи не в состоянии бежать. Но один и тот же и возьмет тебя из гнезда, и прогонит прикрывающую тебя матерь. Из сего видно, что души, воспитанные лукавым и непостоянным духом, когда встретят кого-нибудь, мужественно преследующего их добрыми делами и призыванием имени Христова, подвергшись доброму сиротству, бывают удобоуловимы для воспитания их во Христе, которое ведет к совершенству. <b>Будеши, дщи Моавля</b>, то есть оставшееся по обличении твоей немощи. Чем же ты <b>будеши, дщи Моавля</b>? Чем была ты прежде, то и обнаружится. Ты забыла свое худородие, забыла, что родилась от отца, который произошел от брака, устроенного татски, потому что матерь твоя употребила ночь и вино для похищения отеческого семени (см.: <a href=\"/bible/?b=10&c=19&i=33&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И напоили отца своего вином в ту ночь; и вошла старшая и спала с отцом своим [в ту ночь]; а он не знал, когда она легла и когда встала.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> На другой день старшая сказала младшей: вот, я спала вчера с отцом моим; напоим его вином и в эту ночь; и ты войди, спи с ним, и восставим от отца нашего племя.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И напоили отца своего вином и в эту ночь; и вошла младшая и спала с ним; и он не знал, когда она легла и когда встала.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сделались обе дочери Лотовы беременными от отца своего,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> и родила старшая сына, и нарекла ему имя: Моав [говоря: <i>он</i> от отца моего]. Он отец Моавитян доныне.</span></span>Быт. 19:33-37</a>).<br /><b>Потом же Арнон множайше совещавай.</b> Поскольку прежние совещания не принесли тебе пользы, Арнон, напрасно ты много любомудрствовал об учениях, составленных по всем правилам любомудрия, то составляй, если угодно, новые совещания. Кажется, что Пророк с некоторым осмеянием и иронически вызывает Арнон на безрассудные совещания, чтобы, пресытившись суетными своими замыслами и познав бесполезность их, приступил он наконец к здравому учению. Арнон же есть укрепленный город моавитский, и пророческое слово им одним обозначает нам все это место в Аравии. А имя Арнона предпочтено по значению, какое ему дается, ибо Арнон толкуется <i>просвещение их</i>. Итак, поскольку люди, от высокого мнения о своей мудрости сильно страждущие превозношением, всего более думают, что ум их пребывает во свете, когда в действительности они <i>помрачени смыслом</i> и <i>отчуждени от Бога</i> (ср.: <a href=\"/bible/?b=560&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.</span></span>Еф. 4:18</a>), то Пророк обращает слово к представляющим себя находящимися во свете ведения.<br />Потому советует: <i>Сотворите покров плача ея присно.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}