{"xml":"<p ><div>Сие изречение привел Лука в Деяниях (см.: <a href=\"/bible-index/bible/?b=510&c=28&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Деян. 28:26-27</a>). Сии слова, ясно и непререкаемо относя ко временам пришествия Господня, повторил блаженный Павел, беседуя, в Деяниях, с римскими иудеями: <i>добре Дух Святый глагола Исаием пророком ко отцем нашим, глаголя: иди и рцы к людем сим</i>, и прочая (ср.: <a href=\"/bible-index/bible/?b=510&c=28&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: хорошо Дух Святый сказал отцам нашим через пророка Исаию:</span><span class=\"verse-text\"><span class=\"align-super\">26</span> пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите.</span></span>Деян. 28:25-26</a>). И сии слова особенно доказывают, что Пророк говорил по внушению свыше, ибо народ слышал слово Иисусово, и не разумел, и, видя бывшие от Него чудеса, не увидел. Ибо то, что слова указывали на будущее время, дает разуметь, что и содержание пророчества имело отношение ко временам последующим. И в этом открывается правдивость суда Божия. Ибо когда Исаия сказал: <i>нечисты устне </i>имею и о народе присовокупил: <i>посреде людий нечистыя устне имущих живу</i>, тогда ему даны благодать прощения и очищение чрез одного из Серафимов, а народу не даны, потому что несходные расположения имели Пророк и народ. Пророк видел Господа Саваофа <i>седяща на престоле</i> и веровал тому, что видел; а народ, видя пришедшего Господа, не уверовал. Пророк, слыша Серафимов, разумел их славословие; а народ, слушая слова Спасителя, не принимал их. Умилившееся сердце Пророка сознало собственный свой грех, почему и сказал он: <i>О, окаянный аз, яко умилихся</i>, а их сердце <b>одебеле </b>так, что не имели они никакого понятия о том, в чем согрешили, и не приступили к Могущему отпустить им грехи. Посему Пророк очищен, а они оставлены во грехах, как и Господь сказал им: <i>яко умрете во гресех ваших</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>).<br />Но, может быть, иной возразит против нашего мнения, на основании сказанного: <b>рцы людем сим</b> не соглашаясь, чтобы здесь было пророчество о временах Спасителя. Ибо если слово <b>сим</b> есть указательное, а из людей, на которых было указано, никто не мог слышать Спасителя или видеть чудеса Его, то как же слова <b>людем сим</b> приличествуют жившим гораздо позднее Пророка? Но на этот вопрос найдем удобное решение в других пророческих словах. Ибо у одного из двенадцати Пророков сказано: <i>Людие Мои, что сотворих вам, или чим оскорбих вас, или чим стужих вам? отвещайте Ми. Зане изведох вас из земли Египетския и из дому работы избавих вас, и послах пред вами Моисеа и Аарона и Мариам</i> (<a href=\"/bible-index/bible/?b=400&c=6&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам.</span></span>Мих. 6:3-4</a>). Как тогда живший при Пророке народ не видал Египта и не пользовался путеводством помянутых вождей, однако же он укоряется как неблагодарный за сии благодеяния, так и теперь указывается на собрание людей, живших при Пророке; а предреченное ему в пророчестве сбывается над родом, жившим в пришествие Господа. Да и в общем словоупотреблении обыкновенен такой образ речи, который у иных называется заимословным. Например, разумея известный лик, состоящий из известного числа людей, когда один из лика вышел и его место заступил другой, о лике говорим, что он остается тот же. И если из лика выйдет другой, третий и так далее и на место каждого вводим будет кто-нибудь иной, то хотя, с постепенным заменением составляющих лик, все в нем один за другим переменились, однако же наименование у лика сохраняется то же. Так о городе и о войске говорят, что они те же, говорят не потому, чтобы в них все поодиночке оставались те же, но потому что целое собрание удерживает за собой одно и то же наименование. Так ничто не препятствует, чтобы и теперь народ, указательно представляемый Исаии, был тот же и при Господе, не потому чтобы жили те же люди, в отдельности взятые, но по общему наименованию племени.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}