{"xml":"<p ><div> Как, скажи мне, могут участвовавшие в том сатанинском зрелище придти сюда с дерзновением, когда их совесть восстает против и вопиет громко? Или не слышат они, что говорит блаженный Павел, учитель вселенной: <i>“Что общего у света с тьмою? Или какое соучастие верного с неверным?” </i>(<a href=\"/bible-index/bible/?b=540&c=6&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:14-15</a>). Какого не заслуживает осуждения то, что верный, участвовавший в совершаемых здесь молитвах и страшных таинствах и духовном учении, после здешнего священнодействия уходит и садится на сатанинском зрелище вместе с неверным, - с блуждающим во мраке нечестия озаренный светом Солнца правды? Как же, скажи мне, можем мы заградить уста язычникам или иудеям? Как станем вразумлять их и убеждать обратиться к благочестию, когда они видят, что принадлежащие к нашему обществу смешиваются с ними на этих гибельных и всякой мерзости исполненных зрелищах? И для чего, скажи мне, ты, побыв здесь и очистив ум и настроив душу к бодрствованию и сокрушению, уходишь туда и снова оскверняешься? Или не слышишь, что говорит один премудрый: <b>“Когда один строит, а другой разрушает: то что они получат для себя кроме утомления?”</b>. Тоже бывает и теперь. Когда построенное нами здесь посредством непрестанного учения и увещания духовного, ты, ушедши туда, все вдруг разрушишь и сравняешь, так сказать, с землею: какая польза в том, что мы снова созидаем здание, а вы снова разрушаете? Не крайне ли это безрассудно и безумно? Скажи мне: если бы ты увидел, что кто-нибудь делает это с вещественными зданиями, построяемыми из камней, то не смотрел ли бы ты на него, как на безумного, который тщетно и напрасно трудится и тратит все свои средства не надлежащим образом? Так же рассуждай и заключай и об этом духовном строении. Вот я, с тех пор как поставлен на это (служение) благодатью Божиею, каждый день воздвигаю в высоту это духовное здание, и стараюсь привести вас к учению о добродетели; а некоторые из приходящих сюда возведенное с великим трудом строение, по неизъяснимому легкомыслию, в одну минуту времени, почти собственными руками, разрушают до основания, причиняя чрез то мне великую скорбь, а себе величайший вред и невыносимую потерю. <br /><i>Слово о Лазаре, 7</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=34&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=34&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}