{"xml":"Указанное в ст. 3 значение притчи имеют прежде всего для юношества, но затем и для людей взрослых, опытных и мудрых. Первым притчи дают \"смышленность\", евр. <i>орма</i>, собст. лукавство (<a href='B:10 3:1'>Быт 3:1</a>), как и <i>греч.</i> <b>πανουργια</b>, лат. astutia; здесь в добром смысле (<i>ср.</i> <a href='B:240 8:5,12'>Притч 8:5,12</a>; <a href='B:240 13:16'>Притч 13:16</a>; <a href='B:240 14:15'>Притч 14:15</a>; <a href='B:240 22:3'>Притч 22:3</a>) - благоразумия или предусмотрительности, для избежания от сетей хитрых и злонамеренных (<i>ср.</i> <a href='B:470 10:16'>Мф 10:16</a>), - а также вообще знание и рассудительность (евр. <i>даат узимма</i>, LXX: <b>αιοθησιν κ</b>. <b>ενγοιαν</b>, Vulg.: scientiam el intellectum). Но притчи, как готовые правила житейской и духовной мудрости, полезны и для людей зрелых и мудрых: мудрый слушая эти притчи становится еще мудрее, и разумный приобретет \"искусство управлять\" (особ. государством, сн. <a href='B:240 11:14'>Притч 11:14</a>), евр. <i>тахбулот</i>. LXX: <b>κυβερυγησις</b> (управление кораблем). Vulg.: gubernacula, <i>слав.</i>: <i>строительство</i>, т. е. вообще искусство или навык к благоустроению жизни (сн. <a href='B:240 20:18'>Притч 20:18</a>; <a href='B:240 24:6'>Притч 24:6</a>). В ст. 6 говорится, что разумный при помощи притчей не только сумеет благоустроить жизнь свою (религиозную, нравственную семейную и общественную), но еще навыкнет понимать замысловатые и загадочные речи, евр. <i>мелица вехидот</i>, LXX: <b>σκοτεινων λογον κ</b>. <b>αινιγματα</b>. По-видимому, здесь разумеются такие специальные притчи загадочного свойства, какие особенно имеют место в гл. 30. Древние, особенно жители Востока, высоко ценили искусство предлагать и отгадывать загадки (<i>ср.</i> <a href='B:70 14:12-19'>Суд 14:12-19</a>). Царица Савская приходила в Иерусалим, из дальней страны чтобы испытать Соломона загадками и поучиться заключенной в них мудрости Соломона (<a href='B:110 10:1'>3Цар 10:1</a>). Впрочем, ввиду того, что в рассматриваемом ст. 6 выражении \"замысловатая речь\" (<i>мелица</i>) и \"загадка\" (<i>хида</i>) сопоставляются с более общими выражениями \"притча\" (<i>машал</i>) и \"слова мудрых\" (<i>дибре хакамим</i>), можно думать (свв. Афан. Вел. и И. Злат.), что в ст. 6 имеются в виду \"не хитросплетенные слова, обольщающие видом правдоподобия, но точные, как бы познанные самими говорящими и выражающие как бы приговоры, произносимые ими\" (напр., <a href='B:240 15:13-14'>Притч 15:13-14</a>). Обыкновенно люди определяют дела по последствиям, премудрый же открывает причины действий, чтобы человек, зная причины зол, остерегался их, и представляет как бы краткий очерк движения души (напр., <a href='B:240 10:12'>Притч 10:12</a>; <a href='B:240 13:4'>Притч 13:4</a>; <a href='B:240 14:11'>Притч 14:11</a>) \"...Если ты исследуешь каждое изречение книги ты найдешь, что оно сказано и написано для того чтобы слушающие познавая причины зол и благ, избегали худого, и творили доброе\". Мидраш в целом стихе видит указание на Тору."}