{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=290&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поэтому они остатки стяжания и, что сбережено ими, переносят за реку Аравийскую.</span></span>Ис. 15:7</a><br />Ст. 1, 2. <b>Еда камень пуст есть гора Сион?</b><a href=\"#623622_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Будеши бо аки птицы парящия птенец отъятый, дщи Моавля</i>. <br /><br />В известное время Салманассар, царь Ассирийский пошел войною на Самарию и взял в ней города и сверх того еще многим городам Иудеи сделал зло и множество народа отвел в плен в страну свою. По этой причине племена Моавитския насмехались над Сионом или Иерусалимом и именовали его камнем пустынным, не над ним, конечно, насмехаясь несчастные, но над сущим над всеми Богом. Так и говорили они, что спасающая их рука ослабела, и что по сей причине они повержены под ноги врагов. Итак, о дщи Моавля, говорит, — и это есть обычная речь: — <b>еда камень пуст есть гора Сион</b>? Неужели, говорит, потерпел один только Сион? Неужели один он пал под ноги врагов и страдает опустением населяющих его? Не подпала ли и ты еще худшему его? Ибо ты будешь взята врагами и как из гнезда птенец отъятый перейдет в иную страну и будешь рабствовать врагам и будешь у них плецницею жалкою и поверженною долу и будешь находиться под игом рабства. Таким образом к ней можно и необходимо было бы с пользою применить следующее правило: <i>аще падет враг твой, не обрадуйся ему. Яко узрит Господь, и не угодно Ему будет, и отвратит ярость свою от него </i>(<a href=\"/bible-index/bible/?b=240&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется.</span></span>Притч. 24:17</a>, 18). Ибо не следует радоваться несчастиям других и случившееся с ближним делать поводом к своему удовольствию, хотя бы кто-нибудь и очень сильною скорбью был постигнут; но лучше соскорбеть ему и обращая взор на собственные грехопадения, весьма бояться, как бы и на нас не пришел гнев поражающего.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623622_1\" class=\"note-item\" href=\"#623622_1\">1</a> Τὸ ὄρος Σιών. Так имеют и некоторые списки греческого перевода Библии, но самая большая часть их, соответственно еврейскому подлиннику, имеет: τὸ θυγατρὸς ὄρος Σιών, откуда и славянский перевод: гора дщере Сіони.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=15&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}