{"xml":"<p ><div>Ст. 11. <i>Сего ради чрево мое на Моава аки гусли возгласит, и внутренняя моя аки стену, которую обновил еси</i><a href=\"#623618_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />После отъятия, говорит, веселия и радости <i>от виноградов</i> твоих и после того как в них никто не будет радоваться, а напротив, случится то и то, <b>внутренняя моя</b> будут как бы гуслями, песнею и мелодией в отношении к тебе. Ибо я возвещаю о твоих страданиях, известным для всех делаю наведенное на тебя несчастие; как бы какая стройная лира я буду возглашать, так ударю по струнам и сделаю слышною для всех песнь, <b>аки стену</b>, которую <b>обновил еси</b>. В начале видения блаженный пророк сказал, что <i>нощию погибнет Моавитска земля, нощию бо погибнет стена Моавитская</i> (<a href=\"/bible-index/bible/?b=290&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Моаве. - Так! ночью будет разорен Ар-Моав и уничтожен; так! ночью будет разорен Кир-Моав и уничтожен!</span></span>Ис. 15:1</a>). Истолковывая же значение сих слов, мы говорили, что так как сделалось землетрясение, то стена Моавитская раскололась и прежде нападения неприятелей почти до основания разрушилась, чрез что произвела как бы некоторый гром на всю землю Моавитскую. Ее, правда, обновили, но совершенно бесполезный употребив на сие труд; потому что без труда взяли всю землю Ассирияне и Вавилоняне. Итак возгласят <b>внутренняя моя</b>, говорит, о несчастиях твоих аки гусли, и таким образом всем известным сделаю страдание твое, подобно тому как, без сомнения, снесена (разрушена) была стена твоя, которую ты обновил, но только отнюдь не на пользу. Ибо так как стена пала сама собою, то ни от кого из живущих во всей земле Моавитской или даже и находящихся в других городах и странах не утаилось случившиеся.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623618_1\" class=\"note-item\" href=\"#623618_1\">1</a> Τεῖχος ὅ ἐνεκαιλσας. Так имеют и почти все греческие списки Библии, за исключением одного, имеющего: τεῖχος ἐνεκαίνισας, согласно коему и славянский перевод имеет: <i>стену обновил еси</i>.<br /><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}