{"xml":"<p ><div><br />Пророческое слово и теперь приводит нас к воспоминанию истории. Именно отделившиеся от Иерусалима десять колен Израилевых и половина колена Ефремова стали жить в Самарии; покланялись же золотым телицам, так как их привел к сему и нечестиво побудил Иеровоам сын Навата. Затем они измыслили там и иные виды лжеслужения, каждый воздавая честь, как Богу, тому, что кому было угодно. Итак, вознегодовав за сие, Господь всяческих, так как при сем и оскорблена была слава Его и попраны были отеческие постановления, как бы нанял царя Ассирийского Салманассара и послал его против них; и сей последний покорил всю землю Самарян, целых три года пробыв в ней. В тоже самое время силою взята была и земля Моавитян. Итак, если и древле говорил, сказано, Бог, то и <b>ныне глаголю</b>, что <b>в трех летех лет наемника</b>, то есть, царя Ассирийского, <b>обесчеститися слава Моавля</b>. И этими последними словами обозначает или царство их, или величие городов, или многочисленность населения или же, быть может, людей возраста способного к войне. <b>Оставится</b> же, говорит, <b>умален и нечестен</b>, то есть, истреблено будет во время войны все, что находится в чести у них. Оставшиеся же будут совершенно незначительные, самые лишенные чести, немужественные и недостойные никакого внимания. Итак <i>страшно есть еже впасти в руце Бога живаго</i> (<a href=\"/bible/?b=650&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>) и осмеливаться оскорблять Всемогущего: как не будет это виною всякого несчастия? И наоборот спасительно — с любовью подчиняться Ему, ведать только Его единого, удаляться от сетей заблуждения и говорить Ему с добрым расположением: <i>Господи, разве Тебе иного не вемы: имя твое именуем</i> (<a href=\"/bible/?b=290&c=26&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господи Боже наш! другие владыки кроме Тебя господствовали над нами; но чрез Тебя только мы славим имя Твое.</span></span>Ис. 26:13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}