{"xml":"<p ><div>См. ст. 1<br />Ст. 2—4. <b>Потом же Арнон множайше совещавай.</b> <i>Сотворите покров плача ее, присно: в полуденней тме бегут, ужаснушася. Не от начала </i><a href=\"#623609_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>обитати будут в тебе беглецы Моавли: будут в покровение вам от лица гонящего, яко отъяся помощь твоя, и князь погибе попираяй на земле</i><a href=\"#623609_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br />Смысл приведенных изречений весьма трудно истолковать вследствие переходов от одних лиц к другим и вследствие необычности состава слов и недоступности для всякого ума. Однако, на сколько могу, попытаюсь изъяснить. Итак, когда опустошена была вся страна Моавитская, города были разрушены и дома сожжены, и вообще когда Вавилоняне жестоко свирепствовали в ней, тогда те, которые могли убежать, переселились в Арнон. А это был город из весьма укрепленных, соседственный с страною Моавитскою. Таким образом к нему обращается теперь речь. Ты же, говорит, после сего, Арнон, <b>множайше совещавай</b>. Размысли, говорит, каким образом ты можешь спасти оставшихся и имевших возможность избежать ярости опустошавших страну. И делай <b>покров плача ее, присно</b>. Да, говорит, внемли голосу человеколюбия, будь покровом для постигнутых невыносимой скорбью. Ибо они бегут в полуденней тьме, то есть, во время дня и при сиянии полуденного солнца они имеют в уме своем тьму; потому что страх смерти весьма способен помрачить душу и как бы некую ночь вливает в ум, — нападение крайнего ужаса. Поэтому-то и говорит, что они <b>ужаснушася</b>. Ибо они едва не лишались чувств, устраиваемые ужасами войны. Но если бы ты и принял, говорит, жителей страны Моавитской, то все же знай, и весьма ясно (знай), что ты спас не всех, а небольшой и легко исчислимый остаток погибших. Это, думаю, хочет он обозначить, говоря: не от начала <b>обитати будут в тебе, беглецы Моавли</b>. Не с начала войны, говорит, принял ты беглецов: разве не вполне легко исчислить тех, которые возмогли убежать и разве их немало совсем? Итак до конца доведено исполнение сказанного от Бога против Моавитян; потому что погибли они; хотя и оказался малый остаток, да и тот едва спасся. Но, о Арнон, говорит, ты принял оставшихся Моавитян, быть может, надеясь, что и они по времени <b>будут в покровение вам от лица гонящего</b>. Будет же не то. Отчего? <b>яко отъяся помощь твоя, и князь погибе попираяй</b> на земле. Ибо всегда защищавший тебя, говорит, вождь Моавитян, страшный и высокомерный и привыкший попирать противников как бы какой прах, исчез и погиб: он взят из среды и устранен. Чрез это же научает тому, что у Моавитян отнята надежда и на то, чтобы они когда либо опять могли получить прежнюю силу. Ибо нечестивые от земли все до самого корня, сказано, <i>погибнут</i> (<a href=\"/bible/?b=240&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> а беззаконные будут истреблены с земли, и вероломные искоренены из нее.</span></span>Притч. 2:22</a>). Когда же совсем разразится Божественный гнев, то какой может быть остаток от подвергшихся ему? Или кто может восстать, когда его ниспровергнет Бог?<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623609_1\" class=\"note-item\" href=\"#623609_1\">1</a> Ἀπαρχῆς. Так имеют и многие списки греческого перевода Библии, тогда как другие из них имеют: ἀχθῆς, откуда славянское: да не отведешися.<br /></li><li><a id=\"623609_2\" class=\"note-item\" href=\"#623609_2\">2</a> Ἐπι τῆς γῆς. Так имеет и большая часть списков греческого перевода Библии, между тем как некоторые (впрочем древнейшие) имеют: ἀπο τῆς γῆς, откуда славянский перевод: от земли.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}