{"xml":"<p ><div>Ст. 7. <b>Восплачется Моав, в Моавитиде бо вси восплачутся: живущим же в Сефе помышления.</b><br /><br />Что не так сбылось прорицание, как они ожидали, но иным образом и совсем в противоположном смысле, это он показывает ясно, говоря: <i>восплачется Моав</i>, хотя прорицание, или упражнявшиеся в пользовании искусством волхвования и предсказывали, что он не <i>восплачется</i>, а напротив поднимет радостные крики над погибшими врагаыи и будет ликовать над ними лежащими. По этому <i>вси</i>, говорит, <i>в Моавитиде восплачутся</i>. И у живущих в Сефе будет <i>помышление</i> (а Сеф есть также город Моавитский), чем обозначается то, что они измыслили равномерный и благозвучный вопль<a href=\"#623614_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и плач над самими собою.<br /><br />Ст. 7, 8.<b> И не усрамятся</b> <i>полей Есевонских. Возрыдает виноград Севамань: пожирающии языков, поперите винограды его, даже до Иазира.</i><br /><br />В этих словах, по-видимому, речь обращается к занявшим землю Моавитскую, к Ассириянам, думаю, и Вавилонянам, которым Он повелел не стыдиться полей Есевонских; даже сжечь и самый Есевон; так же точно поступить и относительно Севама, чтобы возрыдали и находящиеся в нем виноградники. Им же говорит и сие: пожирающии языков; ибо вам повелеваю, говорит, о губители народов и ненасытные и жесточайшие звери, языков пожирающии: поперите винограды его, даже до Иазира. Это есть также город Моавитский. Виноградом же в сих словах опять именует жителей Моавитских; потому что богодухновенному Писанию обычно и дубравам и древам и виноградным лозам уподоблять живущих в том или другом городе и в стране. Так и об Израиле оно говорит: виноград бо Господа Саваофа, дом Израилев есть, и человек Иудин, новый сад возлюбленный (<a href=\"/bible/?b=290&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды - любимое насаждение Его. И ждал Он правосудия, но вот - кровопролитие; [<i>ждал</i>] правды, и вот - вопль.</span></span>Ис. 5:7</a>). Говоря же: поперите винограды его, показывает опять, что не делом рук Ассириян было победить Моава, но всемогущий Бог был Тот, Который повергает противников к их ногам и дарует руке их силу побеждать.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623614_1\" class=\"note-item\" href=\"#623614_1\">1</a> Помышление — μελέτησις и «благозвучный» — εὺμελής вот почему сопоставляются оба эти понятия в толковании Св. Отца, хотя, строго говоря, корни обоих слов не тождественны, но различны.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}