{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Сладострастные разговоры или слушание таких разговоров</i><br />   <b>«Признались в похоти своей»,</b> сказано о старцах, которые имели скверный замысел относительно Сусанны. Сладострастные разговоры бывают и всецело, т.е. по содержанию своему, когда, например, кто рассказывает историю своей постыдной связи, и по тону своему, когда другие искусственно смягчают свой голос или с нежною, но по смыслу своему бесстыдною, шуткою обращаются к невинному, целомудренному лицу, наконец, и по движениям, которые то утонченно, то грубо, поставляют пред глаза блудный грех. Кто любит такие разговоры и шутки, тот, без сомнения, обнаруживает в себе любострастное направление, хоть бы уже не предавался любострастию, например, в старости лет, или же жил законным браком. Он до того находит их для себя приятными, что думает, будто и другим они приятны; и потому готов так шутить в веселом расположении духа без разбора лиц, среди которых сидит, например, и в присутствии духовного лица; и до того, любя их, считает ничего незначащими, позволительными, что неосторожно допускает их и при девицах, даже иногда при собственных детях. Какое легкомыслие!<br />   Но виновно и одно слушание сладострастных разговоров. Если они не производят краски в лице у тех, которые их слушают, напротив, выслушиваются с любопытством и удовольствием; это также показывает развращенность сердца. В той мере, как одни рады случаю рассказать, что вот они тогда-то победили невинность; другие рады очень послушать, тотчас же подсядут к рассказчику. И вообще нехорошие разговоры, действуя только на слух, сильно действуют на пробуждение душевных страстей: это доказывает самый первый грех, который вошел в мир путем слуха. Но сладострастные рассказы, например, о чьем-либо падении в плотской грех, удивительно как пробуждают похоть в говорящих и слушающих. И так «удержи язык твой от зла..., еже не глаголати льсти» (<a href=\"/bible-index/bible/?b=230&c=33&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:14</a>) блудной. <br /><i>Нравственное богословие для мирян. Заповедь 7</i></div></p>"}