{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Любодеяние, соединенное с насилием над другим лицом</i><br />   Такому любодейному изнасилованию подвергалась, но спаслась от него, Сусанна, имевшая мужа и детей. Пусть здесь нет растления, или насильственного отнятия девства, пусть насилие употреблено над такой девицей, которая раньше потеряла целомудрие, или над вдовой или над замужней женщиной. Но это блуд более преступный, чем по обоюдному согласию полов. Преступно насилие нравственному чувству изнасилованной. Слова нет, что девица согрешала же раньше. Но она не желала в данное время согрешить или, может быть положила твердое намерение никогда более не падать этим грехом. Но вот грубая сила порабощает ее своей страсти! Тем более преступно поругание над честной вдовицей; потому что и имущественная какая либо обида вдове (например, отнятие у нее имения) почитается одним из самых тяжких грехов; а здесь ограбляется честь, целомудрие.<br />   Наконец, изнасилование замужней женщины (кроме сластолюбия) заключает в себе такие вины: тогда оскверняется честность чужого христианского брака; делается великая обида бедному мужу изнасилованной. В том случай, когда изнасилованная, избегая стыда или не имея никого свидетелей, не может вступиться за себя, а особенно, обеременев незаконно, и не может доказать пред своим мужем, что беременность ее от насилия. О! тогда сугубое отмщение ожидает безобразника от Самого Господа Бога.<br />   Любодейным насилием частью почитается и такой блуд, когда кто, обольстив невинную девицу или вдову, затем подчиняете ее своему влиянию, как бы приковывает ее к себе; потому что сильна его природа и преобладает над несчастной его мужской характер. Обольщенная и лишенная целомудрия уходит от своего соблазнителя, и опять приходит к нему, так как не имеет силы воли; не питает она к нему любви, и идет за ним, как «<i>вол идет на убой и как пес на цепи»</i> (<a href=\"/bible-index/bible/?b=240&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тотчас он пошел за нею, как вол идет на убой, и как олень - на выстрел,</span></span>Притч. 7:22</a>). Не мириться бы ей с пороком, восстать бы от падения в такой верной надежде, что ее скоро простит Бог: и она была бы на пути спасения. И действительно, в своей порочной жизни эта падшая девица или женщина менее виновна, чем ее соблазнитель. Но горе, горе соблазнителю! <br /><i>Нравственное богословие для мирян. Заповедь 7</i></div></p>"}