{"xml":"<p ><div>Иаков сказал это не один раз, но каждый день говорит это всем своим сыновьям, которые позже приходят к благодати Христовой: <b>что вы медлите</b><a href=\"#571934_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <b>Вот, я слышал, что есть хлеб в Египте.</b> Из этого хлеба происходит зерно, которое воскресает (Ср. <a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>). Следовательно, тот, кто испытывает голод, должен приписывать его своей медлительности. <i>Вот,</i> говорит Иаков, - <i>я слышал, что есть хлеб в Египте.</i> Как правило, молодые имеют обыкновение слышать быстрее, чем старые, поскольку многие из них бывают вне дома и бродят вокруг. Но об этом предприятии прежде всех услышал старец, однако тот старец, в котором есть долголетняя седина веры. Это прежде понял старец, в котором есть досточтимая старость и возраст его старости - непорочная жизнь... <i>Есть</i> - сказал Иаков, - <i>хлеб в Египте,</i> то есть: где больший голод, там и большее изобилие. В Египте было много хлеба. И Бог Отец говорит: <i>из Египта воззвал Я Сына Моего</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.</span></span>Мф. 2:15</a>; <a href=\"/bible-index/bible/?b=350&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>). Из этого зерна произошло то изобилие: ведь нельзя было бы собирать урожай, если бы египтяне ранее не посеяли зерна. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"571934_1\" class=\"note-item\" href=\"#571934_1\">1</a> LXX. - <i>Прим. пер. </i> <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Cl. 0131, 8.43.102.24;45.104.2.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=41&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=42&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}