{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368\">Нестор Летописец прп.</a><div>И был (князь Владимир) ненасытен в блуде, приводя к себе замужних женщин и растляя девиц. Был он такой же женолюбец, как и Соломон, ибо говорят, что у Соломона было 700 жен и 300 наложниц. Мудр он был, а в конце концов погиб, Этот же был невежда, а под конец обрел себе вечное спасение. <i>«Велик Господь.., и велика крепость Его, и разуму Его нет конца!</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Велик Господь наш и велика крепость [Его], и разум Его неизмерим.</span></span>Пс. 146:5</a>). Женское прельщение – зло; вот как, покаявшись, сказал Соломон о женах: <i>«Не внимай злой жене; ибо мед каплет с уст ее, жены прелюбодейцы; на мгновение только наслаждает гортань твою, после же горчее желчи станет... Сближающиеся с ней пойдут после смерти в ад. По пути жизни не идет она, распутная жизнь ее неблагоразумна»</i> (<a href=\"/bible-index/bible/?b=240&c=5&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо мед источают уста чужой жены, и мягче елея речь ее;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но последствия от нее горьки, как полынь, остры, как меч обоюдоострый;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ноги ее нисходят к смерти, стопы ее достигают преисподней.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если бы ты захотел постигнуть стезю жизни ее, то пути ее непостоянны, и ты не узнаешь их.</span></span>Притч. 5:3-6</a>). Вот что сказал Соломон о прелюбодейках; а о хороших женах сказал он так: <i>«Дороже она многоценного камени. Радуется на нее муж ее. Ведь делает она жизнь его счастливой. Достав шерсть и лен, создает все потребное руками своими. Она, как купеческий корабль, занимающийся торговлей, издалека собирает себе богатство, и встает еще ночью, и раздает пищу в доме своем и дело рабыням своим. Увидев поле – покупает: от плодов рук своих насадит пашню. Крепко подпоясав стан свой, укрепит руки свои на дело. И вкусила она, что благо – трудиться, и не угасает светильник ее всю ночь. Руки свои простирает к полезному, локти свои устремляет к веретену. Руки свои протягивает бедному, плод подает нищему. Не заботится муж ее о доме своем, потому что, где бы он ни был, – все домашние ее одеты будут. Двойные одежды сделает мужу своему, а червленые и багряные одеяния – для самой себя. Муж ее заметен всем у ворот, когда сядет на совете со старейшинами и жителями земли. Покрывала сделает она и отдаст в продажу. Уста же свои открывает с мудростью, с достоинством говорит языком своим. В силу и в красоту облеклась она. Милости ее превозносят дети ее и ублажают ее; муж хвалит ее. Благословенна разумная жена, ибо похвалит она страх Божий. Дайте ей от плода уст ее, и да прославят мужа ее у ворот»</i> (<a href=\"/bible-index/bible/?b=240&c=31&s=10&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто найдет добродетельную жену? цена ее выше жемчугов;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> уверено в ней сердце мужа ее, и он не останется без прибытка;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> она воздает ему добром, а не злом, во все дни жизни своей.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Добывает шерсть и лен, и с охотою работает своими руками.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Она, как купеческие корабли, издалека добывает хлеб свой.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Она встает еще ночью и раздает пищу в доме своем и урочное служанкам своим.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Задумает она о поле, и приобретает его; от плодов рук своих насаждает виноградник.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Препоясывает силою чресла свои и укрепляет мышцы свои.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Она чувствует, что занятие ее хорошо, и - светильник ее не гаснет и ночью.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Протягивает руки свои к прялке, и персты ее берутся за веретено.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Длань свою она открывает бедному, и руку свою подает нуждающемуся.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не боится стужи для семьи своей, потому что вся семья ее одета в двойные одежды.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Она делает себе ковры; виссон и пурпур - одежда ее.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Муж ее известен у ворот, когда сидит со старейшинами земли.</span></span>Притч. 31:10-23</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 980</div></div></p>"}