{"xml":"<p ><div><b>Царь же возвеселится о Бозе</b>. <br />Описав конец нечествовавших против Христа и показав, что частью и достоянием их будет преисподняя земли, обращает слово к другому сонму людей. И это — сонм уверовавших во Христа, которые, сподобившись небесного царствия, справедливо именуются царями, по сказанному Апостолом: <i>о дабы воцарилися есте </i>(<a href=\"/bible/?b=530&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>)! И сей-то царственный народ веселится духовным весельем, какое даровал ему сам Бог. Я, говорит он, приявший от Тебя царство, утешаюсь Твоею помощью, а не смертью их. <br /><b>Похвалится всяк кленыйся Им</b>. <br />Так, и похвалою их, т.е. воцарившихся, будет Христос, почему, и произнося самую клятву, справедливо тем похвалятся, ибо клянутся, по написанному, истинным Богом (<a href=\"/bible/?b=20&c=22&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> клятва пред Господом да будет между обоими в том, что <i>взявший</i> не простер руки своей на собственность ближнего своего; и хозяин должен принять, а <i>тот</i> не будет платить;</span></span>Исх. 22:11</a>). <br /><b>Яко заградишася уста глаголющих неправедная</b>. <br />Кто же это, как не дерзнувшие сказать: возми <i>от земли таковаго: не подобает бо ему жити </i>(<a href=\"/bible/?b=510&c=22&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> До этого слова слушали его; а за сим подняли крик, говоря: истреби от земли такого! ибо ему не должно жить.</span></span>Деян. 22:22</a>)? Их-то заградились уста, когда Господь попрал смерть и тридневно воскрес. Но заградились уста и самых сопротивных сил, когда грех отъят благодатью, по сказанному негде: и всякое беззаконие заградит уста своя (<a href=\"/bible/?b=230&c=106&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>). <i>Ибо Бог оправдаяй: кто осуждаяй </i>(<a href=\"/bible/?b=520&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>)?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=62&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=63&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}