{"xml":"<p ><div>Как бы сурово и жестко ни говорилось что либо в Писании от лица Бога, или Его святых, не должно смущаться сим, а должно думать, что это необходимо для ниспровержения царства похоти. И если это суровое и строгое выражено ясными словами, то всякий раз надобно разуметь оное в собственном смысле, а не в иносказательном. Таковы следующие слова Апостола: «<i>по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога, Который воздаст каждому по делам его: тем, которые постоянством в добром деле ищут славы, чести и бессмертия, – жизнь вечную; а тем, которые упорствуют и не покоряются истине, но предаются неправде, – ярость и гнев. Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, (потом) и Еллина!»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> тем, которые постоянством в добром деле ищут славы, чести и бессмертия, - жизнь вечную;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span></span>Рим. 2:5-9</a>). Это сказано о тех, кои гибнут вместе с похотию, не захотев ее победить. Таковы же и следующие слова: <i>«те, которые Христовы, распяли плоть со страстями и похотями» </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Они ясно сказаны к человеку, разрушающему в себе царство прежде господствовавшей в нем похоти. Впрочем, и здесь некоторые слова могут быть приняты за переносные, как, например, «гнев Божий» и «распяли», но таких слов немного, да и не так они стоят, чтоб могли затемнить смысл и произвести аллегорию или притчу, которую, собственно, и называю я иносказательною или фигуральною речью. Что же касается до следующего места Иеремии: <b>«Смотри, Я поставил тебя в сей день над народами и царствами, чтобы искоренять и разорять»</b>, то нет сомнения, что здесь все изречение фигурально и должно быть отнесено к выше показанной мною цели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Христианская наука, 3.17</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=16&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}