{"xml":"<p ><div>Сказав это, Моисей благословляет сперва Рувима и разрешает его от клятвы отеческой, преступлению пред отцом противопоставляя братолюбие (ему же, как законодателю, позволительно было проклятие переменить в благословение). <b>Да живет Рувим, и да не умрет, и да будет мног числом</b>. Поелику отец сказал <i>яко вода да не воскипиши</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но ты бушевал, как вода, - не будешь преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил постель мою, [на которую] взошел.</span></span>Быт. 49:4</a>), т. е. не будешь иметь в себе горячности к многочадию, то Моисей справедливо обещал ему множество потомков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Второзаконие.<br />Вопрос 44. Как должно разуметь благословения коленам израильским?</span></div> <br /><br />***<br /><br /> Вопрос 46. Почему Моисей не благословил Симеона?<br /><br /><br /> Поводом к благословению Рувима было его братолюбие, ибо за оное Моисей разрешил его от клятвы. И Левий сподобился благословения за великого Моисея. И колено, разрешающее клятву другим, тем паче разрешило собственную клятву. Но Симеон не имел никакого предлога получить благословение. Думаю, что он был главным виновником злоумышления против Иосифа; и доказательством сему служит то, что сей достойный удивления муж повелел отпустить всех прочих братьев, а его одного взять, связать и заключить в темницу. Впрочем, и Симеон приял участие в благословении, потому что Моисей дал благословение не только каждому колену в особенности, но и общее всему народу. Он говорит: «<i>и вселится Израиль уповая един на земли Иаковли, на земли вина и пшеницы; и небо ему облачно росою</i>» (<a href=\"/bible-index/bible/?b=50&c=33&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Израиль живет безопасно, один; око Иакова <i>видит пред собою</i> землю обильную хлебом и вином, и небеса его каплют росу.</span></span>Втор. 33:28</a>). Многое же и иное присовокупил к общему благословению. А после благословений Владыка Бог показал пророку всю землю, но воспретил войти ему туда. Сие же прообразует сказанное Спасителем нашим: «<i>мнози пророцы и праведницы вожделеша видети, яже видите, и не видеша, и слышати, яже слышите, и не слышаша</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Второзаконие<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=33&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=33&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}