{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Далее Он приводит и притчу, показывающую, что любостяжание вызывает заботы и огорчения, но не способно прибавить жизни, так что, в конце концов, алчность не только безрассудна, но и вредна.<br /><b>И сказал им притчу: у одного богатого человека был хороший урожай в поле.</b><br /> Полем (χῶρα) Он называет земельный участок.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 983</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Сказал Господь притчу сию: у одного богатого человека был хороший урожай в поле; и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих? Хотя он и вообще был богат, у него вырос такой урожай, что он не знал, куда собрать плоды. Глядя на свои поля, покрытые колосящейся пшеницей; на свои сады и виноградники с ветвями, отяжелевшими и склонившимися к земле от плодов; на свои гряды и ульи, переполненные разнообразными овощами и медом, – богач сей не поднял глаз к небу и не воскликнул радостно: «Слава Тебе и хвала, Всевышний и Всемилостивый Боже! Ты Своею силою и премудростью вызвал из сырой земли подобное изобилие! Ты Своим солнцем влил сладость во все плоды земные! Ты всякому плоду дал дивный вид и особый вкус! Ты стократно вознаградил мой малый труд надо всем этим! Как милостив Ты к рабу Своему, щедрыми руками Ты излил Свои блага на его лоно! О предивный мой Господи, научи и меня сими Твоими благами обрадовать братий моих и соседей моих! Дабы и они вместе со мною радовались и в благодарении хвалили и славили всесвятое имя Твое и несказанную Твою милость!» Нет: вместо того чтобы вспомнить о Подателе таковых даров, он прежде всего беспокоится, где он эти дары разместит и в чем будет хранить. Как вор, который, когда найдет на дороге кошелек с деньгами, не думает, ни откуда кошелек, ни чей он, но прежде всего беспокоится, как бы его спрятать! В действительности и сей богач есть настоящий вор. Он не мог бы утверждать, что все это обилие плодов является результатом его личного труда (и вор трудится, когда совершает кражу) или результатом его умения и интеллектуальных усилий (и вор использует свое умение, часто гораздо более совершенное, чем у землепашца и сеятеля). Богач не приложил и не мог приложить никаких усилий, чтобы светило солнце, шел дождь, дули ветры, рождала земля. А это суть четыре главные стихии, делающие, по милости Божией, возможным плодоношение трав и деревьев. Поэтому сей обильный урожай не принадлежит ему ни из-за его ничтожных трудов, ни по праву собственности, ибо он не является хозяином ни солнца, ни дождя, ни ветров, ни земли. Обильный урожай есть дар Божий. Как безобразно будет выглядеть человек в глазах всех окружающих, если примет от кого-либо подарок и не поблагодарит, и даже не посмотрит на дарящего, но сразу поспешит спрятать подаренное в надежном месте! Порядочный нищий, получив корку черного хлеба, благодарит дающего. А этот богач, при таком обилии жатвы, не поблагодарил Бога ни единой мыслью, ни единым словом, даже ни единой радостной улыбкой при виде такого чуда и такой благодати Божией. Вместо молитвы, вместо благодарности, песнопения Богу и радости сердечной он сразу же начинает мучиться, беспокоясь о том, как бы ему собрать все это богатство и разместить его так, чтобы ни одно зерно не досталось птицам небесным и ни одно яблоко – соседям-беднякам.</div></p>"}