{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Воспользовавшись собственным своим безумным советом, Он рассудил один получить все, дабы всех лишить пользы от этого, не замечая, что не только ради него, но и ради нуждающихся его поле принесло хороший урожай, и не для того, чтобы он приобрел плоды, но затем, чтобы он разделил их также нищим. Ведь если бы только ради его одного поле дало хороший урожай, тогда бы выросло только то, что ему достаточно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 985</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и все добро мое. Вот что является главным трудом неразумного! Вместо того чтобы уничтожить в себе ветхого человека и создать нового, он вкладывает все свои силы в разрушение старых и создание новых житниц, новых амбаров и хуторов. Если и на следующий год он получит столь богатый урожай, то снова примется беспокоиться и трудиться над расширением старых или созданием новых житниц. И так из года в год его житницы будут становиться все более широкими и новыми, а душа – все более узкой и ветхой. И его старая пшеница будет гнить, как и его душа. Его будет окружать зависть, на него будут сыпаться проклятия. Ибо бедняки с завистью будут смотреть на его богатство, а голодные будут проклинать его за скупость и эгоизм. И, таким образом, его богатство будет способствовать и его гибели, и гибели его соседей. Его душа погибнет из-за скупости и эгоизма, а души его соседей – из-за зависти и проклятий. Видите, как безумный человек может употребить дар Божий и на свою, и на чужую погибель! Бог дал ему богатство как благословение, на спасение и ему, и его соседям, а он делает его и своим, и их проклятием. Святитель Иоанн Златоуст советует всем, которые в состоянии прислушаться к совету: «Насытился ли ты – вспомни об алчущем. Утолил ли ты жажду – вспомни о жаждущем. Согрелся ли ты – вспомни о мерзнущем. Живешь ли ты в палатах высоких и богато украшенных – введи в них и бездомного. Повеселился ли ты на пиру – развесели скорбного и печального. Оказали ли тебе честь как богачу – посети и ты убогих. Вышел ли ты радостным от своего князя – обрадуй и всех своих слуг. Если ты будешь к ним милостив и снисходителен, то и сам будешь помилован, когда душа твоя разлучится от тела».<br /><br />Рассказывают о двух великих египетских пустынниках, которые молились, прося открыть, есть ли в мире кто-либо, лучше них служащий Богу. И им действительно было это открыто. Бог повелел им идти в такое-то место к такому-то человеку и узнать желаемое. Они пошли, куда им было указано, и нашли простого человека по имени Евхарист, занимавшегося исключительно скотоводством. Не увидев в нем ничего необычного, отшельники спросили его, как он старается исполнить волю Божию. Не сразу преодолев смущение, Евхарист, наконец, поведал им, что все, получаемое от своего скота, делит на три части: одну дает нищим и убогим; другую употребляет, оказывая гостеприимство странникам; а третью оставляет для себя и своей целомудренной супруги. Услышав сие, пустынники воздали хвалу его добродетели и вернулись к себе (Пролог, 17 ноября). Как видите, милосердие выше и богоугоднее даже самого строгого поста. Но алчный богач, о котором идет речь в Евангельском чтении, думал не только о том, как расширить свои житницы и собрать все плоды со своего имения. Что же он собирается делать после этого?<br /><br />Пусть он скажет об этом сам: и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись. Как может душа есть и пить? Тело, а не душа ест и пьет собранное в поле. Да богач и думает о теле, когда говорит о душе. Его душа настолько срослась с телом и настолько ему уподобилась, что он с нею знаком по одному лишь названию. Невозможно более ясно выразить пагубный триумф тела над душой. Представьте себе ягненка в собачьей конуре, связанного и забытого там. Пес носится туда-сюда, таская в конуру пищу для себя. И когда натащит полную конуру мяса, потрохов, костей от разной падали, кричит голодному ягненку: «Ягненочек, теперь ешь, пей, веселись: вот тебе пропитание на долгие дни!» И после этих слов пес сам набросится на еду, а ягненок продолжит голодать и погибнет от голода. Точно так же поступил этот богач со своею душою – как пес с голодным ягненком. Душа не питается пищею тленной, а он ей предлагает такую. Душа тоскует по своему Небесному Отечеству, где находятся ее житницы и ее родники, а он ее приковывает к земле, да еще и обещает, что будет держать ее, таким образом прикованную, много лет. Душа радуется Богу, а он и не упоминает имени Божия. Душа насыщается правдой и милостью, а он и не помышляет о том, чтобы с помощью своего богатства сотворить правду и милость бедным, несчастным и убогим людям вокруг себя. Душа жаждет чистой небесной любви, а он подливает масла в огонь страстей и его смердящим дымом окуривает душу. Душа требует своих нарядов; ее наряды суть «любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание» (Гал.5:22-23). Он же обряжает ее в пьянство, объедение, блуд и тщеславие. Как не околеть травоядному ягненку рядом с плотоядным псом? Как не умереть душе, придавленной тяжким трупом плоти?<br /><br />Но безумие богача не только в том, что он предлагает мясо ягненку, то есть телесную пищу душе, но и в том, что он считает себя господином времени и жизни. Ибо, вот, он собирается есть и пить много лет. Послушайте же, что отвечает ему на это Бог:</div></p>"}