{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя.</b><br /> Он сказал ему это в совести, ведь совесть тогда, почувствовав смерть, говорит об этом. И смотри, как <i>«жизнь человека не зависит от изобилия его имения»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> При этом сказал им: смотрите, берегитесь любостяжания, ибо жизнь человека не зависит от изобилия его имения.</span></span>Лк. 12:15</a>), и как излишки хотя и доставили заботу, как сказано, но не смогли прибавить жизни.<br /><b> Кому же достанется то, что ты заготовил?</b><br /> Ибо не только то, что ты накопил, твоим не будет, твоим не окажется, но и не ясно тебе, чьим это будет, наследника ли, гостя ли, друга ли, врага ли, что само по себе также прибавляет скорби.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 985</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил? Так говорит ему Господин жизни и мира, Повелитель времени и смерти, о Котором сказано: «В Его руке душа всего живущего и дух всякой человеческой плоти» (Иов.12:10). <br /><br />Безумный, зачем ты мыслишь не разумом, а чревом? Как не в твоей власти был день твоего рождения, так не в твоей власти и день твоей смерти. Господь возжег свечи земной жизни, когда ему было угодно: Господь погасит их, когда захочет. Как богатство не могло приблизить час твоего прихода в мир, так оно не сможет и отдалить час твоего ухода из мира. От тебя ли зависит восход и заход солнца? От тебя ли зависит дуновение ветра? Так же не от тебя зависит и срок твоей жизни на земле! И так же не от тебя зависит существование твоих житниц и винных погребов, твоих загонов и хлевов. Все это Божия собственность, как и твоя душа. Каждый день и каждый час Господь может отнять у тебя Свое и отдать другому. Все это принадлежит Ему еще при твоей жизни, будет принадлежать и после твоей смерти. В Его руках твоя жизнь и твоя смерть. К чему ты говоришь о многих будущих годах? Твоя жизнь рассчитана до минут, человек. И твоя последняя минута может быть отсчитана уже сегодня. Потому не пекись о завтрашнем дне: что тебе есть, что пить и во что одеться; но более, много более, пекись о том, с какою душою предстанешь пред Богом, своим Творцом и Владыкой. <br /><br />«Ищи прежде Царства Божия, ибо оно есть пища твоей души» (Мф.6:31-33).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Перед лицом смерти все мирские блага теряют свою цену. Зачем мне здоровье, если рано или поздно я совсем лишусь его? К чему богатство: ведь его я не возьму с собой в могилу. Слава людская не освободит тела моего от разложения. Какой же смысл всех этих, таких неустойчивых и временных благ? — Тот, чтобы ими пользоваться на пользу ближних во славу Божью. Все, что сделал доброго им, людям, здесь, на земле — не погибнет, а пойдет с нами в жизнь вечную: это то радостное, светлое настроение исполненного долга во имя христианской любви, которое будет с нами в жизни вечной.<br /><i>В защиту Христианской веры</i></div></p>"}