{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>...и не беспокойтесь (μὴμετεωρίζεσθε)...</b><br />Еще и это, так что прочти там все предложенное в точности толкование<a href=\"#641148_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> А под «беспокойством» (μετεωρισμός) понимай здесь отвлечение от небесного к земному<a href=\"#641148_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> [Или высокоумие]<a href=\"#641148_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"641148_1\" class=\"note-item\" href=\"#641148_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=6&s=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:31-33</a> (253 C–256 D).<br /></li><li><a id=\"641148_2\" class=\"note-item\" href=\"#641148_2\">2</a> Главное значение глагола μετεωρίζεσθαι в классическом греческом языке – «подниматься на высоту». Поэтому допустимо перевести: «не возноситесь», как это и переведено в Елизаветинской Библии (а также в Отрожской Библии, в переводе свт. Алексия Московского (Чудовская рукопись. С. 115) и в латинской Вульгате (nolite in sublime tolli). Но большинство толкователей принимают здесь его переносное значение: «беспокоиться, тревожиться» (Plummer 1903. P. 328), которое принято и в наших русских переводах (Син., еп. Кассиан, Победоносцев). Отметим, что в сирийской Пешитте этот глагол переведен в значении: «пусть ваш ум не блуждает по ним (не отвлекается на эти вещи)» (ܘܠܳܐ ܢܶܦ݂ܗܶܐ ܪܶܥܝܳܢܟ݂ܽܘܢ ܒ݁ܗܳܠܶܝܢ), что близко к толкованию Евфимия Зигабена.<br /></li><li><a id=\"641148_3\" class=\"note-item\" href=\"#641148_3\">3</a> То есть, автор этой схолии принимает значение глагола μετεωρίζεσθαι в его первом значении (см. предыдущее примеч.). В одной из рукописей Маттеи эта схолия отсутствовала, в другой была помещена на полях. </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 988</div></div></p>"}