{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Не бойся, малое стадо!</b><br /> Удалив их от телесных забот, Он повелевает им не бояться нехватки в телесных потребностях. Называет же Он общество верующих малым стадом в сравнении с множеством Ангелов. Ведь в притче Он назвал множество Ангелов девяносто девятью овцами, а верующих – одной.<br /> Или в сравнении с множеством неверующих.<br /> Или из-за добровольного смирения этого стада; далее Он прилагает и причину того, чтобы не бояться:<br /> <b>Ибо Отец ваш благоволил дать вам Царство.</b><br /> Если же Он дает столь великое и превосходное наслаждение, то непременно даст и необходимое для поддержания жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 988</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091\">Амвросий Оптинский прп.</a><div>Некоторым бросается в глаза численность и повсюдность приверженцев латинской Церкви, и потому думают недостоверно разумеющие истину, что не должна ли ради сей причины называться Латинская Церковь Вселенскою или Соборною? Но мнение это весьма ошибочно, потому что нигде в Св. Писании не приписывается особенного духовного права множеству и численности. Господь ясно показал, что признак истинной Соборной Церкви не заключается во множестве и численности, когда говорит в Евангелии: <b>«не бойся, малое стадо: яко благоизволи Отец ваш дати вам Царство»</b>. Есть и пример в Св. Писании не в пользу множества. По смерти Соломона, при сыне его разделилось царство Израильское, и Св. Писание десять колен представляет отпадшими, а два колена, пребывшие верными долгу своему, не отпадшими (<a href=\"/bible-index/bible/?b=110&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда услышали все Израильтяне, что Иеровоам возвратился [из Египта], то послали и призвали его в собрание, и воцарили его над всеми Израильтянами. За домом Давидовым не осталось никого, кроме колена Иудина [и Вениаминова].</span></span>3 Цар. 12:20</a>, 30). Посему напрасно Латинская Церковь старается доказывать правоту свою множеством и численностию и повсюдностию.<br /><i>Ответ благосклонным к латинской церкви.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Светлое вечное Царство Христово наследуют не все люди, а лишь малое стадо! Как это тяжело слышать! Но кто в этом виноват, как не сами люди! Не будем говорить о тех, кто не слышал о Христе. Но как много есть людей неверующих и неправославных, живущих среди православных: постоянно слышали они о Боге, о Церкви, их зовут к вере в Бога и к святому православию. Со смехом, а иные злобно, отходят люди от своего вечного блаженства! Удивительно это неразумие, близорукость и неблагодарность человеческие! Подивись, возлюбленный, о безмерной любви Божией. Ради малого стада избранных Господь благоволил все же пролить Свою бесценную кровь, хотя она пролита за все человечество.<br /><i>В защиту Христианской веры</i></div></p>"}