{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>См. ст. 47</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>А который не знал, и сделал достойное наказания, бит будет меньше.</b><br /> И пусть даже он не знал волю Господа своего, однако и он будет бит, потому что будучи в состоянии узнать, не знал, но только не настолько сильно (как первый). Ведь тот отнесся с презрением, а этот оказался нерадивым. Но презрение тяжелее нерадения. Указывает же это на верующего, который не знает волю Божию из-за невежества. Ведь неверующие не знают волю Божию не от нерадивости, но от добровольно принятого заблуждения и нераскаянной злобы.<br /><b> И от всякого, кому дано много, много взыщется от него<a href=\"#641166_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> И это о пастырях. Ведь им дано большое дарование, состоящее в сознании воли Божией, на пользу пасомых. Поэтому, раз они получили много талантов, от них потребуется много прибыли. А что пастырям дано дарование, говорит и Павел, когда пишет Тимофею: <i>«Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства»</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства.</span></span>1 Тим. 4:14</a>).<br /><b> И кому много вверено, с того больше спросят<a href=\"#641166_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.</b><br /> Это наглядная (παραδειγματικός) речь, но и она о том же. Ведь как от того, кому предоставят большие деньги для торговли, больше потребуют и прибыли от торговли, так и Бог от того, кому предоставит большое дарование, больше и потребует от него. Ведь тот должен предоставить Ему спасение не только собственное, но также и народа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"641166_1\" class=\"note-item\" href=\"#641166_1\">1</a> ζητηθήσεται παρ’ αὐτοῦ. Ср.: «много и потребуется» (Син.); «много взыщется » (Елизав.); «с него много будет взыскано» (еп. Кассиан). <br /></li><li><a id=\"641166_2\" class=\"note-item\" href=\"#641166_2\">2</a> αἰτήσουσιν. Ср.: «взыщут» (Син.); «просят» (Елизав.); «спросят» (еп. Кассиан).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 992</div></div></p>"}