{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Да будет же ведомо … благоприятелям и защитникам еретиков, что те оглашенные [которые] содержат чистую веру и истину Церкви … не лишаются Таинства крещения, как люди, крещенные славнейшим и величайшим крещением крови, о котором и Господь говорил: <b>Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</b> (<a href=\"/bible/?b=490&c=12&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</span></span>Лк. 12:50</a>). А что крестившиеся своею кровью и освятившиеся страданием достигают совершенства и получают благодать Божественного обетования, это показывает тот же Господь в Евангелии, когда говорит разбойнику, верующему и исповедующему в самом страдании, что он будет с Ним в раю*. <br />_____<br />* <a href=\"/bible/?b=490&c=23&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a> Прим. ред.<br /><i>Письмо к Юбаяну о крещении еретиков</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Крещением должен Я креститься.</b><br /> Он еще яснее предвозвещает о Своей смерти, говоря: «Крещением предстоит Мне креститься», посредством крови, назвав крещением Свое заклание, как очистительное для нас.<br /> <b> И как Я томлюсь, пока сие совершится!</b><br /> И Я словно бы в мучительной тревоге из-за задержки. Показывает же Он этим, что торопится быть закланным за нас, и добровольно отдает Самого Себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру <br />PG 129, 993</div></div></p>"}